{
  "data": {
    "type": "law",
    "id": "BJNR275800997",
    "firstPublished": "1997-11-25",
    "sourceTimestamp": "20180629212507",
    "titleShort": "BHV1-Verordnung",
    "titleLong": "Verordnung zum Schutz der Rinder vor einer Infektion mit dem\nBovinen Herpesvirus Typ 1",
    "abbreviation": "BHV1V",
    "slug": "bhv1v",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1997, 2758",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 19.5.2015 I 767;",
        "category": "Neuf"
      },
      {
        "comment": "geändert durch Art. 1 V v. 3.5.2016 I 1057",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 6.12.1997 +++)<BR />(+++ Zur Anwendung d. § 3 vgl. § 14 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR275800997BJNG000105360",
        "name": "Abschnitt 1",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR275800997BJNE000813118",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR275800997BJNG000105360"
        },
        "body": "<P>(1) Im Sinne dieser Verordnung liegen vor: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Ausbruch der Bovinen Herpesvirus Typ 1-Infektion (BHV1-Infektion), wenn diese <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>durch virologische Untersuchung (Virusnachweis, Antigennachweis oder Genomnachweis) oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>durch klinische und serologische Untersuchung auf Antikörper gegen das gE-Glykoprotein des Virus der BHV1-Infektion (Antikörpernachweis)</LA></DD></DL>festgestellt worden ist;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Verdacht des Ausbruchs der BHV1-Infektion, wenn das Ergebnis der klinischen oder serologischen Untersuchung den Ausbruch einer BHV1-Infektion befürchten lässt.</LA></DD></DL>Im Falle der serologischen Untersuchung bei Rindern, die mit Impfstoffen im Sinne des § 2 Absatz 1 geimpft worden sind, liegt der Verdacht des Ausbruchs der BHV1-Infektion nur vor, wenn Antikörper gegen das gE-Glykoprotein des Virus der BHV1-Infektion nachgewiesen worden sind. Verdacht des Ausbruchs der BHV1-Infektion liegt im Falle einer serologischen Untersuchung von Rindern nach Satz 1 Nummer 2 dann nicht vor, wenn bei dieser Untersuchung Antikörper gegen das gE-Glykoprotein des BHV1 nachgewiesen worden sind und die Rinder nachweislich rechtmäßig mit Impfstoffen geimpft worden sind, bei deren Herstellung Virusstämme verwendet wurden, die keine Deletion aufweisen, und wenn der Ausbruch einer Infektion im Bestand auf Grund weitergehender Untersuchungen nicht zu befürchten ist.</P><P>(2) Im Sinne dieser Verordnung sind: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>BHV1-freier Rinderbestand:</LA><LA>Bestand mit Zucht- oder Nutzrindern, der <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Voraussetzungen der Anlage 1 erfüllt oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>in einem Mitgliedstaat oder einem Teil eines Mitgliedstaates liegt, der nach einer Entscheidung der Europäischen Gemeinschaft, die auf Grund des Artikels 10 der Richtlinie 64/432/EWG des Rates vom 26. Juni 1964 zur Regelung viehseuchenrechtlicher Fragen beim innergemeinschaftlichen Handelsverkehr mit Rindern und Schweinen (ABl. EG Nr. L 121 S. 1977) in der jeweils geltenden Fassung erlassen und vom Bundesministerium für Ernährung und Landwirtschaft (Bundesministerium) im Bundesanzeiger bekannt gemacht worden ist, als BHV1-frei gilt und die Voraussetzungen der Anlage 1 Abschnitt II erfüllt;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>BHV1-freies Rind:</LA><LA>ein Zucht- oder Nutzrind, das <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>aus einem BHV1-freien Rinderbestand stammt oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>aus einem Rinderbestand stammt, in dem <DL Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA>alle Rinder des Bestandes entsprechend den Empfehlungen des Impfstoffherstellers mit Impfstoffen im Sinne des § 2 Absatz 1 geimpft worden sind,</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA>die geimpften Rinder regelmäßig nach den Empfehlungen des Impfstoffherstellers mit Impfstoffen im Sinne des § 2 Absatz 1 nachgeimpft worden sind,</LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA>alle weiblichen Rinder sowie die zur Zucht vorgesehenen männlichen Rinder, ausgenommen Reagenten, blutserologisch auf Antikörper gegen das gE-Glykoprotein des Virus der BHV1-Infektion regelmäßig im Abstand von längstens zwölf Monaten mit negativem Ergebnis untersucht worden sind und</LA></DD><DT>dd)</DT><DD Font=\"normal\"><LA>das Rind frühestens 14 Tage vor einem eventuellen Verbringen blutserologisch mit negativem Ergebnis auf Antikörper gegen das gE-Glykoprotein des Virus der BHV1-Infektion untersucht worden ist, oder</LA></DD></DL></LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>aus einem Rinderbestand stammt, in dem <DL Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA>alle Rinder des Bestandes entsprechend den Empfehlungen des Impfstoffherstellers mit Impfstoffen im Sinne des § 2 Absatz 1 geimpft worden sind, die geimpften Rinder regelmäßig nach den Empfehlungen des Impfstoffherstellers mit Impfstoffen im Sinne des § 2 Absatz 1 nachgeimpft worden sind und die Rinder keine auf eine BHV1-Infektion hinweisenden klinischen Erscheinungen zeigen und</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA>das Rind für die Dauer von mindestens 30 Tagen in einem von den übrigen Ställen getrennt liegenden Isolierstall abgesondert gehalten worden ist und alle in der Absonderung befindlichen Rinder zum gleichen Zeitpunkt innerhalb von zehn Tagen vor Beendigung der Absonderung mit negativem Ergebnis auf Antikörper gegen das gE-Glykoprotein des Virus der BHV1-Infektion untersucht worden sind, oder</LA></DD></DL></LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>aus einem Rinderbestand stammt, in dem das Rind für die Dauer von mindestens 30 Tagen in einem von den übrigen Ställen getrennt liegenden Isolierstall abgesondert gehalten worden ist und alle in der Absonderung befindlichen Rinder zum gleichen Zeitpunkt bei einer zweimaligen Untersuchung im Abstand von mindestens 21 Tagen blutserologisch mit negativem Ergebnis auf Antikörper gegen das Virus der BHV1-Infektion untersucht worden sind;</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Reagent:</LA><LA>ein Rind, bei dem <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>durch virologische Untersuchungsverfahren der Wildtyp des Bovinen Herpesvirus Typ 1 nachgewiesen ist oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>durch serologische Untersuchungsverfahren Antikörper gegen das gE-Glykoprotein des Virus der BHV1-Infektion nachgewiesen sind.</LA></DD></DL></LA></DD></DL>Satz 1 Nummer 2 Buchstabe b Doppelbuchstabe aa und bb und Nummer 2 Buchstabe c Doppelbuchstabe aa gelten im Hinblick auf die Verpflichtung zur Impfung oder Nachimpfung nicht im Falle von Rindern, die aus einem BHV1-freien Bestand im Sinne der Nummer 2 Buchstabe a in den Bestand eingestellt worden sind, soweit in diesem Bestand alle Reagenten entfernt worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR275800997BJNG000205360",
        "name": "Abschnitt 2",
        "title": "Schutzmaßregeln gegen die BHV1-Infektion",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR275800997BJNG000305360",
        "name": "Unterabschnitt 1",
        "title": "Allgemeine Schutzmaßregeln",
        "parent": {
          "type": "heading",
          "id": "BJNR275800997BJNG000205360"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR275800997BJNE000909360",
        "name": "§ 2",
        "title": "Impfungen",
        "parent": {
          "type": "heading",
          "id": "BJNR275800997BJNG000305360"
        },
        "body": "<P>(1) Rinder dürfen gegen eine BHV1-Infektion nur mit Impfstoffen geimpft werden, bei deren Herstellung Virusstämme verwendet worden sind, die eine Deletion des Glykoprotein-E-Gens aufweisen und die nicht zur Bildung von gE-Antikörpern im geimpften Rind führen.</P><P>(1a) Die Impfung gegen eine BHV1-Infektion in einem von der Kommission der Europäischen Gemeinschaft nach Artikel 10 der Richtlinie 64/432/EWG in der jeweils geltenden Fassung als frei von der BHV1-Infektion anerkannten Gebiet ist verboten.</P><P>(2) Die zuständige Behörde kann Ausnahmen von Absatz 1 zulassen für Rinder, die aus dem Inland verbracht werden sollen, sofern das Bestimmungsland eine Impfung mit einem anderen Impfstoff verlangt. Die zuständige Behörde kann ferner Ausnahmen von Absatz 1a zulassen für in Satz 1 bezeichnete Rinder, sofern das Bestimmungsland eine Impfung verlangt.</P><P>(2a) Der Tierhalter hat Reagenten nach näherer Anweisung der zuständigen Behörde unverzüglich aus dem Bestand zu entfernen. Die zuständige Behörde kann Ausnahmen von Satz 1 genehmigen, soweit alle Rinder des Bestandes entsprechend den Empfehlungen des Impfstoffherstellers mit Impfstoffen im Sinne des § 2 Absatz 1 geimpft werden und die geimpften Rinder regelmäßig nach den Empfehlungen des Impfstoffherstellers mit Impfstoffen im Sinne des § 2 Absatz 1 nachgeimpft werden.</P><P>(3) Die zuständige Behörde kann die Impfung der Rinder eines Bestandes oder eines bestimmten Gebietes gegen die BHV1-Infektion anordnen, wenn dies aus Gründen der Seuchenbekämpfung erforderlich ist. Sie kann dabei das Verbringen der geimpften Rinder aus dem Bestand oder dem bestimmten Gebiet von einer Genehmigung abhängig machen.</P><P>(4) Die zuständige Behörde kann die Impfung der Rinder eines Bestandes oder eines bestimmten Gebietes gegen die BHV1-Infektion verbieten, wenn Gründe der Seuchenbekämpfung nicht entgegenstehen. Sie kann dabei das Verbringen der nicht geimpften Rinder aus dem Bestand oder dem bestimmten Gebiet von einer Genehmigung abhängig machen.</P><P>(5) Der Tierhalter hat auf Verlangen der zuständigen Behörde schriftlich oder in elektronischer Form Auskunft über die Anzahl und den Zeitpunkt der durchgeführten Impfungen gegen eine BHV1-Infektion, über die Ohrmarkennummern der geimpften Rinder sowie über den verwendeten BHV1-Impfstoff zu erteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR275800997BJNE002107360",
        "name": "§ 2a",
        "title": "Untersuchungen",
        "parent": {
          "type": "heading",
          "id": "BJNR275800997BJNG000305360"
        },
        "body": "<P>(1) Der Tierhalter hat, soweit sein Bestand nicht bereits ein BHV1-freier Rinderbestand im Sinne des § 1 Absatz 2 Nummer 1 ist, alle über neun Monate alten Zucht- und Nutzrinder oder, sofern der Bestand zu mindestens 30 vom Hundert aus Kühen besteht, alle über neun Monate alten weiblichen Rinder sowie die zur Zucht vorgesehenen männlichen Rinder im Abstand von längstens zwölf Monaten nach näherer Anweisung der zuständigen Behörde in einer von ihr bestimmten Untersuchungseinrichtung, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>sofern die Rinder des Bestandes nicht gegen eine BHV1-Infektion geimpft worden sind, blut- oder milchserologisch auf Antikörper gegen das Virus der BHV1-Infektion,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>sofern die Rinder des Bestandes mit Impfstoffen im Sinne des § 2 Absatz 1 geimpft worden sind, blutserologisch auf Antikörper gegen das gE-Glykoprotein des Virus der BHV1-Infektion</LA></DD></DL>untersuchen zu lassen. Satz 1 gilt nicht für Reagenten. Die zuständige Behörde kann im Falle der Untersuchung männlicher Rinder nach Satz 1 zulassen, dass diese im Rahmen der Schlachtung auf eine BHV1-Infektion untersucht werden. Ferner kann die zuständige Behörde für Bestände, in denen alle Rinder ausschließlich in Stallhaltung gemästet und unmittelbar zur Schlachtung abgegeben werden, Ausnahmen von Satz 1 zulassen, wenn unter Berücksichtigung des seuchenhygienischen Risikos des Bestandes und der Seuchensituation ihres Zuständigkeitsgebietes Belange der Seuchenbekämpfung nicht entgegenstehen und die Rinder des Bestandes regelmäßig entsprechend den Empfehlungen des Impfstoffherstellers geimpft werden. Bei Rindern in Beständen, in denen alle Rinder ausschließlich in Stallhaltung gemästet und zur Schlachtung abgegeben werden, kann der Tierhalter auf die regelmäßige Nachimpfung verzichten, sofern die Rinder mindestens grundimmunisiert und erneut im Abstand von drei bis sechs Monaten geimpft worden sind.</P><P>(2) Die zuständige Behörde kann, soweit es aus Gründen der Tierseuchenbekämpfung erforderlich ist, die Untersuchung <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>einzelner oder aller Rinder eines Bestandes oder ihres Zuständigkeitsgebietes, einschließlich der Entnahme von Blut- oder Milchproben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>nicht gegen die BHV1-Infektion geimpfter Rinder auf Antikörper gegen das gE-Glykoprotein des Virus der BHV1-Infektion</LA></DD></DL>anordnen.</P><P>(3) Der Tierhalter hat auf Verlangen der zuständigen Behörde schriftlich oder in elektronischer Form Auskunft über die Anzahl, die Art sowie den Zeitpunkt der nach Absatz 1 durchgeführten Untersuchungen sowie das Ergebnis dieser Untersuchungen zu erteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR275800997BJNE002904360",
        "name": "§ 2b",
        "title": "Mitteilungspflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR275800997BJNG000305360"
        },
        "body": "<P>Die zuständigen obersten Landesbehörden übermitteln dem Bundesministerium jährlich bis zum 1. März des folgenden Jahres nach den Vorgaben des Anhangs IV der Entscheidung 2003/886/EG der Kommission vom 10. Dezember 2003 zur Festlegung der Kriterien für die Übermittlung der Angaben gemäß der Richtlinie 64/432/EWG des Rates (ABl. EU Nr. L 332 S. 53) in der jeweils geltenden Fassung den Stand der BHV1-Sanierung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR275800997BJNE001014118",
        "name": "§ 3",
        "title": "Verbringen von Rindern",
        "parent": {
          "type": "heading",
          "id": "BJNR275800997BJNG000305360"
        },
        "body": "<P>(1) Zucht- und Nutzrinder dürfen aus einem Bestand nur verbracht oder in einen Bestand nur eingestellt werden, wenn sie die Anforderungen des § 1 Absatz 2 Nummer 2 erfüllen und von einer amtstierärztlichen Bescheinigung nach dem Muster der Anlage 2 oder 3 begleitet sind. Satz 1 gilt nicht für Rinder, die <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>aus einem Bestand zur tierärztlichen Behandlung verbracht werden und nach der tierärztlichen Behandlung im Bestand für die Dauer von 30 Tagen abgesondert gehalten und frühestens 21 Tage nach Beginn der Absonderung mit negativem Ergebnis auf Antikörper gegen das gE-Glykoprotein des Virus der BHV1-Infektion untersucht werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>unmittelbar zur Schlachtung verbracht werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>unmittelbar oder über eine Sammelstelle ausgeführt oder nach einem anderen Mitgliedstaat verbracht werden, soweit sichergestellt ist, dass alle auf der Sammelstelle aufgetriebenen Rinder ausgeführt oder nach einem anderen Mitgliedstaat verbracht werden, oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>aus einem Bestand verbracht und mit Genehmigung der zuständigen Behörde unmittelbar in einen Bestand eingestellt werden, in dem alle Rinder ausschließlich in Stallhaltung gemästet und zur Schlachtung abgegeben oder entsprechend den Anforderungen nach Nummer 3 ausgeführt oder verbracht werden.</LA></DD></DL>Abweichend von Satz 1 kann die zuständige Behörde genehmigen, dass Rinder, die über eine Sammelstelle, auf die ausschließlich nicht BHV1-freie Rinder aufgetrieben werden, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>zur Schlachtung verbracht werden oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>in einen Bestand eingestellt werden, in dem alle Rinder ausschließlich in Stallhaltung gemästet und zur Schlachtung abgegeben werden.</LA></DD></DL></P><P>(1a) Der Tierhalter darf in Absatz 1 Satz 1 genannte Bescheinigungen nicht mehr verwenden, soweit im Rahmen einer Kontrolluntersuchung nach Anlage 1 Abschnitt II <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ein nicht geimpftes Rind mit nicht negativem Ergebnis auf Antikörper gegen das Virus der BHV1-Infektion oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>ein mit einem Impfstoff im Sinne des § 2 Absatz 1 geimpftes Rind mit nicht negativem Ergebnis auf Antikörper gegen das gE-Glykoprotein des Virus der BHV1-Infektion</LA></DD></DL>untersucht worden ist. Im Falle der Bescheinigung nach dem Muster der Anlage 3 gilt das Verbot der Verwendung, soweit ein Rind des Bestandes, für den die Bescheinigung ausgestellt worden ist, mit einem in Satz 1 genannten Ergebnis untersucht worden ist. Der Tierhalter hat die jeweilige Bescheinigung unverzüglich nach Kenntniserlangung des Ergebnisses der Untersuchung nach Satz 1 der zuständigen Behörde zuzuleiten.</P><P>(2) Ist ein Sanierungsprogramm zur Tilgung von BHV1-Infektionen für das gesamte Inland, einen Teil des Inlands, einen Mitgliedstaat oder einen Teil eines Mitgliedstaats durch eine Entscheidung der Europäischen Gemeinschaft nach Artikel 9 der Richtlinie 64/432/EWG in der jeweils geltenden Fassung anerkannt und hat das Bundesministerium diese Entscheidung im Bundesanzeiger bekannt gemacht, dürfen in die Rinderbestände des betroffenen Gebietes nur Rinder verbracht werden, die den Bestimmungen dieser Entscheidung genügen. In diesem Fall muss die Bescheinigung nach Absatz 1 Satz 1 durch eine durch die Entscheidung vorgeschriebene Zusatzerklärung ergänzt sein.</P><P>(3) Gilt das gesamte Inland, ein Teil des Inlands, ein Mitgliedstaat oder ein Teil eines Mitgliedstaats durch eine Entscheidung der Europäischen Gemeinschaft nach Artikel 10 der Richtlinie 64/432/EWG in der jeweils geltenden Fassung als frei von einer BHV1-Infektion und hat das Bundesministerium diese Entscheidung im Bundesanzeiger bekannt gemacht, dürfen in die Rinderbestände des betroffenen Gebietes nur Rinder verbracht werden, die den Bestimmungen dieser Entscheidung genügen. Im Falle des Verbringens von Rindern in einen Teil des Inlands, einen Mitgliedstaat oder einen Teil eines Mitgliedstaats muss die Bescheinigung nach Absatz 1 Satz 1 durch eine durch die Entscheidung vorgeschriebene Zusatzerklärung ergänzt werden. Einer Bescheinigung nach Absatz 1 Satz 1 bedarf es nicht, soweit <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Rinder aus einem nach Artikel 10 der Richtlinie 64/432/EWG in der jeweils geltenden Fassung anerkannten Teil des Inlands in einen nach Artikel 9 oder Artikel 10 der Richtlinie 64/432/EWG in der jeweils geltenden Fassung anerkannten Teil des Inlands verbracht werden und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Rinder nicht gegen eine BHV1-Infektion geimpft worden sind.</LA></DD></DL></P><P>(3a) Die zuständige Behörde kann abweichend von Absatz 1 anordnen, dass ausschließlich Rinder in einen Bestand eingestellt werden dürfen, die die Anforderungen nach Absatz 1 Satz 1 erfüllen und nicht gegen BHV1 geimpft worden sind, sofern es aus Gründen der Seuchenbekämpfung erforderlich ist.</P><P>(4) Die Bescheinigung nach Absatz 1 Satz 1 ist vom Tierhalter, in dessen Bestand sie eingestellt werden, vom Zeitpunkt der Einstellung an mindestens zwei Jahre lang aufzubewahren.</P><P>(5) Die zuständige Behörde kann für das Verbringen innerhalb ihres Zuständigkeitsbereichs Ausnahmen von Absatz 1 Satz 1 im Hinblick auf die amtstierärztliche Bescheinigung zulassen, sofern Belange der Seuchenbekämpfung nicht entgegenstehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 3 Abs. 1 Satz 2 Nr. 5: Zur Anwendung vgl. § 14 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR275800997BJNE001109360",
        "name": "§ 4",
        "title": "Weitergehende Befugnisse der zuständigen Behörde",
        "parent": {
          "type": "heading",
          "id": "BJNR275800997BJNG000305360"
        },
        "body": "<P>(1) Die zuständige Behörde kann das Treiben von Rindern, die nicht die Anforderungen des § 1 Absatz 2 Nummer 2 erfüllen, verbieten, soweit es aus Gründen der Seuchenbekämpfung erforderlich ist.</P><P>(2) Die zuständige Behörde kann anordnen, dass Dung und flüssige Stallabgänge aus Rinderställen oder von sonstigen Standorten der Rinder nur mit ihrer Genehmigung ausgebracht werden dürfen, soweit es aus Gründen der Seuchenbekämpfung erforderlich ist.</P><P>(3) Die zuständige Behörde kann die unverzügliche Tötung von Reagenten anordnen, soweit dies aus Gründen der Tierseuchenbekämpfung erforderlich ist.</P><P>(4) Die zuständige Behörde kann anordnen, dass <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Reagenten nicht belegt werden dürfen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Reagenten sowie geimpfte Rinder dauerhaft zu kennzeichnen sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR275800997BJNG000406360",
        "name": "Unterabschnitt 2",
        "title": "Besondere Schutzmaßregeln",
        "parent": {
          "type": "heading",
          "id": "BJNR275800997BJNG000205360"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR275800997BJNG000705360",
        "name": "Titel 1",
        "title": "Vor amtlicher Feststellung der BHV1-Infektion oder des Verdachts der BHV1-Infektion",
        "parent": {
          "type": "heading",
          "id": "BJNR275800997BJNG000406360"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR275800997BJNE002206360",
        "name": "§ 5",
        "title": "Schutzmaßregeln",
        "parent": {
          "type": "heading",
          "id": "BJNR275800997BJNG000705360"
        },
        "body": "<P>(1) Im Falle des Ausbruchs oder des Verdachts des Ausbruchs der BHV1-Infektion in einem Gehöft oder an einem sonstigen Standort gelten vor der amtlichen Feststellung folgende Schutzmaßregeln: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Der Tierhalter hat alle Rinder in ihren Ställen oder an ihren sonstigen Standorten abzusondern.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Rinder dürfen weder in das Gehöft oder den sonstigen Standort noch aus dem Gehöft oder von dem sonstigen Standort verbracht werden.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Ställe oder sonstige Standorte, in oder an denen sich Rinder befinden, dürfen nur von dem Tierhalter, seinem Vertreter, den mit der Beaufsichtigung, Wartung und Pflege der Rinder betrauten Personen, von Tierärzten, von Personen im amtlichen Auftrag oder mit vorheriger Zustimmung der zuständigen Behörde von einer anderen Person betreten werden, und zwar jeweils nur in bestandseigener Schutzkleidung oder in Einwegschutzkleidung.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Die in Nummer 3 genannten Personen haben unverzüglich nach Verlassen der Ställe oder Standorte die Schutzkleidung abzulegen und die Hände zu reinigen und zu desinfizieren.</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Der Tierhalter hat verendete oder getötete Rinder, abgestoßene oder abgestorbene Früchte, tot geborene Kälber oder Nachgeburten bis zur Abgabe an den Beseitigungspflichtigen so aufzubewahren, dass sie vor äußeren Einflüssen geschützt sind und Menschen oder Tiere nicht mit ihnen in Berührung kommen können.</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Von Rindern stammende Teile, Futter, Einstreu, Dung und flüssige Stallabgänge sowie sonstige Gegenstände, mit denen Rinder in Berührung gekommen sind, dürfen aus dem Gehöft oder von dem sonstigen Standort nicht entfernt werden.</LA></DD></DL></P><P>(2) Absatz 1 Nummer 2 gilt nicht für Rinder, die unmittelbar zur Schlachtung oder nach vorheriger Impfung (Grundimmunisierung, sofern die Rinder noch nicht geimpft waren, oder Wiederholungsimpfung entsprechend den Empfehlungen des Impfstoffherstellers) auf betriebseigene Weiden verbracht werden, wobei Kontakte zu Rindern anderer Tierhalter zu verhindern sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR275800997BJNG000805360",
        "name": "Titel 2",
        "title": "Nach amtlicher Feststellung der BHV1-Infektion oder des Verdachts der BHV1-Infektion",
        "parent": {
          "type": "heading",
          "id": "BJNR275800997BJNG000406360"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR275800997BJNE002307360",
        "name": "§ 6",
        "title": "Sperre",
        "parent": {
          "type": "heading",
          "id": "BJNR275800997BJNG000805360"
        },
        "body": "<P>(1) Ist der Ausbruch der BHV1-Infektion bei Rindern amtlich festgestellt, so unterliegen das Gehöft oder der sonstige Standort nach Maßgabe folgender Vorschriften der Sperre: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Der Tierhalter hat alle Rinder in Ställen oder an sonstigen Standorten abzusondern.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Rinder dürfen nur mit Genehmigung der zuständigen Behörde aus dem Gehöft oder von dem sonstigen Standort entfernt oder in das Gehöft oder an den sonstigen Standort verbracht werden.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Rinder des Bestandes dürfen nur mit Samen von Bullen besamt werden, die zum Zeitpunkt der Samengewinnung frei von einer BHV1-Infektion waren.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Verendete oder getötete Rinder dürfen nur mit Genehmigung der zuständigen Behörde entfernt werden.</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Der Tierhalter hat abgestoßene oder abgestorbene Früchte, tot geborene Kälber oder Nachgeburten unverzüglich unschädlich zu beseitigen oder beseitigen zu lassen.</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Der Tierhalter hat Behälter, Gerätschaften, Fahrzeuge und sonstige Gegenstände, mit denen die seuchenkranken oder verdächtigen Rinder oder ihre Abgänge in Berührung gekommen sind, ferner die Stallgänge und die Plätze vor den Ein- und Ausgängen der Ställe nach näherer Anweisung der zuständigen Behörde zu reinigen und zu desinfizieren.</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Der Tierhalter hat an den Ein- und Ausgängen der Ställe Matten oder andere geeignete Einrichtungen zur Desinfektion des Schuhwerks anzubringen, die nach näherer Anweisung der zuständigen Behörde mit einem wirksamen Desinfektionsmittel versehen sein müssen.</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Ställe oder sonstige Standorte, in oder an denen sich Rinder befinden, dürfen nur von dem Tierhalter, seinem Vertreter, den mit der Beaufsichtigung, Wartung und Pflege der Rinder betrauten Personen, von Tierärzten, von Personen im amtlichen Auftrag oder mit vorheriger Zustimmung der zuständigen Behörde von einer anderen Person betreten werden, und zwar jeweils nur in bestandseigener Schutzkleidung oder in Einwegschutzkleidung.</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>Die in Nummer 8 genannten Personen haben unverzüglich nach Verlassen der Ställe oder Standorte die Schutzkleidung abzulegen und die Hände zu reinigen und zu desinfizieren.</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>Alle Personen haben vor dem Verlassen des Gehöfts ihr Schuhwerk zu reinigen und zu desinfizieren.</LA></DD></DL></P><P>(2) Die zuständige Behörde kann im Falle des Verdachts des Ausbruchs der BHV1-Infektion Maßnahmen nach Absatz 1 anordnen.</P><P>(3) Im Falle des Absatzes 1 Nummer 2 darf das Verbringen der Rinder nur genehmigt werden <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>zur unmittelbaren Schlachtung oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>nach vorheriger Impfung mit Impfstoffen im Sinne des § 2 Absatz 1 zum Zwecke der Ausmästung in einen Bestand, in dem alle Rinder ausschließlich in Stallhaltung gemästet und unmittelbar zur Schlachtung abgegeben werden.</LA></DD></DL></P><P>(4) Absatz 1 Nummer 2 gilt nicht für Rinder, die nach vorheriger Impfung (Grundimmunisierung, sofern die Rinder noch nicht geimpft waren, oder Wiederholungsimpfung entsprechend den Empfehlungen des Impfstoffherstellers) auf betriebseigene Weiden, auf denen sie nicht mit Rindern anderer Bestände Kontakt haben können, verbracht werden.</P><P>(5) Absatz 1 Nummer 5 gilt nicht, soweit abgestoßene oder abgestorbene Früchte, tot geborene Kälber oder Nachgeburten für Untersuchungen benötigt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR275800997BJNE002405360",
        "name": "§ 7",
        "title": "Tötung",
        "parent": {
          "type": "heading",
          "id": "BJNR275800997BJNG000805360"
        },
        "body": "<P>Ist der Verdacht des Ausbruchs oder der Ausbruch der BHV1-Infektion in einem Gehöft oder an einem sonstigen Standort amtlich festgestellt, kann die zuständige Behörde die Tötung der seuchenkranken und seuchenverdächtigen Rinder anordnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR275800997BJNE002505360",
        "name": "§ 8",
        "title": "Sperrbezirk",
        "parent": {
          "type": "heading",
          "id": "BJNR275800997BJNG000805360"
        },
        "body": "<P>Ist der Ausbruch der BHV1-Infektion bei Rindern in einem Gehöft oder an einem sonstigen Standort amtlich festgestellt, so kann die zuständige Behörde das Gebiet in einem von ihr bestimmten, für die Seuchenbekämpfung erforderlichen Umkreis um das Gehöft oder den sonstigen Standort zum Sperrbezirk erklären und eine amtstierärztliche Untersuchung von Rinderbeständen, einschließlich der Entnahme von Proben zur Untersuchung auf eine BHV1-Infektion, sowie die Impfung von Rindern im Sperrbezirk anordnen. Die zuständige Behörde kann ferner anordnen, dass Rinder nur mit Genehmigung aus dem Sperrbezirk verbracht werden dürfen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR275800997BJNE002606360",
        "name": "§ 9",
        "title": "Ansteckungsverdacht",
        "parent": {
          "type": "heading",
          "id": "BJNR275800997BJNG000805360"
        },
        "body": "<P>(1) Ist in einem Gehöft oder an einem sonstigen Standort der Ausbruch der BHV1-Infektion amtlich festgestellt, so stellt die zuständige Behörde epidemiologische Nachforschungen an und unterstellt alle Rinder der Gehöfte oder sonstigen Standorte, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>von denen die Seuche eingeschleppt oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>in die die Seuche bereits weiterverschleppt</LA></DD></DL>worden sein kann, für die Dauer von 30 Tagen der behördlichen Beobachtung. Die zuständige Behörde kann die Entnahme von Blutproben zur Untersuchung auf eine BHV1-Infektion sowie für diesen Bestand die Impfung anordnen.</P><P>(2) Die zuständige Behörde kann im Falle des Verdachts des Ausbruchs der BHV1-Infektion Maßnahmen nach Absatz 1 anordnen.</P><P>(3) Die zuständige Behörde kann ferner in nach Artikel 10 der Richtlinie 64/432/EWG in der jeweils geltenden Fassung als BHV1-frei anerkannten Gebieten die Tötung ansteckungsverdächtiger Rinder anordnen, soweit dies aus Gründen der Tierseuchenbekämpfung erforderlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR275800997BJNE002706360",
        "name": "§ 10",
        "title": "Reinigung und Desinfektion",
        "parent": {
          "type": "heading",
          "id": "BJNR275800997BJNG000805360"
        },
        "body": "<P>(1) Nach Entfernung der seuchenkranken und -verdächtigen Rinder hat der Tierhalter unverzüglich nach näherer Anweisung der zuständigen Behörde <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Standorte im Stall, in oder an denen kranke oder verdächtige Rinder gehalten worden sind, zu reinigen und zu desinfizieren sowie eine Schadnagerbekämpfung durchzuführen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>alle Gegenstände, die Träger des Seuchenerregers sein können, einschließlich der Fahrzeuge, mit denen diese Tiere in Berührung gekommen sind, zu reinigen und zu desinfizieren.</LA></DD></DL></P><P>(2) Der Tierhalter hat Futter und Einstreu, die Träger des Seuchenerregers sein können, zu verbrennen oder zusammen mit dem Dung zu packen. Davon abweichend darf der Tierhalter Futter auch einem Behandlungsverfahren, durch das die Abtötung des Seuchenerregers gewährleistet ist, unterwerfen. Der Tierhalter hat den Dung an einem für Rinder unzugänglichen Platz zu packen, nach näherer Anweisung der zuständigen Behörde zu desinfizieren oder mindestens zwei Monate zu lagern. Flüssige Abgänge aus den Rinderställen oder sonstigen Standorten der Rinder hat der Tierhalter nach näherer Anweisung der zuständigen Behörde zu desinfizieren oder mindestens zwei Monate zu lagern. Abweichend von den Sätzen 2 und 3 kann die zuständige Behörde kürzere Lagerzeiten genehmigen, wenn Belange der Seuchenbekämpfung nicht entgegenstehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR275800997BJNE002805360",
        "name": "§ 11",
        "title": "Ausstellungen, Märkte",
        "parent": {
          "type": "heading",
          "id": "BJNR275800997BJNG000805360"
        },
        "body": "<P>Wird bei Rindern, die sich auf Ausstellungen, Märkten und Veranstaltungen ähnlicher Art befinden, die BHV1-Infektion amtlich festgestellt oder liegt ein Seuchen- oder Ansteckungsverdacht vor, so kann die zuständige Behörde entsprechend den §§ 5 bis 10 Anordnungen treffen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR275800997BJNG000506360",
        "name": "Abschnitt 3",
        "title": "Aufhebung der Schutzmaßregeln",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR275800997BJNE001409360",
        "name": "§ 12",
        "title": "Aufhebung der Schutzmaßregeln",
        "parent": {
          "type": "heading",
          "id": "BJNR275800997BJNG000506360"
        },
        "body": "<P>(1) Angeordnete Schutzmaßregeln sind aufzuheben, wenn die BHV1-Infektion erloschen ist oder der Verdacht des Ausbruchs der BHV1-Infektion beseitigt ist.</P><P>(2) Die BHV1-Infektion gilt als erloschen, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>alle Rinder des Bestandes verendet sind oder getötet oder entfernt worden sind oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die infizierten Rinder verendet sind oder getötet oder entfernt worden sind, die übrigen Rinder des Bestandes keine auf die BHV1-Infektion hinweisenden klinischen Erscheinungen zeigen und frühestens 30 Tage nach Entfernen des letzten infizierten Rindes bei allen übrigen Rindern des Bestandes entnommene Blutproben, <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>sofern die Rinder nicht gegen eine BHV1-Infektion geimpft worden sind, mit negativem Ergebnis auf Antikörper gegen das Virus der BHV1-Infektion oder,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>sofern die Rinder mit Impfstoffen im Sinne des § 2 Absatz 1 geimpft worden sind, mit negativem Ergebnis auf Antikörper gegen das gE-Glykoprotein des Virus der BHV1-Infektion</LA></DD></DL>untersucht worden sind und</LA></DD></DL>die Maßnahmen nach § 10 Absatz 1 und 2 durchgeführt und von der zuständigen Behörde abgenommen worden sind.</P><P>(3) Abweichend von Absatz 2 Nummer 2 kann die zuständige Behörde genehmigen, dass nur diejenigen Rinder eines Bestandes nach Maßgabe der Sätze 2 und 3 zu untersuchen sind, die mit einem Rind, bei dem Antikörper gegen das gE-Glykoprotein des Virus der BHV1-Infektion nachgewiesen worden sind, innerhalb des Zeitraumes zwischen der letzten Untersuchung des betroffenen Rindes mit negativem Ergebnis auf Antikörper gegen das gE-Glykoprotein des Virus der BHV1-Infektion und dem positiven Nachweis der Antikörper gegen das gE-Glykoprotein des BHV1, längstens jedoch sechs Monate vor diesem Nachweis, in Berührung gekommen sind (Kontaktgruppe). Die Größe der Kontaktgruppe ist von der zuständigen Behörde in Abhängigkeit von der Bestandsgröße festzulegen. Hierbei sind so viele Tiere einzubeziehen, dass mit einer Wahrscheinlichkeit von 95 vom Hundert und einer Prävalenzschwelle von 5 vom Hundert eine BHV1-Infektion festgestellt werden kann.</P><P>(4) Werden bei der Untersuchung eines Rindes der Kontaktgruppe Antikörper gegen das gE-Glykoprotein des Virus der BHV1-Infektion nachgewiesen, sind abweichend von Absatz 3 alle Rinder des Bestandes auf Antikörper gegen das gE-Glykoprotein des Virus der BHV1-Infektion zu untersuchen.</P><P>(5) Der Verdacht des Ausbruchs der BHV1-Infektion gilt als beseitigt, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>sich dieser als unbegründet erwiesen hat oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die seuchenverdächtigen Rinder verendet sind oder getötet oder entfernt worden sind und die übrigen Rinder des Bestandes keine auf eine BHV1-Infektion hinweisenden klinischen Erscheinungen zeigen und frühestens 30 Tage nach Entfernen der seuchenverdächtigen Rinder bei allen übrigen Rindern des Bestandes entnommene Blutproben, <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>sofern die Rinder nicht gegen eine BHV1-Infektion geimpft worden sind, mit negativem Ergebnis auf Antikörper gegen das Virus der BHV1-Infektion oder,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>sofern die Rinder mit Impfstoffen im Sinne des § 2 Absatz 1 geimpft worden sind, mit negativem Ergebnis auf Antikörper gegen das gE-Glykoprotein des Virus der BHV1-Infektion</LA></DD></DL>untersucht worden sind. Absatz 3 gilt entsprechend.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR275800997BJNG000607360",
        "name": "Abschnitt 4",
        "title": "Ordnungswidrigkeiten, Übergangsvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR275800997BJNE001513118",
        "name": "§ 13",
        "title": "Ordnungswidrigkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR275800997BJNG000607360"
        },
        "body": "<P>Ordnungswidrig im Sinne des § 32 Absatz 2 Nummer 4 Buchstabe a des Tiergesundheitsgesetzes handelt, wer vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 2 Absatz 1 oder Absatz 1a ein Rind impft,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>einer mit einer Zulassung nach § 2 Absatz 2 Satz 1 oder Satz 2, § 2a Absatz 1 Satz 4 oder § 3 Absatz 5 verbundenen vollziehbaren Auflage zuwiderhandelt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>(weggefallen)</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>einer vollziehbaren Anordnung nach § 2 Absatz 2a Satz 1, § 2 Absatz 3 Satz 1 oder Absatz 4 Satz 1, § 2a Absatz 2, § 3 Absatz 3a, § 4, § 6 Absatz 1 Nummer 7 oder Absatz 2, § 7, § 8, § 9 Absatz 1 Satz 2 oder Absatz 2, § 10 Absatz 1 oder Absatz 2 Satz 3 oder Satz 4 oder § 12 Absatz 3 Satz 1, jeweils auch in Verbindung mit § 11,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>einer mit einer Genehmigung nach § 2 Absatz 2a Satz 2, Absatz 3 Satz 2 oder Absatz 4 Satz 2, § 3 Absatz 1 Satz 3, § 6 Absatz 1 Nummer 2 oder Nummer 4, § 10 Absatz 2 Satz 5 oder § 12 Absatz 3 Satz 1 verbundenen vollziehbaren Auflage zuwiderhandelt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>entgegen § 2 Absatz 5 oder § 2a Absatz 3 eine Auskunft nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erteilt,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>entgegen § 2a Absatz 1 Satz 1 ein Zucht- oder ein Nutzrind nicht, nicht richtig oder nicht rechtzeitig untersuchen lässt,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>entgegen § 3 Absatz 1 Satz 1, Absatz 2 Satz 1 oder Absatz 3 Satz 1 ein Rind verbringt oder einstellt,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>entgegen § 3 Absatz 1a Satz 3 eine Bescheinigung nicht oder nicht rechtzeitig der zuständigen Behörde zuleitet,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>entgegen § 3 Absatz 4 eine Bescheinigung nicht oder nicht mindestens zwei Jahre aufbewahrt,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>entgegen § 5 Absatz 1 Nummer 1 oder § 6 Absatz 1 Nummer 1 ein Rind nicht oder nicht richtig absondert,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>entgegen § 5 Absatz 1 Nummer 2 ein Rind verbringt,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA>entgegen § 5 Absatz 1 Nummer 3 oder § 6 Absatz 1 Nummer 8 einen Stall oder einen sonstigen Standort betritt,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA>entgegen § 5 Absatz 1 Nummer 4 oder § 6 Absatz 1 Nummer 9 die Schutzkleidung nicht oder nicht rechtzeitig ablegt oder die Hände nicht oder nicht rechtzeitig reinigt oder nicht oder nicht rechtzeitig desinfiziert,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA>entgegen § 5 Absatz 1 Nummer 5 ein Rind, eine Frucht, ein Kalb oder eine Nachgeburt nicht oder nicht richtig aufbewahrt,</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA>entgegen § 5 Absatz 1 Nummer 6 einen dort genannten Gegenstand entfernt,</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA>ohne Genehmigung nach § 6 Absatz 1 Nummer 2 oder Nummer 4 ein Rind entfernt oder verbringt,</LA></DD><DT>18.</DT><DD Font=\"normal\"><LA>entgegen § 6 Absatz 1 Nummer 3 ein Rind besamt oder</LA></DD><DT>19.</DT><DD Font=\"normal\"><LA>entgegen § 6 Absatz 1 Nummer 5 eine Frucht, ein Kalb oder eine Nachgeburt nicht oder nicht rechtzeitig beseitigt und nicht oder nicht rechtzeitig beseitigen lässt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR275800997BJNE003004360",
        "name": "§ 14",
        "title": "Übergangsvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR275800997BJNG000607360"
        },
        "body": "<P>§ 3 Absatz 1 Satz 3 ist mit Ablauf des 31. Dezember 2005 nicht mehr anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR275800997BJNE001811118",
        "name": "Anlage 1",
        "title": "(zu § 1 Absatz 2 Nummer 1 Buchstabe a und b)<BR />Voraussetzungen, unter denen ein Rinderbestand als frei von einer BHV1-Infektion gilt",
        "parent": {
          "type": "heading",
          "id": "BJNR275800997BJNG000607360"
        },
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2015, 775 - 777)</kommentar></noindex></P><P><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><SP>Abschnitt I</SP></LA></DD></DL></LA></DD></DL></LA><LA Size=\"normal\"><SP>Von einer BHV1-Infektion freier Rinderbestand (Basisuntersuchung)</SP></LA></DD></DL></LA></DD><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">In einem Rinderbestand, der mindestens zu 30 vom Hundert aus Kühen besteht, müssen <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">alle Rinder des Bestandes frei sein von klinischen Erscheinungen, die auf eine BHV1-Infektion hindeuten, und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einer zweimaligen Untersuchung aller über neun Monate alten weiblichen Rinder und der zur Zucht vorgesehenen männlichen Rinder im Abstand von fünf bis sieben Monaten oder bei einer serologischen Untersuchung aller weiblichen Rinder und der zur Zucht vorgesehenen männlichen Rinder frühestens 30 Tage nach Entfernen des letzten Reagenten, <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">sofern die Rinder nicht gegen eine BHV1-Infektion geimpft worden sind, blut- oder milchserologisch<FnR ID=\"F789649_01_BJNR275800997BJNE001811118\" /> keine Antikörper gegen das Virus der BHV1-Infektion oder,</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">sofern die Rinder mit Impfstoffen im Sinne des § 2 Absatz 1 geimpft worden sind, blutserologisch keine Antikörper gegen das gE-Glykoprotein des Virus der BHV1-Infektion</LA></DD></DL>festgestellt worden sein oder der Bestand nur mit BHV1-freien Rindern aufgebaut worden sein und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">in den letzten drei Monaten der Verdacht des Ausbruchs der BHV1-Infektion oder der Ausbruch der BHV1-Infektion nicht zur amtlichen Kenntnis gelangt sein und in diesem Zeitraum nur BHV1-freie Rinder in den Bestand eingestellt worden sein.</LA></DD></DL>Die serologische Untersuchung nach Satz 1 Buchstabe b muss jeweils in einem Untersuchungsgang durchgeführt werden. Die zuständige Behörde kann in Abhängigkeit von der epidemiologischen Situation den in Satz 1 Buchstabe b vorgesehenen Abstand für die Untersuchung von fünf bis sieben Monaten bis auf maximal zwölf Monate verlängern. Die zuständige Behörde kann ferner, soweit bei der Untersuchung nach Satz 1 Buchstabe b Reagenten festgestellt werden, genehmigen, dass 30 Tage nach Entfernen des letzten Reagenten die im Bestand verbliebenen Rinder nach Satz 1 Buchstabe b Doppelbuchstabe aa oder Doppelbuchstabe bb untersucht werden. Im Rahmen der Genehmigung nach Satz 4 kann die zuständige Behörde die Untersuchung auf eine von ihr festzulegende Kontaktgruppe begrenzen. Soweit die Untersuchung der Rinder nach Satz 4 mit negativem Ergebnis auf Antikörper gegen das gE-Glykoprotein des Virus der BHV1-Infektion durchgeführt worden ist, gelten die Anforderungen des Abschnitts I als erfüllt.</LA></DD><DT>1a.</DT><DD Font=\"normal\"><LA Size=\"normal\">In einem Rinderbestand, der zu weniger als 30 vom Hundert aus Kühen besteht, müssen bei einer serologischen Untersuchung aller weiblichen Rinder und der bis zu neun Monate alten männlichen Rinder frühestens 30 Tage nach Entfernen des letzten Reagenten, <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">sofern die Rinder nicht gegen eine BHV1-Infektion geimpft worden sind, blut- oder milchserologisch<SUP>1</SUP> keine Antikörper gegen das Virus der BHV1-Infektion oder,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">sofern die Rinder mit Impfstoffen im Sinne des § 2 Absatz 1 geimpft worden sind, blutserologisch keine Antikörper gegen das gE-Glykoprotein des Virus der BHV1-Infektion</LA></DD></DL>festgestellt worden sein oder der Bestand nur mit BHV1-freien Rindern aufgebaut worden sein. Die zuständige Behörde kann, soweit bei der Untersuchung nach Satz 1 Reagenten festgestellt werden, genehmigen, dass 30 Tage nach Entfernen des letzten Reagenten die im Bestand verbliebenen Rinder nach Satz 1 Buchstabe a oder b untersucht werden. Im Rahmen der Genehmigung nach Satz 2 kann die zuständige Behörde die Untersuchung auf eine von ihr festzulegende Kontaktgruppe begrenzen. Soweit die Untersuchung der Rinder nach Satz 2 mit negativem Ergebnis auf Antikörper gegen das gE-Glykoprotein des Virus der BHV1-Infektion durchgeführt worden ist, gelten die Anforderungen der Nummer 1a als erfüllt. Nummer 1 Satz 1 Buchstabe a und c gilt entsprechend.</LA></DD><DT>1b.</DT><DD Font=\"normal\"><LA Size=\"normal\">In einem Rinderbestand, der zu mehr als 50 vom Hundert aus bis zu neun Monate alten Rindern besteht, müssen, vorbehaltlich des Satzes 4, bei einer Stichprobenuntersuchung der Rinder, die frühestens 30 Tage nach Entfernen des letzten Reagenten erfolgt, <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">sofern die Rinder nicht gegen eine BHV1-Infektion geimpft worden sind, blut- oder milchserologisch<SUP>1</SUP> keine Antikörper gegen das Virus der BHV1-Infektion oder,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">sofern die Rinder mit Impfstoffen im Sinne des § 2 Absatz 1 geimpft worden sind, blutserologisch keine Antikörper gegen das gE-Glykoprotein des Virus der BHV1-Infektion</LA></DD></DL>festgestellt worden sein oder der Bestand nur mit BHV1-freien Rindern aufgebaut worden sein. In die Untersuchung nach Satz 1 sind so viele Rinder einzubeziehen, dass mit einer Wahrscheinlichkeit von 95 vom Hundert und einer Prävalenzschwelle von 5 vom Hundert eine BHV1-Infektion festgestellt werden kann. Nummer 1 Satz 1 Buchstabe a und c gilt entsprechend. In den Fällen der Nummer 1a finden die Sätze 1 bis 3 keine Anwendung.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Rinder des Bestandes dürfen keinen Kontakt zu Rindern außerhalb des Bestandes, die nicht frei von einer BHV1-Infektion sind, haben. Dies gilt auch für die Teilnahme der Rinder des Bestandes an Märkten, Tierschauen oder ähnlichen Veranstaltungen sowie für deren Transport und die Beschickung von Gemeinschaftsweiden oder zum Verbringen in eine Tierklinik.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Rinder des Bestandes dürfen nur <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">von Bullen, die frei von einer BHV1-Infektion sind, gedeckt werden oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">mit Samen von Bullen besamt werden, der aus einer zum Zeitpunkt der Samengewinnung BHV1-freien Besamungsstation stammt oder, im Falle des Ruhens des BHV1-Status nach Abschnitt II Nummer 3, vor der Probenahme für die letzte mit negativem Ergebnis abgeschlossene Untersuchung nach Abschnitt II Nummer 2 gewonnen worden ist.</LA></DD></DL>In Bestände, die frei von einer BHV1-Infektion sind, dürfen nur Bullen, die frei von einer BHV1-Infektion sind, eingestellt werden.</LA><LA Size=\"normal\">Zur künstlichen Besamung darf nur Samen von Bullen verwendet werden, die, <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">sofern die Bullen nicht gegen eine BHV1-Infektion geimpft worden sind, blutserologisch mit negativem Ergebnis auf Antikörper gegen das Virus der BHV1-Infektion,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">sofern die Bullen mit Impfstoffen im Sinne des § 2 Absatz 1 geimpft worden sind, blutserologisch mit negativem Ergebnis auf Antikörper gegen das gE-Glykoprotein des Virus der BHV1-Infektion</LA></DD></DL>untersucht worden sind.</LA></DD></DL></P><P><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><SP>Abschnitt II</SP></LA></DD></DL></LA></DD></DL></LA><LA Size=\"normal\"><SP>Aufrechterhaltung der BHV1-Freiheit eines Rinderbestandes (Kontrolluntersuchungen)</SP></LA></DD></DL></LA></DD></DL>Die BHV1-Freiheit eines Bestandes wird aufrechterhalten, wenn die nachfolgenden Anforderungen erfüllt sind: <DL Font=\"normal\" Indent=\"5.5\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Alle Rinder des Bestandes sind frei von klinischen Erscheinungen, die auf eine BHV1-Infektion hindeuten.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">In Abhängigkeit von der epidemiologischen Situation müssen bei allen über 24 Monate alten Rindern blutserologische Kontrolluntersuchungen<FnR ID=\"F789649_02_BJNR275800997BJNE001811118\" />, <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">sofern die Rinder nicht gegen eine BHV1-Infektion geimpft worden sind, mit negativem Ergebnis auf Antikörper gegen das Virus der BHV1-Infektion,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">sofern die Rinder mit Impfstoffen im Sinne des § 2 Absatz 1 geimpft worden sind, mit negativem Ergebnis auf Antikörper gegen das gE-Glykoprotein des Virus der BHV1-Infektion</LA></DD></DL>im Abstand von maximal zwölf Monaten durchgeführt worden sein. Satz 1 gilt für Rinder in Beständen nach <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Abschnitt I Nummer 1a mit der Maßgabe, dass die blutserologischen Kontrolluntersuchungen<SUP>2</SUP> bei allen weiblichen Rindern und den bis zu neun Monate alten männlichen Rindern durchzuführen sind, sofern nicht der Rinderbestand aus Rindern besteht, die ausschließlich in Stallhaltung gemästet und unmittelbar zur Schlachtung abgegeben werden,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Abschnitt I Nummer 1b mit der Maßgabe, dass die blutserologischen Kontrolluntersuchungen so durchzuführen sind, dass mit einer Wahrscheinlichkeit von 95 vom Hundert und einer Prävalenzschwelle von 5 vom Hundert eine BHV1-Infektion festgestellt werden kann.</LA></DD></DL>Für den Fall, dass der maximale Untersuchungsabstand nach Satz 1 oder 2 um bis zu drei Monate überschritten wird, ruht der Status für die Dauer von höchstens drei Monaten, bis durch eine einmalige blutserologische Untersuchung<SUP>2</SUP><DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle des Satzes 1 aller über 24 Monate alten Rinder,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle des Satzes 2 <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">Buchstabe a aller weiblichen Rinder und der bis zu neun Monate alten männlichen Rinder,</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">Buchstabe b mit einer Wahrscheinlichkeit von 95 vom Hundert und einer Prävalenzschwelle von 5 vom Hundert bei unter neun Monate alten Rindern</LA></DD></DL></LA></DD></DL>des Bestandes keine Reagenten festgestellt worden sind.</LA></DD><DT>2a.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Für den Fall, dass bei einer Untersuchung <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Nummer 2 Satz 1 und Satz 2 Buchstabe a Reagenten festgestellt werden, ruht der Status, bis durch eine frühestens 30 Tage nach Entfernen des letzten Reagenten durchgeführte blutserologische Untersuchung<SUP>2</SUP><DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">aller weiblichen Rinder und der zur Zucht vorgesehenen männlichen Rinder keine Reagenten festgestellt worden sind oder,</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">sofern die zuständige Behörde dies genehmigt, bei den Rindern einer von ihr festzulegenden Kontaktgruppe keine Reagenten festgestellt worden sind und sichergestellt ist, dass alle Rinder, die innerhalb von sechs Monaten nach Entfernen des letzten Reagenten aus dem Bestand, ausgenommen unmittelbar zur Schlachtung, verbracht werden, frühestens 14 Tage vor dem Verbringen blutserologisch<SUP>2</SUP> mit negativem Ergebnis auf Antikörper gegen das gE-Glykoprotein des Virus der BHV1-Infektion untersucht worden sind,</LA></DD></DL></LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Nummer 2 Satz 2 Buchstabe b Reagenten festgestellt werden, ruht der Status, bis durch eine frühestens 30 Tage nach Entfernen des letzten Reagenten durchgeführte blutserologische Untersuchung<SUP>2</SUP> bei den Rindern einer von der zuständigen Behörde festzulegenden Kontaktgruppe keine Reagenten festgestellt worden sind und sichergestellt ist, dass alle Rinder, die innerhalb von sechs Monaten nach Entfernen des letzten Reagenten aus dem Bestand, ausgenommen unmittelbar zur Schlachtung, verbracht werden, frühestens 14 Tage vor dem Verbringen blutserologisch<SUP>2</SUP> mit negativem Ergebnis auf Antikörper gegen das gE-Glykoprotein des Virus der BHV1-Infektion untersucht worden sind.</LA></DD></DL>Soweit die Untersuchung der Rinder nach Satz 1 mit negativem Ergebnis auf Antikörper gegen das gE-Glykoprotein des Virus der BHV1-Infektion durchgeführt worden ist, gelten die Anforderungen des Abschnitts II als erfüllt. Im Falle einer nach Artikel 5 in Verbindung mit Anhang A der Richtlinie 88/407/EWG des Rates vom 14. Juni 1988 zur Festlegung der tierseuchenrechtlichen Anforderungen an den innergemeinschaftlichen Handelsverkehr mit Samen von Rindern und an dessen Einfuhr (ABl. EG Nr. L 194 S. 10) in der jeweils geltenden Fassung zugelassenen Besamungsstation ruht der Status, bis durch eine frühestens 21 Tage nach Entfernung der Reagenten durchgeführte blutserologische Untersuchung aller Rinder keine Reagenten festgestellt worden sind.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">In den Bestand dürfen nur Rinder eingestellt werden, die frei von einer BHV1-Infektion sind.</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Abweichend von Nummer 2 kann die zuständige Behörde genehmigen, dass zur Aufrechterhaltung der BHV1-Freiheit eines Bestandes, der in einem Teil des Inlands gelegen ist, der auf Grund einer im Bundesanzeiger bekannt gemachten Entscheidung der Europäischen Gemeinschaft nach Artikel 10 der Richtlinie 64/432/EWG in der jeweils geltenden Fassung als frei von einer BHV1-Infektion gilt, die Kontrolluntersuchungen<SUP>2</SUP> der über 24 Monate alten Rinder <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Abstand von längstens drei Jahren durchgeführt werden oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in Form einer Stichprobenuntersuchung durchgeführt werden, bei der mit einer Wahrscheinlichkeit von 99 vom Hundert und einer Prävalenzschwelle von 0,2 vom Hundert eine BHV1-Infektion festgestellt werden kann.</LA></DD></DL>Die Entnahme der Blutproben für die Kontrolluntersuchungen nach Satz 1 Buchstabe a kann auch in einer Schlachtstätte erfolgen.</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Abschnitt I Nummer 2 und 3 gilt entsprechend.</LA></DD></DL>-----</P>",
        "footnotes": "<Footnote Group=\"column\" ID=\"F789649_01_BJNR275800997BJNE001811118\" Pos=\"exp\">Die milchserologische Untersuchung kann vorgenommen werden durch<DL Font=\"normal\" Type=\"arabic\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">zwei Einzelmilchproben aller laktierenden Kühe im Abstand von fünf bis sieben Monaten, die Einzelmilchproben können von bis zu 50 Tieren zusammen (gepoolt) untersucht werden, oder</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">drei Bestandsmilchproben im Abstand von mindestens drei Monaten, sofern zumindest 30 v. H. des Bestandes aus Kühen besteht, von denen regelmäßig Milch abgegeben wird, und durch eine einmalige blutserologische Untersuchung aller über neun Monate alten weiblichen nicht milchgebenden Rinder sowie aller Zuchtbullen und der zur Zucht vorgesehenen männlichen Rinder. Die Bestandsmilchprobe ist auf Bestände mit maximal 50 laktierenden Kühen beschränkt; größere Bestände müssen hinsichtlich dieser Untersuchung geteilt werden.</LA></DD></DL></Footnote><Footnote Group=\"column\" ID=\"F789649_02_BJNR275800997BJNE001811118\" Pos=\"exp\">Die blutserologische Untersuchung kann in Beständen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit ausschließlich nicht geimpften Kühen ersetzt werden durch <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Einzelmilchproben, die von bis zu 50 Tieren zusammen (gepoolt) untersucht werden können, oder</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">zwei Bestandsmilchproben im Abstand von mindestens drei Monaten, soweit zumindest 30 vom Hundert des Bestandes aus Kühen besteht, von denen regelmäßig Milch abgegeben wird. Die Bestandsmilchprobe ist auf Bestände mit höchstens 50 laktierenden Kühen beschränkt; größere Bestände müssen hinsichtlich dieser Untersuchung geteilt werden. In Beständen, die in einem Teil des Inlands gelegen sind, der auf Grund einer im Bundesanzeiger bekannt gemachten Entscheidung der Europäischen Gemeinschaft nach Artikel 10 der Richtlinie 64/432/EWG in der jeweils geltenden Fassung als frei von BHV1 gilt, können Einzelmilchproben von bis zu 100 Tieren zusammen (gepoolt) untersucht werden. Die Bestandsmilchprobe ist auf Bestände mit höchstens 100 laktierenden Kühen beschränkt; größere Bestände müssen hinsichtlich dieser Untersuchung geteilt werden;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit geimpften Kühen und nicht geimpften Kühen durch zwei im Abstand von drei Monaten von den nicht geimpften Kühen entnommenen Einzelmilchproben ersetzt werden, wobei die Einzelmilchproben von bis zu 50 Tieren zusammen (gepoolt) untersucht werden können.</LA></DD></DL></Footnote>",
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR275800997BJNE001911118",
        "name": "Anlage 2",
        "title": "(zu § 3 Absatz 1 Satz 1)<BR />Amtstierärztliche Bescheinigung über die BHV1-Freiheit eines Rindes",
        "parent": {
          "type": "heading",
          "id": "BJNR275800997BJNG000607360"
        },
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2015, 778)</kommentar></noindex><BR /><BR /></P><P>Das (Die) Zucht-/Nutzrind(er) mit der (den) Ohrmarkennummer(n)<FnR ID=\"F789649_03_BJNR275800997BJNE001911118\" /></P><P><Split Leader=\"1\" /> aus dem Betrieb mit der Registriernummer<BR />nach § 26 Absatz 2 der Viehverkehrsverordnung <Split Leader=\"1\" /></P><P>des <Split Leader=\"1\" /></P><P>in <Split Leader=\"1\" /> Kreis <Split Leader=\"1\" /></P><P>Land <Split Leader=\"1\" /><DL Font=\"normal\" Indent=\"6\" Type=\"arabic\"><DT><F></F></DT><DD Font=\"normal\"><LA Size=\"normal\">stammt (stammen) aus einem Bestand, der in einem Gebiet gelegen ist, das nach Artikel 10 der Richtlinie 64/432/EWG als BHV1-frei anerkannt ist<FnR ID=\"F789649_04_BJNR275800997BJNE001911118\" />,</LA></DD><DT><F></F></DT><DD Font=\"normal\"><LA Size=\"normal\">stammt (stammen) <B>nicht</B> aus einem Bestand, der in einem Gebiet gelegen ist, das nach Artikel 10 der Richtlinie 64/432/EWG als BHV1-frei anerkannt ist, und ist im Sinne des <DL Font=\"normal\" Indent=\"6\" Type=\"arabic\"><DT><F></F></DT><DD Font=\"normal\"><LA Size=\"normal\">§ 1 Absatz 2 Nummer 2 Buchstabe a<SUP>2</SUP>,</LA></DD><DT><F></F></DT><DD Font=\"normal\"><LA Size=\"normal\">§ 1 Absatz 2 Nummer 2 Buchstabe b<SUP>2</SUP>,</LA></DD><DT><F></F></DT><DD Font=\"normal\"><LA Size=\"normal\">§ 1 Absatz 2 Nummer 2 Buchstabe c<SUP>2</SUP> oder</LA></DD><DT><F></F></DT><DD Font=\"normal\"><LA Size=\"normal\">§ 1 Absatz 2 Nummer 2 Buchstabe d<SUP>2</SUP></LA></DD></DL></LA></DD></DL>der BHV1-Verordnung frei von einer BHV1-Infektion.</P><P>Die letzte serologische Untersuchung des Rindes/der Rinder mit der/den Ohrmarkennummer(n) <Split Leader=\"1\" /> erfolgte am <Split Leader=\"1\" /></P><P>Das (Die) Zucht-/Nutzrind(er) mit der (den) Ohrmarkennummer(n)<SUP>1</SUP><Split Leader=\"1\" /><BR />ist/sind alle mit einem Impfstoff geimpft worden, bei dessen Herstellung ein Virusstamm verwendet worden ist, der eine Deletion des Glykoprotein-E-Gens aufweist.</P><P>Für Rinder aus einem Bestand, der nicht in einem Gebiet gelegen ist, das nach Artikel 10 der Richtlinie 64/432/EWG als BHV1-frei anerkannt worden ist, verliert diese Bescheinigung ihre Gültigkeit zwei Wochen/zwei Monate<FnR ID=\"F789649_05_BJNR275800997BJNE001911118\" /> nach dem Tage der Ausstellung. Sie darf vor Ablauf dieser Frist nicht weiterverwendet werden, wenn die genannten Rinder mit nicht BHV1-freien Rindern in Berührung gekommen sind.</P><P><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"55*\" /><colspec colname=\"col2\" colwidth=\"55*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\"><BR /><BR /><BR /> Stempel der<BR /> zuständigen Behörde</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\"><BR /><BR /><BR /><Split Leader=\"1\" /><BR /> (Unterschrift)</entry></row></tbody></tgroup></table></P><P>_____________</P>",
        "footnotes": "<Footnote FnZ=\"1\" Group=\"manuell\" ID=\"F789649_03_BJNR275800997BJNE001911118\" Pos=\"exp\">Bei mehreren Ohrmarken sind alle Ohrmarkennummern einzeln aufzuführen.</Footnote><Footnote FnZ=\"2\" Group=\"manuell\" ID=\"F789649_04_BJNR275800997BJNE001911118\" Pos=\"exp\">Zutreffendes bitte ankreuzen.</Footnote><Footnote FnZ=\"3\" Group=\"manuell\" ID=\"F789649_05_BJNR275800997BJNE001911118\" Pos=\"exp\">Nichtzutreffendes streichen; Bescheinigungen mit zweimonatiger Gültigkeit sind nur für Rinder im Sinne des § 1 Absatz 2 Nummer 2 Buchstabe a und b auszustellen, die jünger als neun Monate sind.</Footnote>",
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR275800997BJNE002011118",
        "name": "Anlage 3",
        "title": "(zu § 3 Absatz 1 Satz 1)<BR />Amtstierärztliche Bescheinigung über die BHV1-Freiheit eines Rinderbestandes",
        "parent": {
          "type": "heading",
          "id": "BJNR275800997BJNG000607360"
        },
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2015, 779)</kommentar></noindex></P><BR /><BR /><table frame=\"none\" orient=\"land\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"0.64*\" /><colspec colname=\"col2\" colwidth=\"1.36*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">Der Bestand (Die Bestände)<FnR ID=\"F789649_13_BJNR275800997BJNE002011118\" /></entry></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">des (der) .................... mit der Registriernummer nach § 26 Absatz 2 der</entry></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">Viehverkehrsverordnung ....................</entry></row><row><entry VJ=\"1\" colsep=\"0\" rowsep=\"0\">in ....................</entry><entry VJ=\"1\" rowsep=\"0\">Kreis ....................</entry></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">Land ....................</entry></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\" /></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\"><DL Font=\"normal\" Indent=\"6\" Type=\"arabic\"><DT><F></F></DT><DD Font=\"normal\"><LA Size=\"normal\">ist (sind) im Sinne des § 1 Absatz 2 Nummer 1 der BHV1-Verordnung frei von einer BHV1-Infektion<FnR ID=\"F789649_14_BJNR275800997BJNE002011118\" />.</LA></DD></DL></entry></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\" /></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\"><P>Die Zuchttiere des Bestandes sind <DL Font=\"normal\" Indent=\"6\" Type=\"arabic\"><DT><F></F></DT><DD Font=\"normal\"><LA Size=\"normal\">insgesamt nicht geimpft<FnR ID=\"F789649_14_BJNR275800997BJNE002011118\" />,</LA></DD><DT><F></F></DT><DD Font=\"normal\"><LA Size=\"normal\">insgesamt oder teilweise geimpft im Sinne des § 2 Absatz 1<FnR ID=\"F789649_14_BJNR275800997BJNE002011118\" />.</LA></DD></DL></P></entry></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\" /></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\"><P>Die Masttiere des Bestandes sind <DL Font=\"normal\" Indent=\"6\" Type=\"arabic\"><DT><F></F></DT><DD Font=\"normal\"><LA Size=\"normal\">insgesamt nicht geimpft<FnR ID=\"F789649_14_BJNR275800997BJNE002011118\" />,</LA></DD><DT><F></F></DT><DD Font=\"normal\"><LA Size=\"normal\">insgesamt oder teilweise geimpft im Sinne des § 2 Absatz 1<FnR ID=\"F789649_14_BJNR275800997BJNE002011118\" />.</LA></DD></DL></P></entry></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\" /></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\"><P>Die letzte serologische Untersuchung des Bestandes ................... <FnR ID=\"F789649_13_BJNR275800997BJNE002011118\" /></P></entry></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">erfolgte am ....................</entry></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\" /></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\"><DL Font=\"normal\" Type=\"arabic\"><DT><F></F></DT><DD Font=\"normal\"><LA Size=\"normal\">Der Bestand (Die Bestände)<FnR ID=\"F789649_13_BJNR275800997BJNE002011118\" />.................... ist (sind) in einem Gebiet gelegen, das nach Artikel 10 der Richtlinie 64/432/EWG als BHV1-frei anerkannt ist<FnR ID=\"F789649_14_BJNR275800997BJNE002011118\" />.</LA></DD></DL></entry></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\" /></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">Für einen Bestand, der nicht in einem Gebiet gelegen ist, das nach Artikel 10 der Richtlinie 64/432/EWG als BHV1-frei anerkannt worden ist, verliert diese Bescheinigung ihre Gültigkeit drei Monate<FnR ID=\"F789649_15_BJNR275800997BJNE002011118\" />/sechs Monate<FnR ID=\"F789649_15_BJNR275800997BJNE002011118\" />/neun Monate<FnR ID=\"F789649_15_BJNR275800997BJNE002011118\" />/zwölf Monate<FnR ID=\"F789649_15_BJNR275800997BJNE002011118\" /> nach der letzten serologischen Untersuchung, spätestens jedoch für den Bestand ....................<FnR ID=\"F789649_13_BJNR275800997BJNE002011118\" /></entry></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">am ....................</entry></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\" /></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">Sie darf vor Ablauf dieser Frist nicht weiterverwendet werden, wenn Rinder des Bestandes mit nicht BHV1-freien Rindern in Berührung gekommen sind.</entry></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\" /></row><row><entry VJ=\"1\" align=\"center\" colsep=\"0\" rowsep=\"0\"><BR /><BR /><BR /> Stempel der<BR /> zuständigen Behörde</entry><entry VJ=\"1\" align=\"center\" rowsep=\"0\"><BR /><BR /><BR />....................<BR /> (Unterschrift)</entry></row></tbody></tgroup></table><P>_____________<FnArea Line=\"1\" Size=\"normal\"><FnR ID=\"F789649_13_BJNR275800997BJNE002011118\" /><FnR ID=\"F789649_14_BJNR275800997BJNE002011118\" /><FnR ID=\"F789649_15_BJNR275800997BJNE002011118\" /></FnArea></P>",
        "footnotes": "<Footnote FnZ=\"1\" Group=\"manuell\" ID=\"F789649_13_BJNR275800997BJNE002011118\" Pos=\"exp\">Bei mehreren Beständen sind die Bestände einzeln aufzuführen.</Footnote><Footnote FnZ=\"2\" Group=\"manuell\" ID=\"F789649_14_BJNR275800997BJNE002011118\" Pos=\"exp\">Zutreffendes bitte ankreuzen.</Footnote><Footnote FnZ=\"3\" Group=\"manuell\" ID=\"F789649_15_BJNR275800997BJNE002011118\" Pos=\"exp\">Nichtzutreffendes streichen.</Footnote>",
        "documentaryFootnotes": null
      }
    ]
  }
}
