{
  "data": {
    "type": "law",
    "id": "BJNR117600992",
    "firstPublished": "1992-09-30",
    "sourceTimestamp": "20160819215639",
    "titleShort": null,
    "titleLong": "Binnenschiffsgüter-Berufszugangsverordnung (Artikel 1 der Verordnung über\nden Zugang zum Beruf des Unternehmers im innerstaatlichen und\ngrenzüberschreitenden Binnenschiffsgüterverkehr)",
    "abbreviation": "BinSchZV",
    "slug": "binschzv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1992, 1760",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 35 V v. 2.6.2016 I 1257",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.1994 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EWGRL 540/87 (CELEX Nr: 387L0540) +++)<BR /><BR /></pre>Die V wurde auf Grund d. § 35d BinnenschiffsverkehrsG idF d. Bek. v. 8.1.1969 I 65, d. durch G v. 5.12.1990 I 2579 eingefügt worden ist, und auf Grund d. § 4 BinnenschiffahrtsaufgabenG idF d. Bek. v. 4.8.1986 I 1270 vom Bundesminister für Verkehr im Einvernehmen mit dem Bundesminister der Finanzen erlassen. Sie tritt gem. Art. 3 BinSchZVEV v. 30.9.1992 I 1760 am 1.1.1994 in Kraft. <BR />Mit der V wird die Richtlinie 87/540/EWG des Rates vom 9. November 1987 über den Zugang zum Beruf des Unternehmers im innerstaatlichen und grenzüberschreitenden Binnenschiffsgüterverkehr und über die gegenseitige Anerkennung der Diplome, Prüfungszeugnisse und sonstigen Befähigungsnachweise für diesen Beruf (ABl. EG. Nr. L 322 S. 20) umgesetzt.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR117600992BJNE000100305",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Beruf des Unternehmers im Binnenschiffsgüterverkehr im Sinne dieser Verordnung ist die Tätigkeit natürlicher Personen oder Unternehmen, die - sei es auch nur gelegentlich - mit Binnenschiffen im gewerblichen Verkehr Güter befördern.</P><P>(2) Unternehmen im Sinne dieser Verordnung ist jede Gesellschaft, auch ohne Rechtspersönlichkeit, sowie jede andere Personenvereinigung einschließlich einer Binnenschiffervereinigung und -genossenschaft, die bei den Verladern Ladung beschafft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR117600992BJNE000201305",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Natürliche Personen oder Unternehmen im Sinne des § 1, die den Beruf des Unternehmers im Binnenschiffsgüterverkehr mit Schiffen ausüben, deren Ladefähigkeit 200 metrische Tonnen bei höchstzulässigem Tiefgang überschreitet, bedürfen zur Ausübung der Tätigkeit einer Erlaubnis. Die Erlaubnispflicht gilt auch für die lediglich auf begrenzte Dauer im Auftrag eines anderen Unternehmers ausgeübte Güterbeförderung.</P><P>(2) Zuständig für die Erteilung der Erlaubnis ist die Generaldirektion Wasserstraßen und Schifffahrt (Erlaubnisbehörde).</P><P>(3) Die Erlaubnis wird dem Unternehmer zeitlich unbeschränkt erteilt. Sie ist nicht übertragbar.</P><P>(4) Die Erlaubnis wird durch Aushändigung einer Erlaubnisurkunde erteilt. In der Erlaubnisurkunde ist auch anzugeben, ob die Erlaubnis die Beförderung für den grenzüberschreitenden Güterverkehr miterfaßt.</P><P>(5) Wechseln die Bezeichnung des Unternehmens oder der Sitz des Unternehmens oder wechseln die für die Führung der Geschäfte bestellten Personen, ist die Erlaubnisurkunde der Erlaubnisbehörde zur Berichtigung vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR117600992BJNE000300305",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Eine Erlaubnis ist nicht erforderlich <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Beförderung von eigenen Gütern für eigene Zwecke des Unternehmers mit eigenen Schiffen (Werkverkehr). Betreibt ein Schiffseigner neben dem Werkverkehr Schiffahrt zu gewerblichen Zwecken, so wird der gesamte Schiffahrtsbetrieb als gewerbliche Schiffahrt angesehen;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Unternehmer, die ausschließlich Beförderungen auf Wasserstraßen innerhalb des Geltungsbereichs des Grundgesetzes durchführen, welche keine Verbindung mit dem Binnenwasserstraßennetz eines anderen Mitgliedstaates der Europäischen Gemeinschaften oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum haben.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR117600992BJNE000400305",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Erlaubnis zum innerstaatlichen oder grenzüberschreitenden Binnenschiffsgüterverkehr ist zu erteilen, wenn der Unternehmer oder die mit der Leitung des Betriebes ständig betraute Person fachlich geeignet ist.</P><P>(2) Fachlich geeignet ist, wer die zur Führung eines Unternehmens des innerstaatlichen oder grenzüberschreitenden Binnenschiffsgüterverkehrs jeweils erforderlichen Kenntnisse auf den in der Anlage zu dieser Verordnung genannten Sachgebieten hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR117600992BJNE000500305",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der Nachweis der fachlichen Eignung kann durch Ablegung einer Prüfung oder durch den Nachweis einer mindestens dreijährigen nicht untergeordneten Tätigkeit in Unternehmen des gewerblichen Binnenschiffsgüterverkehrs geführt werden.</P><P>(2) Die Tätigkeit muß die zur Führung eines innerstaatlichen oder grenzüberschreitenden Binnenschiffsgütertransportunternehmens jeweils erforderlichen Kenntnisse auf den aus der Anlage ersichtlichen Sachgebieten vermittelt haben. Diese Kenntnisse sind der Erlaubnisbehörde durch schriftliche Zeugnisse der Unternehmen, in denen die Tätigkeit geleistet wurde, nachzuweisen. Der Nachweis der Kenntnisse durch die praktische Erfahrung kann nicht durch das Zeugnis eines Unternehmers erbracht werden, der gemäß § 3 Nr. 2 keine Erlaubnisurkunde bedarf. Dies gilt nicht, soweit der Unternehmer Güterbeförderung auf Wasserstraßen durchgeführt hat, die erst nach Inkrafttreten dieser Verordnung eine Verbindung mit den übrigen Binnenwasserstraßen eines anderen Mitgliedstaates der Europäischen Gemeinschaften oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum erhalten haben.</P><P>(3) War der Nachweispflichtige selbst Unternehmer, so ist der Nachweis in anderer geeigneter Form zu erbringen.</P><P>(4) Soweit die fachliche Eignung durch eine angemessene und nicht untergeordnete Vortätigkeit geltend gemacht wird, prüft die Erlaubnisbehörde die vorgelegten Nachweise. Bejaht die Erlaubnisbehörde die fachliche Eignung, stellt sie auf Antrag nach § 2 Abs. 4 eine Erlaubnisurkunde aus.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR117600992BJNE000600305",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Bei Personen, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Studium an einer Hochschule oder einen Lehrgang an einer Fachschule durch Prüfung erfolgreich abgeschlossen haben oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Abschlußprüfung in einem anerkannten Ausbildungsberuf oder eine Prüfung über durch berufliche Fortbildung oder durch berufliche Umschulung erworbene Kenntnisse vor der Industrie- und Handelskammer als zuständiger Stelle nach dem Berufsbildungsgesetz vom 14. August 1969 (BGBl. I S. 1112), zuletzt geändert durch Artikel 7 des Gesetzes vom 27. Juli 1992 (BGBl. I S. 1398), bestanden haben,</LA></DD> </DL>wird die fachliche Eignung zur Führung eines Unternehmens des Binnenschiffsgüterverkehrs von der Erlaubnisbehörde zuerkannt, wenn in geeigneter Form nachgewiesen wird, daß die erforderlichen Kenntnisse auf den in der Anlage genannten Sachgebieten Gegenstand der Prüfung waren.</P><P>(2) Auf Antrag wird diesen Personen eine Erlaubnisurkunde ausgestellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR117600992BJNE000700305",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>Als ausreichender Nachweis der fachlichen Eignung gilt auch eine Bescheinigung eines anderen Mitgliedstaates der Europäischen Gemeinschaften oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum, die als Bescheinigung im Sinne des Artikels 3 Abs. 2 Unterabs. 2 der Richtlinie 87/540/EWG des Rates vom 9. November 1987 über den Zugang zum Beruf des Unternehmers im innerstaatlichen und grenzüberschreitenden Binnenschiffsgüterverkehr und über die gegenseitige Anerkennung der Diplome, Prüfungszeugnisse und sonstigen Befähigungsnachweise für diesen Beruf (ABl. EG Nr. L 322 S. 20) ausgestellt wurde. Auf die in Österreich ausgestellten Bescheinigungen ist Satz 1 ab 1. Juli 1994 und auf die in der Schweiz ausgestellten Bescheinigungen ist Satz 1 ab 1. Januar 1995 anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR117600992BJNE000800305",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Prüfung nach § 5 Abs. 1 wird von einer Industrie- und Handelskammer abgenommen, die einen Prüfungsausschuß errichtet. Für mehrere Kammerbezirke kann ein gemeinsamer Prüfungsausschuß gebildet werden.</P><P>(2) Der Prüfungsausschuß besteht aus einem Vorsitzenden und zwei Beisitzern, für die jeweils mindestens ein Vertreter bestellt wird. Mindestens ein Beisitzer soll in einem Unternehmen der Binnenschiffahrt tätig sein.</P><P>(3) Örtlich zuständig ist die Industrie- und Handelskammer, in deren Bezirk der Prüfungsteilnehmer seinen Wohnsitz hat. Die Verweisung des Prüfungsteilnehmers an den bei einer anderen Industrie- und Handelskammer gebildeten Prüfungsausschuß ist zulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR117600992BJNE000900305",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": "<P>(1) Gegenstand der Prüfung sind die in den Abschnitten A und B der Anlage genannten Sachgebiete. Auf Antrag wird die Prüfung auf die Sachgebiete des Abschnitts A der Anlage begrenzt. Ist dem Prüfungsteilnehmer durch eine Erlaubnisurkunde gemäß § 2 Abs. 4 bescheinigt worden, daß er bereits hinreichende Kenntnisse in den Sachgebieten des Abschnitts A der Anlage hat, wird die Prüfung auf die Sachgebiete des Abschnitts B der Anlage begrenzt.</P><P>(2) In Fällen zwingender betrieblicher oder persönlicher Belange eines Antragstellers kann die zuständige Industrie- und Handelskammer eine Befreiung von der Verpflichtung zum Ablegen der Prüfung auf einem oder mehreren Sachgebieten nach Absatz 1 erteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR117600992BJNE001000305",
        "name": "§ 10",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Prüfung soll aus einem schriftlichen und einem mündlichen Teil bestehen.</P><P>(2) Über die Prüfung ist eine Niederschrift anzufertigen. Dem Prüfungsteilnehmer wird über das Ergebnis der Prüfung eine Bescheinigung erteilt, aus der auch hervorgeht, ob Kenntnisse aus den Sachgebieten B der Anlage nachgewiesen wurden.</P><P>(3) Die Prüfung darf wiederholt werden. Der Prüfungsausschuß kann eine angemessene Frist bestimmen, vor deren Ablauf die Prüfung nicht wiederholt werden darf.</P><P>(4) Einzelheiten der Durchführung der Prüfung und der Bewertung der Prüfungsleistungen regeln die Industrie- und Handelskammern durch Prüfungsordnungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR117600992BJNE001100305",
        "name": "§ 11",
        "title": null,
        "parent": null,
        "body": "<P>Bei Unternehmern, die nachweislich bis zum Zeitpunkt des Inkrafttretens dieser Verordnung ein Binnenschiffsgüterverkehrsunternehmen betrieben haben, wird die fachliche Eignung unterstellt. Der Nachweis ist der Erlaubnisbehörde innerhalb von 12 Monaten nach Inkrafttreten der Verordnung zu erbringen. Eine Erlaubnisurkunde wird auf Antrag des Unternehmers ausgestellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR117600992BJNE001201307",
        "name": "§ 12",
        "title": null,
        "parent": null,
        "body": "<P>(Weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR117600992BJNE001300305",
        "name": "§ 13",
        "title": null,
        "parent": null,
        "body": "<P>(1) Nach dem Tod des Unternehmers darf der Erbe den Betrieb höchstens ein Jahr lang weiterführen, ohne daß die Voraussetzungen des § 4 Abs. 1 festgestellt sind; das gleiche gilt für den Testamentsvollstrecker, Nachlaßpfleger oder Nachlaßverwalter während einer Testamentsvollstreckung, Nachlaßpflegschaft oder Nachlaßverwaltung. In ausreichend begründeten Sonderfällen kann diese Frist um sechs Monate verlängert werden.</P><P>(2) Die Befugnis erlischt, wenn der Erbe nicht binnen drei Monaten nach Ablauf der für die Ausschlagung der Erbschaft vorgesehenen Frist oder die in Absatz 1 Satz 1 zweiter Halbsatz genannten Personen nicht binnen drei Monaten nach Annahme ihres Amtes oder ihrer Bestellung die Erlaubnis beantragt haben; ein in der Person des Erben wirksam gewordener Fristablauf wirkt auch gegen den Nachlaßverwalter.</P><P>(3) Im Falle des Eintritts einer Erwerbs- oder Geschäftsunfähigkeit des Unternehmers oder der für die Führung der Geschäfte bestellten Person darf ein Dritter, bei dem die Voraussetzungen des § 4 Abs. 1 noch nicht festgestellt sind, das Unternehmen bis zu einem Jahr nach Feststellung der Erwerbs- oder Geschäftsunfähigkeit weiterführen. In ausreichend begründeten Sonderfällen kann diese Frist um sechs Monate verlängert werden.</P><P>(4) Kann eine der in Absatz 1 genannten Personen oder ein Dritter eine praktische Berufserfahrung von mindestens drei Jahren in der laufenden Geschäftsführung des Unternehmens nachweisen, kann die Erlaubnis zur Fortführung des Betriebes ausnahmsweise zeitlich unbeschränkt erteilt werden, ohne daß die Voraussetzungen des § 4 Abs. 1 festgestellt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR117600992BJNE001401307",
        "name": "§ 14",
        "title": null,
        "parent": null,
        "body": "<P>Ordnungswidrig im Sinne des § 7 Abs. 1 des Binnenschiffahrtsaufgabengesetzes handelt, wer vorsätzlich oder fahrlässig ohne Erlaubnis nach § 2 Abs. 1 eine dort genannte Tätigkeit gewerbsmäßig ausübt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR117600992BJNE001500305",
        "name": "Anlage",
        "title": "(zu § 4 Abs. 2, § 5 Abs. 2, § 6 Abs. 1 Nr. 2, § 9 Abs. 1 und § 10 Abs. 2)",
        "parent": null,
        "body": "<P><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><B>Erforderliche Kenntnisse</B></LA></DD> </DL></LA></DD></DL></LA></DD></DL></LA></DD></DL></LA></DD></DL></LA></DD></DL></LA></DD></DL>Nachzuweisen sind Kenntnisse in folgenden Sachgebieten: <DL Font=\"normal\" Type=\"arabic\"><DT>A.</DT><DD Font=\"normal\"><LA Size=\"normal\">von Unternehmern, die nur Beförderungen im innerstaatlichen Verkehr durchführen wollen<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Recht</LA><LA Size=\"normal\">für die Ausübung des Berufs erforderlichen Kenntnisse im Zivil-, Handels-, Sozial- und Steuerrecht, insbesondere in Bezug auf<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Verträge im allgemeinen</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Beförderungsverträge, insbesondere die Haftung des Verkehrsunternehmers (Art und Grenzen)</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Handelsgesellschaften</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Geschäftsbücher</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Arbeitsrecht, soziale Sicherheit</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Steuerrecht</LA></DD> </DL></LA></DD>  <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kaufmännische und finanzielle Betriebsführung<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Zahlungsverkehr und Finanzierungsverfahren</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Berechnung der Selbstkosten</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Beförderungspreise und -bedingungen</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">kaufmännisches Rechnungswesen</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Versicherungswesen</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausstellung von Rechnungen</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Verkehrshilfsgewerbe</LA></DD> </DL></LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zugang zum Markt<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorschriften für den Zugang zum Beruf und dessen Ausübung</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Befrachtungsregelungen</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Beförderungs- und Begleitpapiere</LA></DD> </DL></LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Technische Normen und technische Begriffe<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">technische Merkmale der Schiffe</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Wahl des Schiffes</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Eintragung</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Liegezeit und Überliegezeit</LA></DD> </DL></LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sicherheit<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Rechts- und Verwaltungsvorschriften für den Binnenschiffsverkehr</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Unfallverhütung und Maßnahmen bei Unfällen</LA></DD> </DL></LA></DD> </DL></LA></DD> <DT>B.</DT><DD Font=\"normal\"><LA Size=\"normal\">von Unternehmern, die Beförderungen im grenzüberschreitenden Verkehr durchführen wollen<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die unter Buchstabe A genannten Sachgebiete</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bestimmungen, die auf Grund einzelstaatlicher Rechtsvorschriften, gemeinschaftlicher Regeln und internationaler Übereinkommen und Abkommen für den Binnenschiffsverkehr zwischen den Mitgliedstaaten sowie zwischen der Gemeinschaft und Drittländern gelten, insbesondere auf den Gebieten der Befrachtung sowie der Beförderungspreise und -bedingungen</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zollpraxis und -förmlichkeiten</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">wichtigste verkehrspolizeiliche Vorschriften in den Mitgliedstaaten</LA></DD> </DL></LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
