{
  "data": {
    "type": "law",
    "id": "BJNR001010981",
    "firstPublished": "1981-01-20",
    "sourceTimestamp": "20160607215501",
    "titleShort": null,
    "titleLong": "Verordnung zur Sicherstellung des Binnenschiffsverkehrs",
    "abbreviation": "BinSchSiV",
    "slug": "binschsiv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1981, 101",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 19 V v. 2.6.2016 I 1257",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.2.1981 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR001010981BJNE000400322",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 1 Abs. 1 Nr. 1 und 2 und Abs. 2 Nr. 2, der §§ 3 und 5 Abs. 1 Satz 1, des § 19 Abs. 8 und des § 29 Nr. 2 des Verkehrssicherstellungsgesetzes in der Fassung der Bekanntmachung vom 8. Oktober 1968 (BGBl. I S. 1082) verordnet die Bundesregierung mit Zustimmung des Bundesrates, <BR />auf Grund des § 5 Abs. 1 Satz 2 dieses Gesetzes die Bundesregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001010981BJNG000100322",
        "name": "Erster Abschnitt",
        "title": "Meldungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001010981BJNE000501123",
        "name": "§ 1",
        "title": "Meldepflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR001010981BJNG000100322"
        },
        "body": "<P>(1) Binnenschiffe, die in einem Binnenschiffsregister der Bundesrepublik Deutschland eingetragen sind, mehr als 15 t Wasserverdrängung oder, soweit sie der Güterbeförderung dienen, mehr als 15 t Tragfähigkeit haben und auf den Bundeswasserstraßen verwendet werden, sind zu melden. Dies gilt nicht für Binnenschiffe, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Hafenbetrieb oder der Unterhaltung der Häfen und sonstiger Gewässer dienen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ausschließlich im Fährverkehr verwendet werden oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch einen Leistungs- oder Bereitstellungsbescheid nach § 36 des Bundesleistungsgesetzes für einen Dritten zum Gebrauch in Anspruch genommen worden sind.</LA></DD></DL></P><P>(2) Meldepflichtig ist der Eigentümer, bei einem Ausrüsterverhältnis der Ausrüster des Binnenschiffes. Der Führer eines im Einsatz befindlichen Binnenschiffes kann die Meldung mit befreiender Wirkung für den Eigentümer oder Ausrüster abgeben.</P><P>(3) Die Meldung ist an die Generaldirektion Wasserstraßen und Schifffahrt zu richten. Sie kann bei jedem Wasserstraßen- und Schifffahrtsamt erstattet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001010981BJNE000601123",
        "name": "§ 2",
        "title": "Meldeverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR001010981BJNG000100322"
        },
        "body": "<P>(1) Die Meldung ist für jedes Binnenschiff schriftlich, mündlich oder fernmündlich mit folgenden Angaben zu erstatten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name des Binnenschiffes, seine amtliche Schiffsnummer, Nummer und räumlicher Geltungsbereich seines Schiffsattestes oder seines Schiffszeugnisses und Behörde, die das Attest oder Zeugnis ausgestellt hat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Anschrift des Eigentümers des Binnenschiffes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Art und Größe des Binnenschiffes,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Standort des Binnenschiffes im Zeitpunkt der Meldung sowie bei Binnenschiffen, die der Güterbeförderung dienen, Angabe, ob das Binnenschiff leer oder beladen ist,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei in Fahrt befindlichen oder vor der Abfahrt stehenden Binnenschiffen das Fahrtziel und die voraussichtliche Ankunftszeit.</LA></DD></DL></P><P>(2) Über die Meldung wird eine mit einer Registriernummer versehene Meldebescheinigung erteilt. Sie ist an Bord mitzuführen und den für die Kontrolle zuständigen Personen auf Verlangen zur Prüfung auszuhändigen. Ist die Meldung fernmündlich erstattet worden oder haben sie andere Personen als der Schiffsführer abgegeben, kann bis zum Eingang der Meldebescheinigung an Bord der Nachweis über die Meldung durch die Nennung der Registriernummer erbracht werden.</P><P>(3) Wenn und soweit dies wegen des weiteren Einsatzes des Binnenschiffes erforderlich ist, kann die Generaldirektion Wasserstraßen und Schifffahrt einzelne Eigentümer oder Ausrüster verpflichten, ihr <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ergänzende Angaben über das Binnenschiff zu machen oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">regelmäßig oder unter bestimmten Voraussetzungen weitere Meldungen zu erstatten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001010981BJNE000703305",
        "name": "§ 3",
        "title": "Ermächtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR001010981BJNG000100322"
        },
        "body": "<P>Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Frist für die Meldungen nach § 1 festzulegen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Kreis der zu meldenden Binnenschiffe einzuschränken,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Inhalt der Meldungen (§ 2 Abs. 1) einzuschränken oder, soweit dies wegen des weiteren Einsatzes der Binnenschiffe erforderlich ist, zu erweitern.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001010981BJNE000801123",
        "name": "§ 4",
        "title": "Sonstige Meldungen",
        "parent": {
          "type": "heading",
          "id": "BJNR001010981BJNG000100322"
        },
        "body": "<P>(1) Die Generaldirektion Wasserstraßen und Schifffahrt kann einzelne Personen und Personenvereinigungen sowie Einrichtungen, die Zwecken der Binnenschiffahrt auf den Bundeswasserstraßen dienen, insbesondere Transportzentralen, verpflichten, ihr regelmäßig oder unter bestimmten Voraussetzungen Meldungen über den von diesen bewirtschafteten oder erfaßten Schiffsraum nach Art, Größe, Einsatz und Standort zu erstatten.</P><P>(2) Die oberste oder höhere Verwaltungsbehörde des Landes kann einzelne Eigentümer und Besitzer von Häfen und Umschlagstellen verpflichten, ihnen oder den von ihnen bestimmten Behörden, insbesondere der Generaldirektion Wasserstraßen und Schifffahrt regelmäßig oder unter bestimmten Voraussetzungen Meldungen zu erstatten über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die in ihren Häfen und an ihren Umschlagstellen liegenden Binnenschiffe und deren voraussichtliche Liegezeiten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Zustand und die Leistungsfähigkeit der Hafen- und Umschlaganlagen und -einrichtungen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001010981BJNG000200322",
        "name": "Zweiter Abschnitt",
        "title": "Lenkungsmaßnahmen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001010981BJNE000901123",
        "name": "§ 5",
        "title": "Erlaubnispflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR001010981BJNG000200322"
        },
        "body": "<P>(1) Die Generaldirektion Wasserstraßen und Schifffahrt kann zur Sicherstellung des lebenswichtigen Verkehrs anordnen, daß bestimmte, in ihrem Bezirk beginnende Fahrten der Binnenschiffe, die der Meldepflicht nach § 1 unterliegen, der Erlaubnis bedürfen. Die Anordnung darf nur ergehen, wenn dies auf Grund der Verkehrslage, insbesondere bei einem Mangel an Binnenschiffen dringend geboten ist.</P><P>(2) Absatz 1 gilt nicht für Fahrten <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Auftrag der Streitkräfte sowie der Behörden des Bundes und der Länder einschließlich der Gemeinden und Gemeindeverbände,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Erfüllung einer auf Gesetz, Rechtsverordnung oder behördlicher Verfügung beruhenden Verpflichtung.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001010981BJNE001001123",
        "name": "§ 6",
        "title": "Erteilung, Rücknahme und Widerruf der Erlaubnis",
        "parent": {
          "type": "heading",
          "id": "BJNR001010981BJNG000200322"
        },
        "body": "<P>(1) Die Erlaubnis wird erteilt, wenn lebenswichtige Interessen nicht entgegenstehen.</P><P>(2) Die Erlaubnis kann vom Eigentümer, Ausrüster oder in deren Auftrag vom Schiffsführer beantragt werden. Der Antrag hat die Angaben nach § 2 Abs. 1 Nr. 1 und 2 zu enthalten und die Art der Ladung und das Fahrtziel zu bezeichnen.</P><P>(3) Die Erlaubnis kann allgemein oder für den Einzelfall erteilt werden. Sie kann befristet oder mit dem Vorbehalt des Widerrufs erteilt sowie mit Auflagen verbunden werden.</P><P>(4) Über die Erlaubnis wird eine Bescheinigung ausgestellt. Sie ist an Bord mitzuführen und den für die Kontrolle zuständigen Personen auf Verlangen zur Prüfung auszuhändigen. Die Erlaubnis für eine einzelne Fahrt kann auch fernmündlich erteilt werden. In diesem Fall ist der Nachweis über die Erlaubnis durch Nennung der bei der Antragstellung mitgeteilten Erlaubnisnummer zu erbringen.</P><P>(5) Zuständig für die Erteilung, die Rücknahme und den Widerruf der Erlaubnis ist die Generaldirektion Wasserstraßen und Schifffahrt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001010981BJNE001101123",
        "name": "§ 7",
        "title": "Zulassung von Binnenschiffen in Sonderfällen",
        "parent": {
          "type": "heading",
          "id": "BJNR001010981BJNG000200322"
        },
        "body": "<P>Die Generaldirektion Wasserstraßen und Schifffahrt kann ein Binnenschiff, das nicht zum Verkehr zugelassen ist, insbesondere, weil es kein Schiffsattest besitzt, befristet zum Verkehr zulassen, wenn der Einsatz für Zwecke der Verteidigung dringend geboten ist und durch die Verwendung des Schiffes eine unzumutbare Gefahr für die an Bord befindlichen Personen und für die Schiffahrt nicht besteht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001010981BJNE001200322",
        "name": "§ 8",
        "title": "Maßnahmen für den Umschlag",
        "parent": {
          "type": "heading",
          "id": "BJNR001010981BJNG000200322"
        },
        "body": "<P>(1) Der Eigentümer oder Besitzer von Umschlaganlagen in einem Hafen oder einer Umschlagstelle kann verpflichtet werden, beim Güterumschlag eine bestimmte Reihenfolge einzuhalten und in bestimmten Fristen zu laden und zu löschen.</P><P>(2) Der Eigentümer, Ausrüster oder Führer eines Binnenschiffes kann verpflichtet werden, beim Güterumschlag, bei der Abfertigung und bei der Ausrüstung seines Binnenschiffes einen bestimmten Platz zu benutzen und eine bestimmte Höchstliegezeit einzuhalten.</P><P>(3) Zuständig für die Verpflichtungen nach den Absätzen 1 und 2 ist die Hafenbehörde oder, soweit eine solche nicht besteht, die Hafenaufsichtsbehörde. Besteht auch keine Hafenaufsichtsbehörde, ist die untere Verwaltungsbehörde zuständig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001010981BJNG000300322",
        "name": "Dritter Abschnitt",
        "title": "Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001010981BJNE001300322",
        "name": "§ 9",
        "title": "Ausnahmen",
        "parent": {
          "type": "heading",
          "id": "BJNR001010981BJNG000300322"
        },
        "body": "<P>Diese Verordnung findet mit Ausnahme des § 7 keine Anwendung auf Binnenschiffe, die im Eigentum des Bundes, der Länder, der Gemeinden und der Gemeindeverbände stehen. Dies gilt auch hinsichtlich der für sie auf Grund des Bundesleistungsgesetzes oder eines Vertrages zum Gebrauch in Anspruch genommenen Binnenschiffe.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001010981BJNE001401123",
        "name": "§ 10",
        "title": "Zuwiderhandlungen",
        "parent": {
          "type": "heading",
          "id": "BJNR001010981BJNG000300322"
        },
        "body": "<P>(1) Wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Meldung<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach den §§ 1 und 2 Abs. 1 in Verbindung mit einer auf Grund des § 3 erlassenen Rechtsverordnung oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen einer vollziehbaren Verpflichtung nach § 2 Abs. 3 oder § 4 Abs. 1 oder 2</LA></DD></DL></LA><LA Size=\"normal\">nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erstattet,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2 Abs. 2 Satz 2 die Meldebescheinigung an Bord nicht mitführt oder sie zuständigen Personen zur Prüfung nicht aushändigt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen einer vollziehbaren Anordnung nach § 5 Abs. 1 Satz 1 eine Fahrt ohne Erlaubnis durchführt oder eine vollziehbare Auflage nach § 6 Abs. 3 Satz 2 nicht erfüllt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6 Abs. 4 Satz 2 die Bescheinigung über die Erlaubnis an Bord nicht mitführt oder zuständigen Personen zur Prüfung nicht aushändigt oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer vollziehbaren Verpflichtung<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 8 Abs. 1 über die Einhaltung einer bestimmten Reihenfolge oder einer bestimmten Lade- oder Löschfrist oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 8 Abs. 2 über die Benutzung eines bestimmten Platzes oder über die Einhaltung einer bestimmten Höchstliegezeit</LA></DD></DL></LA><LA Size=\"normal\">nicht nachkommt,</LA></DD></DL>begeht eine Zuwiderhandlung im Sinne des § 26 Nr. 1 des Verkehrssicherstellungsgesetzes, die nach dem Wirtschaftsstrafgesetz 1954 in der Fassung der Bekanntmachung vom 3. Juni 1975 (BGBl. I S. 1313) geahndet wird.</P><P>(2) Zuständige Verwaltungsbehörde im Sinne des § 29 Nr. 2 des Verkehrssicherstellungsgesetzes ist in den Fällen des Absatzes 1 Nr. 1 Buchstabe b, soweit § 4 Abs. 2 anzuwenden ist, und Nummer 5 die Landesbehörde, die den Verwaltungsakt erlassen hat, im Übrigen die Generaldirektion Wasserstraßen und Schifffahrt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001010981BJNE001503305",
        "name": "§ 11",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR001010981BJNG000300322"
        },
        "body": "<P>(1) Diese Verordnung tritt am ersten Tage des auf die Verkündung folgenden Kalendermonats in Kraft.</P><P>(2) Der erste Abschnitt und § 10 Abs. 1 Nr. 1 und 2 sind anzuwenden, wenn das Bundesministerium für Verkehr und digitale Infrastruktur dies durch Rechtsverordnung bestimmt.</P><P>(3) Der zweite Abschnitt und § 10 Abs. 1 Nr. 3 bis 5 darf gemäß § 2 Abs. 3 des Verkehrssicherstellungsgesetzes nur nach Maßgabe des Artikels 80a des Grundgesetzes und erst dann angewendet werden, wenn und soweit dies das Bundesministerium für Verkehr und digitale Infrastruktur durch Rechtsverordnung bestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
