{
  "data": {
    "type": "law",
    "id": "BJNR238900999",
    "firstPublished": "1999-11-23",
    "sourceTimestamp": "20130405132337",
    "titleShort": "Lade- und Löschzeitenverordnung",
    "titleLong": "Verordnung über die Lade- und Löschzeiten sowie das Liegegeld in der Binnenschifffahrt",
    "abbreviation": "BinSchLV",
    "slug": "binschlv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1999, 2389",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 25.1.2010 I 62",
        "category": "Neuf"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 11.12.1999 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR238900999BJNG000101140",
        "name": "Abschnitt 1",
        "title": "Trockenschifffahrt",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR238900999BJNE000501140",
        "name": "§ 1",
        "title": "Beginn der Ladezeit",
        "parent": {
          "type": "heading",
          "id": "BJNR238900999BJNG000101140"
        },
        "body": "<P>(1) Hat der Frachtvertrag die Beförderung von anderem als flüssigem oder gasförmigem Gut zum Gegenstand, so beginnt die Ladezeit nach Ablauf des Tages, an dem der Frachtführer die Ladebereitschaft dem Absender oder der vereinbarten Meldestelle anzeigt.</P><P>(2) Haben die Parteien vereinbart, dass der Zeitpunkt der Ladebereitschaft voranzumelden ist, so beginnt die Ladezeit abweichend von Absatz 1 zwei Stunden nach dem in der Voranmeldung genannten Zeitpunkt. Voraussetzung ist jedoch, dass die Voranmeldung mindestens acht Stunden vor dem angemeldeten Zeitpunkt dem Absender oder der vereinbarten Meldestelle zugeht und der Frachtführer zum angemeldeten Zeitpunkt ladebereit ist.</P><P>(3) Wird an dem Tag, an dem der Frachtführer seine Ladebereitschaft anzeigt, oder wird bei einer Voranmeldung noch vor Ablauf der Frist von zwei Stunden nach dem angemeldeten Zeitpunkt der Ladebereitschaft geladen, so beginnt die Ladezeit mit dem Beginn des Ladens.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR238900999BJNE000601140",
        "name": "§ 2",
        "title": "Dauer der Ladezeit",
        "parent": {
          "type": "heading",
          "id": "BJNR238900999BJNG000101140"
        },
        "body": "<P>(1) Die Ladezeit beträgt eine Stunde für jeweils 45 Tonnen Rohgewicht der für ein Schiff bestimmten Sendung. Als ein Schiff im Sinne von Satz 1 ist auch ein Schub- oder Koppelverband anzusehen.</P><P>(2) Bei der Berechnung der Ladezeit kommen folgende Zeiten nicht in Ansatz: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Sonntage und staatlich anerkannte allgemeine Feiertage an der Ladestelle,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>an Werktagen die Zeit zwischen 20.00 Uhr und 6.00 Uhr,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Zeit, in der aus Gründen, die dem Risikobereich des Frachtführers zuzurechnen sind, das Verladen jeder Art von Gut unmöglich ist.</LA></DD></DL></P><P>(3) Absatz 2 Nummer 1 und 2 ist nicht anzuwenden, soweit der Frachtführer während der darin genannten Zeiten vereinbarungsgemäß oder auf Weisung des Absenders oder der Meldestelle ladebereit ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR238900999BJNE000701140",
        "name": "§ 3",
        "title": "Löschzeit",
        "parent": {
          "type": "heading",
          "id": "BJNR238900999BJNG000101140"
        },
        "body": "<P>Für die Bestimmung des Beginns der Entladezeit (Löschzeit) sowie ihrer Dauer sind die §§ 1 und 2 entsprechend mit der Maßgabe anzuwenden, dass an die Stelle des Absenders der Empfänger tritt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR238900999BJNE000801140",
        "name": "§ 4",
        "title": "Liegegeld",
        "parent": {
          "type": "heading",
          "id": "BJNR238900999BJNG000101140"
        },
        "body": "<P>(1) Das dem Frachtführer geschuldete Standgeld (Liegegeld) beträgt bei einem Schiff mit einer Tragfähigkeit bis zu 1 500 Tonnen für jede angefangene Stunde, während der der Frachtführer nach Ablauf der Lade- oder Löschzeit wartet, 0,05 Euro je Tonne Tragfähigkeit. Bei einem Schiff mit einer Tragfähigkeit über 1 500 Tonnen beträgt das für jede angefangene Stunde anzusetzende Liegegeld 75 Euro zuzüglich 0,02 Euro für jede über 1 500 Tonnen liegende Tonne.</P><P>(2) Bei der Berechnung des Liegegeldes sind die Stunden nicht zu berücksichtigen, in denen aus Gründen, die dem Risikobereich des Frachtführers zuzurechnen sind, das Verladen oder Entladen jeder Art von Gut unmöglich ist.</P><P>(3) Als ein Schiff im Sinne von Absatz 1 ist auch ein Schub- oder Koppelverband anzusehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR238900999BJNG000201140",
        "name": "Abschnitt 2",
        "title": "Tankschifffahrt",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR238900999BJNE000901140",
        "name": "§ 5",
        "title": "Beginn der Lade- und Löschzeit",
        "parent": {
          "type": "heading",
          "id": "BJNR238900999BJNG000201140"
        },
        "body": "<P>(1) Hat der Frachtvertrag die Beförderung flüssigen Gutes durch ein Tankschiff zum Gegenstand, so beginnen die Lade- und die Löschzeit jeweils in dem Zeitpunkt, in dem der Frachtführer die Lade- oder Löschbereitschaft anzeigt. Voraussetzung ist jedoch, dass der Frachtführer den Zeitpunkt der Lade- oder Löschbereitschaft mindestens acht Stunden zuvor voranmeldet. Die Voranmeldung und die Anzeige müssen montags bis freitags zwischen 7.00 Uhr und 16.00 Uhr oder samstags zwischen 7.00 Uhr und 13.00 Uhr dem Absender oder der vereinbarten Meldestelle zugehen.</P><P>(2) Hat der Frachtführer den Zeitpunkt der Lade- oder Löschbereitschaft nicht oder nicht fristgerecht vorangemeldet, beginnt die Frist in dem in § 1 Absatz 1 genannten Zeitpunkt oder, wenn vor diesem Zeitpunkt geladen oder gelöscht wird, mit dem Beginn des Ladens oder Löschens.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR238900999BJNE001002140",
        "name": "§ 6",
        "title": "Dauer der Lade- und Löschzeit",
        "parent": {
          "type": "heading",
          "id": "BJNR238900999BJNG000201140"
        },
        "body": "<P>(1) Die gesamte Lade- und Löschzeit beträgt in der Tankschifffahrt bei einer für ein Schiff bestimmten Sendung mit einem Gewicht <DL Type=\"None\"><DT /><DD Font=\"normal\"><LA>bis zu 1 100 Tonnen 24 Stunden,</LA></DD><DT /><DD Font=\"normal\"><LA>bis zu 1 500 Tonnen 26 Stunden,</LA></DD><DT /><DD Font=\"normal\"><LA>bis zu 2 000 Tonnen 28 Stunden, wenn es sich bei dem Schiff um ein Tankschiff in Doppelhüllenbauweise handelt, sonst 30 Stunden.</LA></DD></DL>Bei einer Sendung über 2 000 Tonnen erhöht sich die Lade- und Löschzeit um sechs Stunden je weitere angefangene 1 000 Tonnen. Bei einer Sendung über 5 000 Tonnen erhöht sich die Lade- und Löschzeit um vier Stunden je weitere angefangene 1 000 Tonnen. Die erforderliche Aufheizzeit wird auf die Lade- und Löschzeit angerechnet. Als ein Schiff im Sinne von Satz 1 ist auch ein Schub- oder Koppelverband anzusehen.</P><P>(2) Beträgt die Mindestpumpenkapazität des Tankschiffs weniger als 200 Kubikmeter pro Stunde, so erhöht sich die nach Absatz 1 anzusetzende Lade- und Löschzeit um die Zeit, die der effektiven Stundenleistung während des Lade- und Löschvorgangs entspricht.</P><P>(3) Bei der Berechnung der Lade- und Löschzeit ist die für das Laden und Löschen tatsächlich benötigte Zeit getrennt festzustellen; angefangene Stunden, die sich bei der Ermittlung der tatsächlich benötigten Ladezeit und der tatsächlich benötigten Löschzeit ergeben, sind auf volle Stunden aufzurunden. Nicht in Ansatz kommen folgende Zeiten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>im Falle des Ladens Sonntage und staatlich anerkannte allgemeine Feiertage an der Ladestelle, im Falle des Löschens Sonntage und staatlich anerkannte allgemeine Feiertage an der Löschstelle,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>an Werktagen, die einem Sonntag oder einem gesetzlichen Feiertag an der Lade- oder Löschstelle nachfolgen, die Zeit zwischen 0.00 Uhr und 7.00 Uhr, an einem Samstag und am 24. und 31. Dezember zusätzlich die Zeit zwischen 13.00 Uhr und 24.00 Uhr,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Zeit, in der aus Gründen, die dem Risikobereich des Frachtführers zuzurechnen sind, das Verladen oder Entladen jeder Art von Gut unmöglich ist.</LA></DD></DL>Satz 2 Nummer 1 und 2 ist nicht anzuwenden, soweit der Frachtführer während der darin genannten Zeiten vereinbarungsgemäß oder auf Weisung der Meldestelle oder des Absenders lade- oder löschbereit ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR238900999BJNE001102140",
        "name": "§ 7",
        "title": "Liegegeld",
        "parent": {
          "type": "heading",
          "id": "BJNR238900999BJNG000201140"
        },
        "body": "<P>(1) Das dem Frachtführer geschuldete Standgeld (Liegegeld) beträgt für jede angefangene Stunde, in der der Frachtführer nach Ablauf der Lade- und Löschzeit wartet, bei Tankschiffen mit einer Tragfähigkeit<BR /><DL Type=\"None\"><DT /><DD Font=\"normal\"><LA>bis zu   500 Tonnen 25 Euro,</LA></DD><DT /><DD Font=\"normal\"><LA>bis zu 1 000 Tonnen 54 Euro,</LA></DD><DT /><DD Font=\"normal\"><LA>bis zu 1 500 Tonnen 75 Euro,</LA></DD><DT /><DD Font=\"normal\"><LA>über 1 500 Tonnen 75 Euro zuzüglich 10 Euro je weitere angefangene 500 Tonnen.</LA></DD></DL></P><P>(2) Abweichend von Absatz 1 beträgt das für jede angefangene Stunde anzusetzende Liegegeld bei Tankschiffen in Doppelhüllenbauweise mit einer Tragfähigkeit<BR /><DL Type=\"None\"><DT /><DD Font=\"normal\"><LA>bis zu   500 Tonnen  60 Euro,</LA></DD><DT /><DD Font=\"normal\"><LA>bis zu 1 000 Tonnen  80 Euro,</LA></DD><DT /><DD Font=\"normal\"><LA>bis zu 1 500 Tonnen 100 Euro,</LA></DD><DT /><DD Font=\"normal\"><LA>über1 500 Tonnen 100 Euro zuzüglich 20 Euro je weitere angefangene 500 Tonnen.</LA></DD></DL></P><P>(3) Bei der Berechnung des Liegegeldes sind die Stunden nicht zu berücksichtigen, in denen aus Gründen, die dem Risikobereich des Frachtführers zuzurechnen sind, das Verladen oder Entladen jeder Art von Gut unmöglich ist.</P><P>(4) Als ein Schiff im Sinne dieser Vorschrift ist auch ein Schub- oder Koppelverband anzusehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR238900999BJNG000301140",
        "name": "Abschnitt 3",
        "title": "Inkrafttreten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR238900999BJNE001201140",
        "name": "§ 8",
        "title": "(Inkrafttreten)",
        "parent": {
          "type": "heading",
          "id": "BJNR238900999BJNG000301140"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
