{
  "data": {
    "type": "law",
    "id": "BJNR203170956",
    "firstPublished": "1956-02-15",
    "sourceTimestamp": "20210930213122",
    "titleShort": "Binnenschiffahrtsaufgabengesetz",
    "titleLong": "Gesetz über die Aufgaben des Bundes auf dem Gebiet der Binnenschiffahrt",
    "abbreviation": "BinSchAufgG",
    "slug": "binschaufgg",
    "extraAbbreviations": [
      "BinSchG"
    ],
    "publicationInfo": [
      {
        "reference": "1956, 317",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 5.7.2001 I 2026;",
        "category": "Neuf"
      },
      {
        "comment": "Zuletzt geändert durch Art. 336 V v. 19.6.2020 I 1328",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 1 G v. 3.6.2021 I 1467 (Nr. 29) mWv 10.6.2021 textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.6.1986 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR203170956BJNE000109123",
        "name": "§ 1",
        "title": "Aufgaben des Bundes, Zuständigkeiten",
        "parent": null,
        "body": "<P>(1) Dem Bund obliegen auf dem Gebiet der Binnenschifffahrt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Förderung der Binnenflotte und des Binnenschiffsverkehrs im allgemeinen deutschen Interesse,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Abwehr von Gefahren für die Sicherheit und Leichtigkeit des Verkehrs sowie die Verhütung von der Schifffahrt ausgehender Gefahren (Schifffahrtspolizei) und schädlicher Umwelteinwirkungen im Sinne des Bundes-Immissionsschutzgesetzes auf den Bundeswasserstraßen; die schifffahrtspolizeilichen Vollzugsaufgaben nach Maßgabe einer mit den Ländern zu schließenden Vereinbarung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Schiffseichung (Schiffsvermessung) auf den Bundeswasserstraßen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ausstellung von Befähigungszeugnissen und von Bescheinigungen über Bau, Ausrüstung und Ausrüstungsgegenständen einschließlich Funkanlagen, Bemannung und Betrieb der Wasserfahrzeuge, Schwimmkörper und schwimmenden Anlagen auf den Bundeswasserstraßen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">hinsichtlich der auf Bundeswasserstraßen an Bord von Wasserfahrzeugen befindlichen Personen die Abwehr von Gefahren für Leben und Gesundheit und die Sicherung einer angemessenen Unterbringung,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erteilung der Erlaubnis zur Fahrt auf den Bundeswasserstraßen für Wasserfahrzeuge,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Regelung und Überwachung des im Rahmen einer wirtschaftlichen Unternehmung erfolgenden Inverkehrbringens von Wasserfahrzeugen und Schwimmkörpern, die einer technischen Zulassung zum Verkehr bedürfen, sowie deren Bauteile und Ausrüstungsgegenstände.</LA></DD></DL></P><P>(2) Zuständig für die Verwaltungsaufgaben sind die Behörden der Wasserstraßen- und Schifffahrtsverwaltung des Bundes. Sie können im Rahmen des Absatzes 1 Nr. 2 und 5 nach pflichtgemäßem Ermessen die notwendigen Maßnahmen zur Abwehr von Gefahren und schädlichen Umwelteinwirkungen sowie zur Beseitigung von Störungen auf den Bundeswasserstraßen treffen. Die in Rechtsverordnungen nach § 3 Abs. 1 Nr. 4 für die funktechnische Sicherheit betreffende Aufgaben als zuständig bestimmte Behörde bedient sich der Hilfe der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen (Bundesnetzagentur).</P><P>(3) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203170956BJNE000207119",
        "name": "§ 2",
        "title": "Erlaubnis zur Fahrt",
        "parent": null,
        "body": "<P>(1) Das Befahren der Bundeswasserstraßen ist erlaubnispflichtig, wenn das Wasserfahrzeug <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht in einem Schiffsregister eines Mitgliedstaates der Europäischen Union eingetragen ist, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer natürlichen Person gehört, die nicht Angehöriger eines Mitgliedstaates der Europäischen Union ist oder ihren Wohnsitz nicht in einem Mitgliedstaat der Europäischen Union hat, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer juristischen Person oder Personenvereinigung gehört, die ihren Sitz nicht in einem Mitgliedstaat der Europäischen Union hat.</LA></DD></DL>Satz 1 gilt nicht für Seeschiffe auf Seeschifffahrtsstraßen. Satz 1 gilt auch, wenn an Stelle des Eigentümers ein Ausrüster die Voraussetzungen der Nummer 2 oder 3 erfüllt ohne Rücksicht darauf, ob für das Wasserfahrzeug eine Eintragung nach Nummer 1 vorliegt. Satz 1 Nummer 3 gilt trotz eines Sitzes einer juristischen Person oder Personenvereinigung in einem Mitgliedstaat der Europäischen Union, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">natürliche Personen, die nicht Angehörige eines Mitgliedstaates der Europäischen Union sind, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">natürliche Personen ohne Wohnsitz in einem Mitgliedstaat der Europäischen Union oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">juristische Personen oder Personenvereinigungen ohne Sitz in einem Mitgliedstaat der Europäischen Union</LA></DD></DL>unmittelbar oder mittelbar über die willensbestimmende Mehrheit der Anteile, des Kapitals oder der Stimmrechte verfügen.</P><P>(2) Eine Erlaubnis ist nicht erforderlich <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Wasserfahrzeuge, die für Sport- oder Erholungszwecke verwendet werden (Sportfahrzeuge),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Wasserfahrzeuge, die nach § 10 Abs. 3 der Schiffsregisterordnung keiner Eintragung in das Schiffsregister bedürfen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit sich dies aus zwischenstaatlichen Vereinbarungen, insbesondere aus der Revidierten Rheinschifffahrtsakte, oder aus Rechtsvorschriften zwischenstaatlicher Einrichtungen, denen der Bund nach Artikel 24 des Grundgesetzes Hoheitsrechte übertragen hat, ergibt.</LA></DD></DL></P><P>(3) Über die Erlaubnis entscheidet auf Antrag des Eigentümers oder des Ausrüsters das Bundesministerium für Verkehr und digitale Infrastruktur. Die Erlaubnis kann auf einzelne Verkehrsarten, Güterarten, Gütermengen, Verkehrsrelationen oder auf andere Weise beschränkt werden. Sie kann insbesondere versagt werden, soweit die Gegenseitigkeit nicht gewährleistet ist oder das Befahren Belange der Bundesrepublik Deutschland beeinträchtigt. Das Bundesministerium für Verkehr und digitale Infrastruktur kann die Befugnis zur Erteilung der Erlaubnis auf die Behörden der Wasserstraßen- und Schifffahrtsverwaltung des Bundes übertragen.</P><P>(4) Die Erlaubnispflicht wird durch rechtsgeschäftliche, firmenrechtliche oder andere Gestaltungen oder Scheintatbestände, die zur Umgehung geeignet sind, nicht berührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203170956BJNE000314119",
        "name": "§ 3",
        "title": "Rechtsverordnungen",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, im Rahmen des § 1 Abs. 1 Nr. 1 bis 5 oder 7 Rechtsverordnungen zu erlassen über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verhalten im Verkehr, einschließlich des Verhaltens der Beteiligten nach einem Verkehrsunfall, das geboten ist, um<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Verkehr zu sichern und Verletzten zu helfen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Klärung und Sicherung zivilrechtlicher Ansprüche die Art der Beteiligung festzustellen und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Haftpflichtansprüche geltend machen zu können,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anforderungen an<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bau, Einrichtung, Ausrüstung, Betrieb und Freibord der Wasserfahrzeuge, Schwimmkörper und schwimmenden Anlagen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die auf Wasserfahrzeugen, Schwimmkörpern und schwimmenden Anlagen einzubauenden oder zu verwendenden Anlagen, Bauteile, Instrumente, Geräte und sonstige Ausrüstungsgegenstände,</LA></DD></DL></LA></DD><DT>2a.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Inverkehrbringen von Wasserfahrzeugen und Schwimmkörpern sowie deren Bauteile und Ausrüstungsgegenstände einschließlich der Überwachung und des Verfahrens,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anforderungen an die Kennzeichnung der Wasserfahrzeuge, Schwimmkörper und schwimmenden Anlagen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anforderungen an die Funkausrüstung einschließlich deren Zulassung und den Funkbetrieb an Bord von Wasserfahrzeugen, Schwimmkörpern, schwimmenden Anlagen und an Land,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anforderungen an die Besetzung der Wasserfahrzeuge und Schwimmkörper nach Anzahl und Befähigung der Besatzungsmitglieder,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anforderungen an die Befähigung und Eignung der Besatzungsmitglieder,</LA></DD><DT>6a.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen und das Verfahren, nach denen Befähigungszeugnisse und sonstige Erlaubnisse erteilt, entzogen oder deren Ruhen angeordnet, Fahrverbote erteilt und Urkunden über Befähigungszeugnisse und sonstige Erlaubnisse vorläufig sichergestellt oder eingezogen werden können,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anforderungen an die Befähigung und Eignung der Binnenlotsen sowie die Ausübung ihrer Tätigkeit,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen für die Tätigkeit der Besatzungsmitglieder an Bord auch unter Berücksichtigung von Berufsausbildung und Arbeitsschutz,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beauftragung von juristischen Personen des privaten oder öffentlichen Rechts mit der Abnahme von Prüfungen der Befähigung und Eignung der Besatzungsmitglieder,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen und das Verfahren für die Zulassung von Ausbildungsprogrammen, den Inhalt von Ausbildungsprogrammen und den Widerruf der Zulassung von Ausbildungsprogrammen,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen und das Verfahren für die Zulassung von Simulatoren, die insbesondere zur Beurteilung von Befähigungen eingesetzt werden.</LA></DD></DL></P><P>(2) Rechtsverordnungen nach Absatz 1 Nr. 1, 2 und 2a können auch erlassen werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Abwehr von Gefahren für das Wasser,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Verhütung von der Schifffahrt ausgehender schädlicher Umwelteinwirkungen im Sinne des Bundes-Immissionsschutzgesetzes; dabei können Emissionsgrenzwerte unter Berücksichtigung der technischen Entwicklung auch für einen Zeitpunkt nach Inkrafttreten der Rechtsverordnung festgesetzt werden.</LA></DD></DL></P><P>(3) Wegen der Anforderungen nach Absatz 1 Nr. 2 kann auf jedermann zugängliche Bekanntmachungen sachverständiger Stellen hingewiesen werden; hierbei ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Rechtsverordnung das Datum der Bekanntmachung anzugeben und die Bezugsquelle genau zu bezeichnen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bekanntmachung bei dem Deutschen Patentamt archivmäßig gesichert niederzulegen und in der Rechtsverordnung darauf hinzuweisen.</LA></DD></DL></P><P>(4) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung das technische Verfahren der Schiffseichung (Schiffsvermessung), die Erteilung der erforderlichen Zeugnisse und die Mitwirkung der Eigentümer der Wasserfahrzeuge, Schwimmkörper und schwimmenden Anlagen zu regeln.</P><P>(5) Rechtsverordnungen nach Absatz 1 Nr. 1, 2 und 2a werden von dem Bundesministerium für Verkehr und digitale Infrastruktur und dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit gemeinsam erlassen, soweit sie Vorschriften zur Verhütung von der Schifffahrt ausgehender schädlicher Umwelteinwirkungen im Sinne des Bundes-Immissionsschutzgesetzes enthalten. Rechtsverordnungen nach Absatz 1 Nr. 5 und 8 bedürfen des Einvernehmens mit dem Bundesministerium für Arbeit und Soziales. Rechtsverordnungen nach Absatz 1 Nr. 2 bedürfen, soweit sie den über den Arbeitsschutz hinausgehenden Gesundheitsschutz (§ 1 Abs. 1 Nr. 5) berühren, auch des Einvernehmens mit dem Bundesministerium für Gesundheit.</P><P>(6) In den Rechtsverordnungen nach den Absätzen 1 und 4 kann auch <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">geregelt werden,<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">wie die Erfüllung der Anforderungen und Voraussetzungen nachzuweisen ist,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Grund welcher Untersuchungs- oder Prüfungsergebnisse und wie eine Erlaubnis erteilt und eine Urkunde hierüber ausgestellt werden,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">auf welche Weise und unter welchen Voraussetzungen wegen<DL Font=\"normal\" Type=\"arabic\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">mangelnder Befähigung, Tauglichkeit oder Zuverlässigkeit des Inhabers,</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">technischer Mängel eines Wasserfahrzeugs, einer Anlage, eines Instrumentes, eines Gerätes oder eines sonstigen Ausrüstungsgegenstandes</LA></DD></DL></LA><LA Size=\"normal\">eine Erlaubnis entzogen und eine Urkunde hierüber vorläufig sichergestellt oder eingezogen werden kann,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Befugnis zur Übermittlung von personenbezogenen Daten durch die Dienststellen der Wasserstraßen- und Schifffahrtsverwaltung des Bundes oder die Polizeidienststellen der Länder oder durch andere mit Aufgaben nach § 1 Abs. 1 Nr. 1 bis 7 betraute Stellen eingeräumt werden, soweit dies erforderlich ist<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Erfüllung der Aufgaben nach § 1 Abs. 1 Nr. 1 bis 7,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">für die ordnungsgemäße Durchführung von Prüfungen und Untersuchungen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">für Entscheidungen über die Entziehung oder die Anordnung über das Ruhen einer Erlaubnis,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Durchsetzung der Entziehung oder der Anordnung über das Ruhen einer Erlaubnis.</LA></DD></DL></LA></DD></DL></P><P>(7) Die Ermächtigungen nach Absatz 1 Nummer 2 bis 11 erstrecken sich nicht auf <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Wasserfahrzeuge, Schwimmkörper und schwimmende Anlagen der Bundeswehr,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">überwachungsbedürftige Anlagen im Sinne des § 2 Nummer 30 des Produktsicherheitsgesetzes; die Ermächtigung erstreckt sich jedoch auf die Arten von Druckbehältern und Druckgasbehältern, für die eine Verordnung für solche Anlagen nicht erlassen ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203170956BJNE000405123",
        "name": "§ 3a",
        "title": "Beleihung von juristischen Personen",
        "parent": null,
        "body": "<P>Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung juristische Personen des privaten Rechts mit der Untersuchung von Sportfahrzeugen, ihrer technischen Zulassung zum Verkehr, der Zuteilung von Kennzeichen und Identitätsnachweisen, ihrer Registrierung sowie mit der Abnahme von Prüfungen und der Erteilung von Befähigungsnachweisen für die Führung von Sportfahrzeugen zu beauftragen. Die juristischen Personen müssen einwilligen und nach Satzung und Verhalten hinreichend Gewähr für die Erfüllung der Aufgaben bieten. Im Rahmen des Auftrags unterstehen die juristischen Personen der Fachaufsicht des Bundesministeriums für Verkehr und digitale Infrastruktur.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203170956BJNE000504123",
        "name": "§ 3b",
        "title": "Binnenlotsen",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung im Benehmen mit den beteiligten Ländern und nach Anhörung der beteiligten Verbände der Binnenschifffahrt sowie von Vertretern der beteiligten Lotsen die Entgelte für die Leistungen der Binnenlotsen in angemessener Höhe festzusetzen.</P><P>(2) Soweit und solange eine Festsetzung der Lotsentgelte nach Absatz 1 in Kraft ist, dürfen andere als die festgesetzten Entgelte weder versprochen, noch gefordert, noch angenommen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203170956BJNE001502123",
        "name": "§ 3c",
        "title": "Angleichung der Wettbewerbsbedingungen",
        "parent": null,
        "body": "<P>Mit dem Ziel bester Verkehrsbedienung hat die Bundesregierung darauf hinzuwirken, dass die Wettbewerbsbedingungen der Verkehrsträger angeglichen werden und dass durch einen lauteren Wettbewerb der Verkehrsträger eine volkswirtschaftlich sinnvolle Aufgabenteilung ermöglicht wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203170956BJNE001605123",
        "name": "§ 3d",
        "title": "Berufszulassung von Unternehmern",
        "parent": null,
        "body": "<P>Das Bundesministerium für Verkehr und digitale Infrastruktur kann zur Umsetzung der Richtlinie 87/540/EWG des Rates vom 9. November 1987 über den Zugang zum Beruf des Unternehmers im innerstaatlichen und grenzüberschreitenden Binnenschiffsgüterverkehr und über die gegenseitige Anerkennung der Diplome, Prüfungszeugnisse und sonstigen Befähigungsnachweise für diesen Beruf (ABl. EG 1987 Nr. L 322 S. 20) durch Verordnung ohne Zustimmung des Bundesrates die erforderlichen Vorschriften erlassen. Hierbei kann es auch bestimmen, welche über den Bereich eines Landes hinausgehenden staatlichen Aufgaben der Binnenschifffahrt von der Generaldirektion Wasserstraßen und Schifffahrt wahrgenommen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203170956BJNE000609124",
        "name": "§ 3e",
        "title": "Übertragungsermächtigung",
        "parent": null,
        "body": "<P>(1) Die Ermächtigungen nach § 3 Absatz 1, auch in Verbindung mit Absatz 2 und 6, und Absatz 4, auch in Verbindung mit Absatz 6, und § 3b Absatz 1 können durch Rechtsverordnung auf die Generaldirektion Wasserstraßen und Schifffahrt übertragen werden. § 3 Absatz 3 und 7 gilt für Rechtsverordnungen der Generaldirektion Wasserstraßen und Schifffahrt entsprechend. Zum Erlass der Rechtsverordnung nach Satz 1 werden ermächtigt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle des § 3 Absatz 1 Nummer 1 und 2 in Verbindung mit Absatz 5 Satz 1 das Bundesministerium für Verkehr und digitale Infrastruktur und das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit gemeinsam,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den übrigen Fällen das Bundesministerium für Verkehr und digitale Infrastruktur, das des Einvernehmens mit anderen Bundesministerien insoweit bedarf, als es für das Gebrauchmachen von der zu übertragenden Ermächtigung erforderlich wäre.</LA></DD></DL></P><P>(2) Beteiligungspflichten in Form des Benehmens oder der Anhörung, die in einer übertragbaren Ermächtigung vorgesehen sind, gehen mit deren Übertragung auf die Generaldirektion Wasserstraßen und Schifffahrt über, soweit die übertragende Rechtsverordnung nichts anderes bestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203170956BJNE000712123",
        "name": "§ 4",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203170956BJNE000801301",
        "name": "§ 5",
        "title": "Hamburger Hafen",
        "parent": null,
        "body": "<P>Auf den im Bereich des Hamburger Hafens liegenden Teilen der Bundeswasserstraße Elbe ist der Bund im Rahmen des § 1 Abs. 1 Nr. 2, 4 und 5 nicht für Maßnahmen zuständig, die das Verhalten im Verkehr betreffen. Seine Maßnahmen erstrecken sich im Übrigen nicht auf Wasserfahrzeuge, Schwimmkörper und schwimmende Anlagen, die ausschließlich zur Verwendung im Hamburger Hafen bestimmt sind, auf die Führung und Besetzung solcher Fahrzeuge sowie auf Hafenlotsen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203170956BJNE000904123",
        "name": "§ 6",
        "title": "Überwachungsbefugnis",
        "parent": null,
        "body": "<P>(1) Zur Durchführung der Aufgaben nach § 1 Abs. 1 können die damit betrauten Personen Wasserfahrzeuge, Schwimmkörper und schwimmende Anlagen und deren Betriebs- und Geschäftsräume sowie die zur Herstellung von Wasserfahrzeugen und Schwimmkörpern sowie von Anlagen, Ausrüstungsgegenständen, Bauteilen, Instrumenten und Geräten für den Schiffsbetrieb dienenden Betriebs- und Geschäftsräume betreten und Prüfungen vornehmen. Außerhalb der Betriebs- und Geschäftszeiten und hinsichtlich der Räume, die zugleich Wohnzwecken dienen, dürfen diese Befugnisse nur zur Verhütung dringender Gefahren für die öffentliche Sicherheit und Ordnung ausgeübt werden; insoweit wird das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) eingeschränkt.</P><P>(1a) Die mit der Durchführung der Aufgabe nach § 1 Absatz 1 Nummer 2 betrauten Personen dürfen Wasserfahrzeuge zur Verkehrskontrolle einschließlich der Kontrolle der Verkehrstüchtigkeit anhalten und deren Betriebs- und Geschäftsräume betreten*. Absatz 1 Satz 2 gilt entsprechend.</P><P>(2) Der Eigentümer und der Führer eines Wasserfahrzeugs, Schwimmkörpers oder einer schwimmenden Anlage und der sonst für die Sicherheit Verantwortliche sowie der Hersteller der Wasserfahrzeuge und Schwimmkörper sowie der Anlagen, Ausrüstungsgegenstände, Bauteile, Instrumente und Geräte für den Schiffsbetrieb sind verpflichtet, den mit der Überwachung betrauten Personen die Maßnahmen nach Absatz 1 oder Absatz 1a zu gestatten, die bei der Überprüfung benötigten Arbeitskräfte und Hilfsmittel bereitzustellen sowie die Auskünfte zu erteilen und die Unterlagen vorzulegen, die zur Erfüllung der genannten Aufgaben erforderlich sind.</P><P>(3) Der zur Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203170956BJNE001705123",
        "name": "§ 6a",
        "title": "Überwachungsbefugnis im Rahmen von Binnenschifffahrtsabkommen",
        "parent": null,
        "body": "<P>(1) Die Generaldirektion Wasserstraßen und Schifffahrt überwacht die Einhaltung der auf Grund der Einführungsgesetze zu den bilateralen Binnenschifffahrtsabkommen durch Rechtsverordnung festgesetzten Mindest-/Höchstfrachten und der Nebenbedingungen für den Wechselverkehr.</P><P>(2) Zur Durchführung ihrer Aufgabe nach Absatz 1 kann die Generaldirektion Wasserstraßen und Schifffahrt oder ihre Beauftragten <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die erforderlichen Ermittlungen anstellen, auch Einsicht in die Bücher und Geschäftspapiere aller am Zustandekommen eines Vertrages über eine Verkehrsleistung und seiner Durchführung Beteiligten nehmen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">von den in Nummer 1 genannten Beteiligten und den in deren Geschäftsbetrieb tätigen Personen Auskunft über alle Tatsachen verlangen, die für die Durchführung der Überwachung von Bedeutung sind; die Auskunft ist wahrheitsgemäß nach bestem Wissen und Gewissen zu erteilen; der zur Erteilung einer Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Grundstücke und Räume der in Nummer 1 genannten Beteiligten betreten, um an Ort und Stelle innerhalb der üblichen Geschäfts- und Arbeitsstunden Ermittlungen durchzuführen; die in Nummer 2 genannten Personen haben ihnen jede Auskunft und Nachweisung zu erteilen, deren sie bedürfen; das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 Abs. 1 des Grundgesetzes) wird insoweit eingeschränkt;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">auch außerhalb der Geschäftsräume der Beteiligten, insbesondere auf den Bundeswasserstraßen, in Häfen, auf Lade- und Löschplätzen Ladung und Begleitpapiere prüfen.</LA></DD></DL></P><P>(3) Die in Absatz 2 Nr. 1 genannten und die in deren Geschäftsbereich tätigen Personen haben der Generaldirektion Wasserstraßen und Schifffahrt oder ihren Beauftragten bei der Durchführung der Überwachungsmaßnahmen die erforderlichen Hilfsmittel zu stellen und die nötigen Hilfsdienste zu leisten.</P><P>(4) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203170956BJNE001802119",
        "name": "§ 6b",
        "title": "Verwaltungszwang",
        "parent": null,
        "body": "<P>Die Generaldirektion Wasserstraßen und Schifffahrt kann die Durchführung der im Rahmen ihrer Überwachungsaufgaben nach § 6a erforderlichen Verwaltungsmaßnahmen nach den für die Durchsetzung von Verwaltungsmaßnahmen allgemein geltenden Bestimmungen erzwingen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203170956BJNE001007123",
        "name": "§ 7",
        "title": "Bußgeldvorschriften",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig einer Rechtsverordnung nach den §§ 3 und 3d oder einer auf Grund einer solchen Rechtsverordnung ergangenen vollziehbaren Anordnung, soweit die Rechtsverordnung für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist, zuwiderhandelt.</P><P>(2) Ordnungswidrig handelt auch, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2 Abs. 1 als Schiffsführer eine Bundeswasserstraße ohne Erlaubnis befährt oder als Eigentümer oder Ausrüster das unerlaubte Befahren einer Bundeswasserstraße veranlasst,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6 Abs. 2 den mit der Überwachung betrauten Personen das Betreten des Wasserfahrzeugs, des Schwimmkörpers, der schwimmenden Anlage oder der Betriebs- oder Geschäftsräume oder die Vornahme einer Prüfung nicht gestattet, Arbeitskräfte oder Hilfsmittel nicht bereitstellt, Auskünfte nicht erteilt oder Unterlagen nicht vorlegt oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 9 Abs. 3, auch in Verbindung mit einer Rechtsverordnung nach Abs. 4, eine Mitteilung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig macht oder einen Nachweis nicht, nicht richtig oder nicht rechtzeitig führt.</LA></DD></DL></P><P>(3) Ordnungswidrig handelt ferner, wer als Binnenlotse entgegen § 3b Abs. 2 andere als die festgesetzten Entgelte fordert oder annimmt.</P><P>(4) Die Ordnungswidrigkeit nach Absatz 1, Absatz 2 Nr. 2 und 3 und Absatz 3 kann mit einer Geldbuße bis zu zehntausend Euro, die Ordnungswidrigkeit nach Absatz 2 Nr. 1 mit einer Geldbuße bis zu fünfundzwanzigtausend Euro geahndet werden. Bei Zuwiderhandlungen gegen die von den Rheinuferstaaten oder den Moseluferstaaten gleich lautend erlassenen schifffahrtspolizeilichen Vorschriften und die auf Grund solcher Vorschriften ergangenen vollziehbaren Anordnungen gilt für die Höhe der Geldbuße der Rahmen des Artikels 32 der Revidierten Rheinschifffahrtsakte.</P><P>(5) Verwaltungsbehörde im Sinne des § 36 Abs. 1 Nr. 1 des Gesetzes über Ordnungswidrigkeiten ist die Generaldirektion Wasserstraßen und Schifffahrt.</P><P>(6) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203170956BJNE001107119",
        "name": "§ 8",
        "title": "Verarbeitung von Daten im Binnenschiffsverkehr",
        "parent": null,
        "body": "<P>(1) Die Dienststellen der Wasserstraßen- und Schifffahrtsverwaltung des Bundes dürfen, soweit dies zum Betrieb von Binnenschifffahrtsinformationsdiensten, insbesondere für Verkehrsinformationen und zum Verkehrsmanagement, erforderlich ist, folgende Daten verarbeiten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Identifikationsmerkmale eines in ein Schiffsregister eingetragenen oder mit einer amtlichen Funkstellenkennzeichnung versehenen Wasserfahrzeugs oder Verbandes, ausgenommen Sportfahrzeuge, bestehend aus:<DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Schiffsname,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Register,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">See- und Küstenfunkstellenkennzeichnung,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">IMO-Schiffsidentifikationsnummer,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">einheitliche europäische Schiffsnummer,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Unterscheidungssignal oder Funkrufzeichen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Typ, Länge und Breite des Wasserfahrzeugs,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">Art, Länge und Breite eines Verbandes,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Baujahr,</LA></DD><DT>j)</DT><DD Font=\"normal\"><LA Size=\"normal\">Nationalität,</LA></DD><DT>k)</DT><DD Font=\"normal\"><LA Size=\"normal\">Tragfähigkeit oder Verdrängung,</LA></DD><DT>l)</DT><DD Font=\"normal\"><LA Size=\"normal\">Tiefgang,</LA></DD><DT>m)</DT><DD Font=\"normal\"><LA Size=\"normal\">Maschinenleistung,</LA></DD><DT>n)</DT><DD Font=\"normal\"><LA Size=\"normal\">Anzahl und Größe von Schubleichtern oder geschleppten Gefäßen,</LA></DD><DT>o)</DT><DD Font=\"normal\"><LA Size=\"normal\">höchstzulässige Fahrgastzahl bei Tagesausflugsschiffen,</LA></DD><DT>p)</DT><DD Font=\"normal\"><LA Size=\"normal\">Anzahl der Betten bei Kabinenschiffen,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Identifikationsmerkmale eines Sportfahrzeugs, bestehend aus: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Name,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bauart,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Baujahr,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Länge und Breite,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Nationalitätenkennzeichen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige amtliche oder amtlich anerkannte Kennzeichen,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Identifikationsmerkmale des Eigentümers, Ausrüsters, Charterers, Mieters, Gebührenschuldners oder Führers eines Wasserfahrzeugs, bestehend aus: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Familienname,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Geburtsname,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Vornamen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Anschrift,</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Start- und Zielhafen, Fahrtweg, letzter Auslauf- und nächster Anlaufhafen, voraussichtliche Abfahrts- und Ankunftszeit, auch an auf dem Fahrtweg liegenden Schifffahrtanlagen, Position zum Zeitpunkt der Datenerhebung, Geschwindigkeit, Fahrtrichtung, Status, Anzahl der blauen Kegel oder Lichter sowie Tiefgang,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ladungsdaten, insbesondere Güterart, HS Code, Ladehafen, Bestimmungshafen und Größe der Ladung (in Tonnen) sowie bei Gefahrgut zusätzlich die Güterbezeichnung, Ladungs-Code, Klasse, Verpackungscode und die UN-Nummer.</LA></DD></DL>Satz 1 gilt nicht für Wasserfahrzeuge der Bundeswehr und der Behörden des Bundes und der Länder, sofern sie zur Wahrnehmung von Vollzugsaufgaben bestimmt sind.</P><P>(2) Soweit dies zur Erstellung eigener Statistiken erforderlich ist, dürfen die Dienststellen der Wasserstraßen- und Schifffahrtsverwaltung des Bundes die Daten nach Absatz 1 Satz 1 Nummer 1, 2, 4 und 5 mit Ausnahme des Schiffsnamens, der IMO-Schiffsidentifikationsnummer, der einheitlichen europäischen Schiffsnummer und der amtlichen oder amtlich anerkannten Kennzeichen erheben, speichern und verwenden.</P><P>(3) Soweit dies zur Erhebung von Schifffahrtsgebühren erforderlich ist, dürfen die Dienststellen der Wasserstraßen- und Schifffahrtsverwaltung des Bundes die Daten nach Absatz 1 Satz 1 und eine Bankverbindung der Gebührenschuldner erheben, speichern und verwenden.</P><P>(4) Soweit dies zur Unterstützung der Unfallbekämpfung erforderlich ist, dürfen die Dienststellen der Wasserstraßen- und Schifffahrtsverwaltung des Bundes die Daten nach Absatz 1 Satz 1 sowie Aufzeichnungen des Binnenschifffahrtssprechfunks und die Anzahl der an Bord befindlichen Personen erheben, speichern und verwenden.</P><P>(5) Soweit dies zur Steuerung des Betriebsablaufs der bundeseigenen Schifffahrtsanlagen erforderlich ist, dürfen die Dienststellen der Wasserstraßen- und Schifffahrtsverwaltung des Bundes Audio-, Video- und Betriebsdaten erheben, speichern und verwenden.</P><P>(6) Die Dienststellen der Wasserstraßen- und Schifffahrtsverwaltung des Bundes dürfen die Daten nach den Absätzen 1 bis 5 den Polizeidienststellen der Länder übermitteln, soweit dies zur Wahrnehmung der schifffahrtspolizeilichen Vollzugsaufgaben nach Maßgabe der mit den Ländern geschlossenen Vereinbarungen erforderlich ist. Die Daten nach Satz 1 dürfen nicht zur Verfolgung von Straftaten und Ordnungswidrigkeiten verwendet werden mit Ausnahme von <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Straftaten, die im Zusammenhang mit dem Schiffsverkehr oder sonst in einem auf die Schifffahrt bezogenen Zusammenhang mit Wasserfahrzeugen stehen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">schweren Straftaten nach § 100a Absatz 2 Strafprozessordnung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ordnungswidrigkeiten, die darauf beruhen, dass die in das Inland AIS Gerät eingegebenen Daten nicht den tatsächlichen Daten des Fahrzeugs entsprechen.</LA></DD></DL></P><P>(7) Die Dienststellen der Wasserstraßen- und Schifffahrtsverwaltung des Bundes dürfen die Daten nach den Absätzen 1 bis 5 zum Zwecke <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Durchführung von Verwaltungsaufgaben nach <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">diesem Gesetz, dem Seeaufgabengesetz, dem Flaggenrechtsgesetz, dem Seelotsgesetz, dem Bundeswasserstraßengesetz, dem Gefahrgutbeförderungsgesetz, dem Wasserhaushaltsgesetz, dem Verkehrsleistungsgesetz und dem Verkehrssicherstellungsgesetz,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Grund der unter Buchstabe a genannten Gesetze erlassenen Rechtsverordnungen oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Landeswassergesetzen oder nach auf Grund dieser Gesetze erlassenen Rechtsverordnungen</LA></DD></DL>an das Bundesministerium für Verkehr und digitale Infrastruktur, die Dienststellen der Wasserstraßen- und Schifffahrtsverwaltung des Bundes, die Polizeidienststellen der Länder, die Dienststellen der Wasser- und Schifffahrtsverwaltungen der Länder, Hafenverwaltungen und nicht-öffentliche Stellen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Verfolgung von Straftaten, die im Zusammenhang mit dem Schiffsverkehr oder sonst in einem auf die Schifffahrt bezogenen Zusammenhang mit Wasserfahrzeugen stehen sowie von schweren Straftaten nach § 100a Absatz 2 Strafprozessordnung, an Gerichte, Staatsanwaltschaften, das Bundeskriminalamt als Strafverfolgungsbehörde, die Polizeidienststellen der Länder, die Bundespolizei und den Zoll,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Durchführung von Forschungsvorhaben im Bereich der Binnenschifffahrt und der Bundeswasserstraßen in anonymisierter Form an die vom Bundesministerium für Verkehr und digitale Infrastruktur oder den Dienststellen der Wasserstraßen- und Schifffahrtsverwaltung des Bundes beauftragten Forschungsnehmer,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Durchführung der Verordnung (EU) Nr. 1177/2010 des Europäischen Parlaments und des Rates vom 24. November 2010 über die Fahrgastrechte im See- und Binnenschiffsverkehr und zur Änderung der Verordnung (EG) Nr. 2006/2004 (ABl. L 334 vom 17.12.2010, S. 1) an das Eisenbahn-Bundesamt,</LA></DD></DL>auf Ersuchen der jeweils zuständigen Stelle übermitteln, soweit dies im Einzelfall für die Erfüllung der in den Nummern 1 bis 4 genannten Aufgaben jeweils erforderlich ist.</P><P>(8) Die Dienststellen der Wasserstraßen- und Schifffahrtsverwaltung des Bundes dürfen die Daten nach Absatz 1 Satz 1 auf Ersuchen der jeweils zuständigen Stelle an die hierfür zuständigen Organe und Einrichtungen der Europäischen Union, an über- oder zwischenstaatliche Stellen, an internationale Organisationen oder öffentliche Stellen anderer Staaten übermitteln, soweit dies <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Durchführung von Verwaltungsmaßnahmen auf dem Gebiet der Schifffahrt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Verfolgung von Straftaten, die im Zusammenhang mit dem Schiffsverkehr oder sonst in einem auf die Schifffahrt bezogenen Zusammenhang mit Wasserfahrzeugen stehen,</LA></DD></DL>durch die zuständigen Organe und Einrichtungen der Europäischen Union, über- oder zwischenstaatliche Stellen, internationale Organisationen oder öffentliche Stellen anderer Staaten im Einzelfall jeweils erforderlich ist. Der Empfänger ist darauf hinzuweisen, dass die Daten nur zu dem Zweck verarbeitet werden dürfen, zu dem sie übermittelt wurden.</P><P>(9) Die Dienststellen der Wasserstraßen- und Schifffahrtsverwaltung des Bundes dürfen die zum Betrieb von staatenübergreifenden Binnenschifffahrtsinformationsdiensten erforderlichen Daten nach Absatz 1 Satz 1 an benachbarte Staaten übermitteln.</P><P>(10) Die Dienststellen der Wasserstraßen- und Schifffahrtsverwaltung des Bundes übermitteln dem Statistischen Bundesamt zur Erstellung der Binnenschifffahrtsstatistik auf Anforderung im automatisierten Verfahren Angaben zu den Merkmalen nach §§ 3, 25 Nummer 3 des Verkehrsstatistikgesetzes, soweit sie bei ihnen vorliegen.</P><P>(11) Die nach Absatz 1 bis 5 gespeicherten personenbezogenen Daten sind unverzüglich zu löschen, soweit sie für die Erfüllung der Aufgaben nach Absatz 1 bis 5 im Einzelfall jeweils nicht mehr erforderlich sind.</P><P>(12) Die Dienststellen der Wasserstraßen- und Schifffahrtsverwaltung des Bundes dürfen die Daten nach Absatz 1 Satz 1 Nummer 1 und 4 zur Durchführung des jeweiligen Warentransports an Schiffsführer, Frachtmakler, Flottenmanager, Terminalbetreiber, Verlader, Spediteure und Hafenbehörden (Transportbeteiligte) übermitteln. Die Transportbeteiligten dürfen die Daten nach Satz 1 nur zur Durchführung des jeweiligen Warentransports speichern und verwenden; eine weitere Übermittlung ist nicht zulässig. Die Daten nach Satz 1 sind von den Transportbeteiligten unmittelbar nach Abschluss des Warentransports zu löschen. Speichert oder verwendet ein Transportbeteiligter nachweislich die Daten über den Zweck nach Satz 2 hinaus, ist er von der weiteren Datenübermittlung auszuschließen. Speichert oder nutzt ein Transportbeteiligter nachweislich die Daten noch nach Abschluss des Warentransports, soll er von der weiteren Datenübermittlung ausgeschlossen werden. Die Dienststellen der Wasserstraßen- und Schifffahrtsverwaltung des Bundes haben die Transportbeteiligten auf ihre Pflichten nach Satz 2 und 3 sowie auf die Folge von Verstößen nach den Sätzen 4 und 5 hinzuweisen.</P><P>(13) Die Absätze 1 bis 12 sind nicht auf Seeschifffahrtsstraßen anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203170956BJNE001210119",
        "name": "§ 9",
        "title": "Binnenschiffsbestandsdatei",
        "parent": null,
        "body": "<P>(1) Die Generaldirektion Wasserstraßen und Schifffahrt führt eine zentrale Binnenschiffsbestandsdatei über Wasserfahrzeuge einschließlich Schwimmkörper und schwimmender Anlagen sowie über deren Eigentümer und Ausrüster <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Feststellung des Bestandes der Binnenflotte und deren Zustandes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Erteilung von Auskünften, um<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen in ihrer Eigenschaft als Eigentümer oder Ausrüster von Wasserfahrzeugen oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Daten eines Wasserfahrzeugs</LA></DD></DL></LA><LA Size=\"normal\">festzustellen oder zu bestimmen.</LA></DD></DL></P><P>(2) Zu den in Absatz 1 genannten Zwecken können folgende Daten gespeichert werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Eigentümerdaten,<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei natürlichen Personen:</LA><LA Size=\"normal\">Familiennamen, Geburtsnamen, Vornamen, Tage und Orte der Geburt, Anschriften, Telefon- und Telefaxnummern,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei juristischen Personen und Behörden:</LA><LA Size=\"normal\">Namen oder Bezeichnungen und Anschriften des Geschäftssitzes sowie ein benannter Vertreter mit Familiennamen, Geburtsnamen, Vornamen, Tag und Ort der Geburt, Telefon- und Telefaxnummer und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Vereinigungen:</LA><LA Size=\"normal\">ein benannter Vertreter mit den Angaben nach Buchstabe a und gegebenenfalls Name der Vereinigung, und, falls ein Ausrüsterverhältnis besteht, des Ausrüsters oder des bestellten Vertreters mit den Angaben nach Buchstabe a,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Heimatort, Art, Name und einheitliche europäische Schiffsnummer des Wasserfahrzeugs,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bau- und Verwendungsmerkmale mit den dazu erforderlichen Eintragungen aus den Schiffspapieren, insbesondere den Fahrtauglichkeits- und Eichbescheinigungen sowie aus den Schiffsregistern einschließlich der Angaben über Eigentumsverhältnisse,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">erteilte, erneuerte, ersetzte und entzogene Zeugnisse einschließlich abgelehnter und laufender Zeugnisanträge,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über das Bordbuch: ausstellende Behörde, Ausstellungsdatum und Nummer des Bordbuchs.</LA></DD></DL></P><P>(3) Der Eigentümer oder, falls ein Ausrüsterverhältnis besteht, der Ausrüster oder der bestellte Vertreter hat der nach Absatz 1 zuständigen Stelle die nach Absatz 2 zu speichernden Daten sowie jede Änderung dieser Daten auch ohne Aufforderung unverzüglich, vollständig und wahrheitsgemäß mitzuteilen und auf Verlangen nachzuweisen.</P><P>(4) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung das Nähere über Art und Umfang der zu speichernden Daten nach Absatz 2 zu bestimmen.</P><P>(5) Die nach Absatz 2 gespeicherten personenbezogenen Daten dürfen, soweit dies erforderlich ist, zum Zwecke der <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführung von Verwaltungsaufgaben<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach diesem Gesetz, dem Gefahrgutbeförderungsgesetz und der auf Grund des Gefahrgutbeförderungsgesetzes erlassenen Rechtsverordnungen oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Grund dieses Gesetzes oder des Seeaufgabengesetzes erlassener Rechtsvorschriften oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Grund der Landeswassergesetze oder auf Grund dieser Gesetze erlassener Rechtsverordnungen in der am 31. Dezember 1999 geltenden Fassung oder</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Grund des Gesetzes zur Sicherung von Verkehrsleistungen vom 23. Juli 2004 (BGBl. I S. 1865), zuletzt geändert durch Artikel 304 der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407),</LA></DD></DL></LA><LA Size=\"normal\">an die Dienststellen der Wasserstraßen- und Schifffahrtsverwaltung des Bundes oder der Polizeidienststellen der Länder, an die obersten Dienststellen der Wasser- und Schifffahrtsverwaltungen der Länder, an die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation und an die jeweilige deutsche Niederlassung der im Anhang VII der Anlage zur Binnenschiffsuntersuchungsordnung aufgeführten Klassifikationsgesellschaften,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Überprüfung von Angaben, die im Zusammenhang mit der Beantragung und Ausstellung der in Artikel 2 Abs. 3 der Revidierten Rheinschifffahrtsakte genannten Urkunde gemacht werden, an die vom Bundesministerium für Verkehr und digitale Infrastruktur zu bestimmende Stelle,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verfolgung von Straftaten, die im Zusammenhang mit dem Schiffsverkehr oder sonst im Zusammenhang mit Wasserfahrzeugen oder Dokumenten, die das Schiff, seine Ladung oder Besatzung betreffen, stehen, oder Ordnungswidrigkeiten auf dem Gebiet der Schifffahrt an Gerichte, Staatsanwaltschaften, das Bundeskriminalamt als Strafverfolgungsbehörde, die Dienststellen der Wasserstraßen- und Schifffahrtsverwaltung des Bundes und der Polizeidienststellen der Länder,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Überprüfung von Angaben in Zusammenhang mit den Regelungen des Energiesteuergesetzes oder der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen über den Bezug von steuerbegünstigten Kraftstoffen für die Schifffahrt an Dienststellen der Zollverwaltung des Bundes,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführung der Marktbeobachtung nach § 14 des Güterkraftverkehrsgesetzes an das Bundesamt für Güterverkehr</LA></DD></DL>übermittelt werden.</P><P>(6) Die nach Absatz 2 gespeicherten personenbezogenen Daten dürfen übermittelt werden an die hierfür zuständigen Stellen anderer Staaten oder der Europäischen Union sowie an über- oder zwischenstaatliche Stellen oder an internationale Organisationen, soweit dies <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Verwaltungsmaßnahmen auf dem Gebiet der Schifffahrt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Verfolgung von Zuwiderhandlungen gegen Vorschriften auf dem Gebiet der Schifffahrt oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Verfolgung von Straftaten, die im Zusammenhang mit dem Schiffsverkehr oder sonst mit Wasserfahrzeugen oder Dokumenten, die das Schiff, seine Ladung oder Besatzung betreffen, stehen,</LA></DD></DL>erforderlich ist. Der Empfänger ist darauf hinzuweisen, dass die Daten nur zu dem Zweck verarbeitet werden dürfen, zu dem sie übermittelt worden sind. Die Übermittlung von personenbezogenen Daten ist auch dann, wenn beim Empfänger ein angemessener Datenschutzstandard nicht gewährleistet ist, zulässig, soweit sie zur Abwehr von erheblichen Gefahren für die Sicherheit des Schiffsverkehrs oder bei begründetem Verdacht für die Verhinderung oder Verfolgung von Straftaten nach dem Kriegswaffenkontrollgesetz oder dem Betäubungsmittelgesetz, die jeweils mit Freiheitsstrafe nicht unter einem Jahr bedroht sind, erforderlich ist.</P><P>(7) Die Generaldirektion Wasserstraßen und Schifffahrt übermittelt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine digitale Kopie aller Zeugnisse,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angaben, die in Anlage 2 des Europäischen Standards der technischen Vorschriften für Binnenschiffe gemäß Anhang II der Richtlinie (EU) 2016/1629 des Europäischen Parlaments und des Rates vom 14. September 2016 (ABl. L 252 vom 16.9.2016, S. 118; L 181 vom 5.7.2019, S. 123), die zuletzt durch die Delegierte Verordnung (EU) 2019/1668 vom 26. Juni 2019 (ABl. L 256 vom 7.10.2019, S. 1) geändert worden ist, in der jeweils geltenden Fassung genannt sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die in Absatz 2 Nummer 4 und 5 genannten Angaben sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">alle Änderungen der genannten Daten</LA></DD></DL>in automatisierter Form an die Europäische Kommission zur Einstellung in die dort geführte elektronische Schiffsdatenbank. Satz 1 gilt entsprechend, soweit die Europäische Kommission eine dritte Stelle mit der Führung der elektronischen Schiffsdatenbank beauftragt.</P><P>(8) Die nach Absatz 2 gespeicherten personenbezogenen Daten sind zu löschen, soweit sie für die Aufgaben nach Absatz 1 nicht mehr erforderlich sind, spätestens jedoch fünf Jahre, nachdem das Wasserfahrzeug entweder untergegangen und als endgültig verloren anzusehen oder nachdem es ausbesserungsunfähig geworden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203170956BJNE001901301",
        "name": "§ 10",
        "title": "Amtliche Mitteilung",
        "parent": null,
        "body": "<P>Die Amtsgerichte, bei denen ein Binnenschiffsregister geführt wird, teilen Tatsachen, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach den §§ 12 und 17 Abs. 1 und 4 der Schiffsregisterordnung zum Binnenschiffsregister angemeldet werden,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 4 Abs. 3 der Schiffsregisterordnung angegeben werden,</LA></DD> </DL>der Datei führenden Stelle nach § 9 Abs. 1 mit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203170956BJNE002008119",
        "name": "§ 11",
        "title": "Ordnungswidrigkeitendatei",
        "parent": null,
        "body": "<P>(1) Die Generaldirektion Wasserstraßen und Schifffahrt führt eine Datei über die von ihr verfolgten Ordnungswidrigkeiten in der Schifffahrt zur <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bearbeitung von Ordnungswidrigkeitenverfahren,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorgangsverwaltung.</LA></DD></DL></P><P>(2) Zu den in Absatz 1 genannten Zwecken können folgende Daten gespeichert werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Familiennamen, Geburtsnamen, Vornamen, Tage und Orte der Geburt, Anschriften der betroffenen Personen und gegebenenfalls Name und Anschrift des gesetzlichen Vertreters, Name und Anschrift des Unternehmens sowie des Zustellungsbevollmächtigten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die zuständige Bußgeldstelle und das Aktenzeichen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Tatzeiten und Tatorte sowie Identitätsmerkmale von beteiligten Wasserfahrzeugen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Tatvorwürfe durch Angabe der gesetzlichen Vorschriften und die nähere Bezeichnung der Ordnungswidrigkeiten,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einleitung des Verfahrens sowie die Verfahrenserledigungen durch die Bußgeldstelle, die Staatsanwaltschaft und das Gericht unter Angabe der gesetzlichen Vorschriften,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die für die ordnungsgemäße Vorgangsverwaltung erforderlichen Daten.</LA></DD></DL></P><P>(3) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Nähere über Art und Umfang der zu speichernden Daten nach Absatz 2 Nr. 3 bis 6,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verfahren von besonderer Bedeutung nach Absatz 7 und die dabei einzuhaltenden Löschungsfristen</LA></DD></DL>zu bestimmen.</P><P>(4) Die nach Absatz 2 gespeicherten personenbezogenen Daten dürfen, soweit dies erforderlich ist, zum Zwecke der <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführung von Verwaltungsaufgaben<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach diesem Gesetz, dem Gefahrgutbeförderungsgesetz sowie dazu erlassener Rechtsverordnungen oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Grund dieses Gesetzes oder des Seeaufgabengesetzes erlassener Rechtsvorschriften</LA></DD></DL></LA><LA Size=\"normal\">an Dienststellen der Wasserstraßen- und Schifffahrtsverwaltung des Bundes und der Polizeidienststellen der Länder sowie an die Bundeskasse,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verfolgung von Straftaten, die im Zusammenhang mit dem Schiffsverkehr oder sonst im Zusammenhang mit Wasserfahrzeugen oder Dokumenten, die das Schiff, seine Ladung oder Besatzung betreffen, stehen, oder von Ordnungswidrigkeiten auf dem Gebiet der Schifffahrt an Gerichte, Staatsanwaltschaften, Dienststellen der Wasserstraßen- und Schifffahrtsverwaltung des Bundes und Polizeidienststellen der Länder,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vollstreckung von Bußgeldbescheiden oder von Anordnungen der Einziehung des Wertes von Taterträgen im Sinne des § 29a des Gesetzes über Ordnungswidrigkeiten an Gerichte, Staatsanwaltschaften und Hauptzollämter oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auswertung von Schiffsunfällen an Dienststellen der Wasserstraßen- und Schifffahrtsverwaltung des Bundes</LA></DD></DL>übermittelt werden.</P><P>(5) Die nach Absatz 2 gespeicherten personenbezogenen Daten dürfen an die hierfür zuständigen Stellen anderer Staaten übermittelt werden, soweit dies <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Erfüllung des Artikels 1 Abs. 5 des Zusatzprotokolls zur Revidierten Rheinschifffahrtsakte,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Verfolgung von Zuwiderhandlungen gegen Vorschriften auf dem Gebiet der Schifffahrt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Verwaltungsmaßnahmen auf dem Gebiet der Schifffahrt oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Verfolgung von Straftaten, die im Zusammenhang mit dem Schiffsverkehr oder sonst im Zusammenhang mit Wasserfahrzeugen oder Dokumenten, die das Schiff, seine Ladung oder Besatzung betreffen, stehen,</LA></DD></DL>erforderlich ist. Der Empfänger ist darauf hinzuweisen, dass die Daten nur zu dem Zweck verarbeitet werden dürfen, zu dem sie übermittelt worden sind. Die Übermittlung von personenbezogenen Daten ist auch dann, wenn beim Empfänger ein angemessener Datenschutzstandard nicht gewährleistet ist, zulässig, soweit sie zur Abwehr von erheblichen Gefahren für die Sicherheit des Schiffsverkehrs oder bei begründetem Verdacht für die Verhinderung oder Verfolgung von Straftaten nach dem Kriegswaffenkontrollgesetz in der Fassung der Bekanntmachung vom 22. November 1980 (BGBl. I S. 2506), zuletzt geändert durch Artikel 10 des Gesetzes vom 28. Oktober 1994 (BGBl. I S. 3186), in der jeweils geltenden Fassung, oder dem Betäubungsmittelgesetz, die jeweils mit Freiheitsstrafe nicht unter einem Jahr bedroht sind oder für die Entscheidung über die Entziehung einer Erlaubnis nach diesem Gesetz erforderlich ist.</P><P>(6) Die nach Absatz 2 gespeicherten personenbezogenen Daten dürfen auch übermittelt werden, wenn der Empfänger unter Angabe der Personalien der betroffenen Person glaubhaft darlegt, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">er die Daten zur Geltendmachung, Sicherung oder Vollstreckung oder zur Befriedigung oder Abwehr von Rechtsansprüchen im Zusammenhang mit der Teilnahme am Schiffsverkehr oder zur Erhebung einer Privatklage wegen im Schiffsverkehr begangener Ordnungswidrigkeiten oder Straftaten benötigt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ihm ohne Kenntnis der Daten die Geltendmachung, Sicherung oder Vollstreckung oder die Befriedigung oder Abwehr des Rechtsanspruchs oder die Erhebung der Privatklage nicht möglich ist und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">er die Daten auf andere Weise nicht oder nur mit unverhältnismäßigem Aufwand erlangen kann.</LA></DD></DL>Die Übermittlung ist nur zulässig, wenn die betroffene Person kein überwiegendes schutzwürdiges Interesse an dem Ausschluss der Übermittlung hat. Der Empfänger ist darauf hinzuweisen, dass die Daten nur zu dem Zweck verarbeitet werden dürfen, zu dem sie übermittelt worden sind.</P><P>(7) Die nach Absatz 2 gespeicherten personenbezogenen Daten sind zu löschen, soweit sie für die Aufgaben nach Absatz 1 nicht mehr erforderlich sind, spätestens jedoch nach dem Ende der Vollstreckungsverjährung, soweit nicht bei Verfahren von besonderer Bedeutung eine längere Frist erforderlich ist.</P><P>(8) Bis zur Errichtung der Datei nach Absatz 1 dürfen die Daten nach Absatz 2 von der Generaldirektion Wasserstraßen und Schifffahrt erhoben und in den bestehenden regionalen Dateien gespeichert und genutzt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203170956BJNE002106119",
        "name": "§ 12",
        "title": "Verzeichnis über Kleinfahrzeuge",
        "parent": null,
        "body": "<P>(1) Jedes Wasserstraßen- und Schifffahrtsamt führt ein Verzeichnis über Wasserfahrzeuge mit einer Länge von weniger als 20 Meter (Kleinfahrzeuge), für die von ihm ein Kennzeichen zugeteilt wurde, zur <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zuteilung von Kennzeichen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erteilung von Auskünften, um<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen in ihrer Eigenschaft als Eigentümer von Kleinfahrzeugen oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Identitätsmerkmale von Kleinfahrzeugen</LA></DD></DL></LA><LA Size=\"normal\">festzustellen oder zu bestimmen.</LA></DD></DL></P><P>(2) Zu den in Absatz 1 genannten Zwecken können folgende Daten gespeichert werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das zugeteilte Kennzeichen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Eigentümerdaten,<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei natürlichen Personen:</LA><LA Size=\"normal\">Familiennamen, Geburtsnamen, Vornamen, Tage und Orte der Geburt, Anschriften,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei juristischen Personen und Behörden:</LA><LA Size=\"normal\">Namen oder Bezeichnungen und Anschriften des Geschäftssitzes sowie ein benannter Vertreter mit Familiennamen, Geburtsnamen, Vornamen, Tag und Ort der Geburt und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Vereinigungen:</LA><LA Size=\"normal\">ein benannter Vertreter mit den Angaben nach Buchstabe a und Name der Vereinigung,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beschaffenheit und Identitätsmerkmale des Kleinfahrzeugs (Fahrzeugdaten) und bei vermieteten Kleinfahrzeugen, soweit erforderlich, zusätzliche Merkmale.</LA></DD></DL></P><P>(3) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung das Nähere über Art und Umfang der zu speichernden Daten nach Absatz 2 zu bestimmen.</P><P>(4) Die nach Absatz 2 gespeicherten personenbezogenen Daten dürfen, soweit dies erforderlich ist, zum Zwecke der <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführung von Verwaltungsaufgaben nach diesem Gesetz oder auf Grund dieses Gesetzes oder des Seeaufgabengesetzes erlassener Rechtsvorschriften an Dienststellen der Wasserstraßen- und Schifffahrtsverwaltung des Bundes oder an andere mit Aufgaben der Kennzeichnung betraute Stellen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verfolgung von Straftaten, die im Zusammenhang mit dem Schiffsverkehr stehen, der Vollstreckung oder des Vollzuges von Maßnahmen im Sinne des § 11 Abs. 1 Nr. 8 des Strafgesetzbuches an Gerichte, Staatsanwaltschaften und das Bundeskriminalamt als Strafverfolgungsbehörde, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verfolgung von Ordnungswidrigkeiten auf dem Gebiet der Schifffahrt an Gerichte und Staatsanwaltschaften übermittelt werden.</LA></DD></DL></P><P>(5) Die Wasserstraßen- und Schifffahrtsämter übermitteln in regelmäßigen Abständen, mindestens jedoch alle drei Monate, die nach Absatz 2 gespeicherten Daten an das beim Präsidium der Wasserschutzpolizei Nordrhein-Westfalen zu führende Verzeichnis zur Durchführung schifffahrts- oder hafenpolizeilicher Vollzugsaufgaben.</P><P>(6) Die nach Absatz 2 gespeicherten personenbezogenen Daten dürfen an die hierfür zuständigen Stellen anderer Staaten übermittelt werden, soweit dies <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Verfolgung von Zuwiderhandlungen gegen Vorschriften auf dem Gebiet der Schifffahrt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Verwaltungsmaßnahmen auf dem Gebiet der Schifffahrt oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Verfolgung von Straftaten, die im Zusammenhang mit dem Schiffsverkehr stehen,</LA></DD></DL>erforderlich ist. Der Empfänger ist darauf hinzuweisen, dass die Daten nur zu dem Zweck verarbeitet werden dürfen, zu dem sie übermittelt worden sind. Die Übermittlung von personenbezogenen Daten ist auch dann, wenn beim Empfänger ein angemessener Datenschutzstandard nicht gewährleistet ist, zulässig, soweit sie zur Abwehr von erheblichen Gefahren für die Sicherheit des Schiffsverkehrs oder bei begründetem Verdacht für die Verhinderung oder Verfolgung von Straftaten nach dem Strafgesetzbuch oder nach dem Kriegswaffenkontrollgesetz oder dem Betäubungsmittelgesetz, die jeweils mit Freiheitsstrafe nicht unter einem Jahr bedroht sind, erforderlich ist.</P><P>(7) Die nach Absatz 2 gespeicherten personenbezogenen Daten dürfen auch übermittelt werden, wenn der Empfänger unter Angabe der Personalien der betroffenen Person glaubhaft darlegt, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">er die Daten zur Geltendmachung, Sicherung oder Vollstreckung oder zur Befriedigung oder Abwehr von Rechtsansprüchen im Zusammenhang mit der Teilnahme am Schiffsverkehr oder zur Erhebung einer Privatklage wegen im Schiffsverkehr begangener Ordnungswidrigkeiten oder Straftaten benötigt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ihm ohne Kenntnis der Daten die Geltendmachung, Sicherung oder Vollstreckung oder die Befriedigung oder Abwehr des Rechtsanspruchs oder die Erhebung der Privatklage nicht möglich ist und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">er die Daten auf andere Weise nicht oder nur mit unverhältnismäßigem Aufwand erlangen kann.</LA></DD></DL>Die Übermittlung ist nur zulässig, wenn die betroffene Person kein überwiegendes schutzwürdiges Interesse an dem Ausschluss der Übermittlung hat. Der Empfänger ist darauf hinzuweisen, dass die Daten nur zu dem Zweck verarbeitet werden dürfen, zu dem sie übermittelt worden sind.</P><P>(8) Die nach Absatz 2 gespeicherten personenbezogenen Daten sind zu löschen, soweit sie für die Aufgaben nach Absatz 1 nicht mehr erforderlich sind, spätestens jedoch zwei Jahre, nachdem das Kleinfahrzeug abgemeldet worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203170956BJNE002206119",
        "name": "§ 13",
        "title": "Datei über Befähigungszeugnisse und sonstige Befähigungsnachweise",
        "parent": null,
        "body": "<P>(1) Die Generaldirektion Wasserstraßen und Schifffahrt führt eine Datei <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Feststellung, welche von ihr oder einer ihrer nachgeordneten Behörden erteilten Fahrerlaubnisse, Patente, Befähigungszeugnisse und sonstige Befähigungsnachweise in der Binnenschifffahrt eine Person besitzt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Feststellung, welche Fahrerlaubnisse, Patente, Befähigungszeugnisse und sonstige Befähigungsnachweise ruhen, vorläufig oder endgültig entzogen wurden.</LA></DD></DL></P><P>(2) Zu den in Absatz 1 genannten Zwecken können folgende Daten erhoben, gespeichert und verwendet werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Familienname, Geburtsname, Vornamen, Tag und Ort der Geburt, Anschrift, Besatzungsmitgliedsnummer, Dokumentennummer, Lichtbild, E-Mail-Adresse und Telefonnummer des Inhabers,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Art, Registernummer und Gültigkeitsstatus des Befähigungszeugnisses oder sonstigen Befähigungsnachweises, Ausstellungs- und Ablaufdatum, ausstellende Behörde,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit dem Befähigungszeugnis oder sonstigen Befähigungsnachweis verbundene Befugnisse einschließlich eventueller Beschränkungen oder Auflagen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">früher erteilte, auch ausländische, Befähigungszeugnisse oder sonstige Befähigungsnachweise,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">vollziehbare Entscheidungen über die Versagung der Prüfungszulassung oder der Erteilung, Entziehung, Widerruf, Rücknahme und Ruhen von Fahrerlaubnissen, Patenten oder sonstigen Berechtigungen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sicherstellung und Verwahrung von Befähigungszeugnissen oder sonstigen Befähigungsnachweisen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verbote oder Beschränkungen, ein Wasserfahrzeug zu führen.</LA></DD></DL></P><P>(3) Bei einer Herstellung der Befähigungszeugnisse oder sonstigen Befähigungsnachweise durch Dritte übermittelt die Generaldirektion Wasserstraßen und Schifffahrt dem Hersteller die hierfür erforderlichen Daten. Der Hersteller darf ausschließlich zum Nachweis des Verbleibs der Befähigungszeugnisse alle Seriennummern der hergestellten Befähigungszeugnisse erheben, speichern und verwenden. Die Erhebung, Speicherung und Verwendung der übrigen im Befähigungszeugnis enthaltenen Angaben ist unzulässig, wenn sie nicht ausschließlich und vorübergehend der Herstellung des Befähigungszeugnisses dient. Die in den Sätzen 2 und 3 genannten Angaben sind nach der Erhebung, Speicherung oder Verwendung vom Hersteller unverzüglich zu löschen. Die Sätze 1 bis 4 gelten auch für die Erzeugung eines Befähigungszeugnisses oder sonstigen Befähigungsnachweises in digitaler Form.</P><P>(4) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung das Nähere über Art und Umfang der zu speichernden Daten nach Absatz 3 zu bestimmen.</P><P>(5) Die nach Absatz 2 gespeicherten personenbezogenen Daten dürfen zum Zwecke der <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführung von Verwaltungsaufgaben <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach diesem Gesetz oder auf Grund dieses Gesetzes oder des Seeaufgabengesetzes erlassener Rechtsvorschriften oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Grund der Landeswassergesetze oder auf Grund dieser Gesetze erlassener Rechtsverordnungen in der am 31. Dezember 1999 geltenden Fassung,</LA></DD></DL>einschließlich der Feststellung der Tauglichkeit, Zuverlässigkeit und Befähigung einer Person, an Dienststellen der Wasserstraßen- und Schifffahrtsverwaltung des Bundes, Polizeidienststellen der Länder, die Dienststellen der Wasser- und Schifffahrtsverwaltungen der Länder, die mit der Abnahme von Prüfungen in der Binnenschifffahrt Beauftragten und die nach § 3a beliehenen Dritten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verfolgung von Straftaten, die im Zusammenhang mit dem Schiffsverkehr stehen, an Gerichte, Staatsanwaltschaften, das Bundeskriminalamt als Strafverfolgungsbehörde und die Polizeidienststellen der Länder,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verfolgung von Ordnungswidrigkeiten auf dem Gebiet der Schifffahrt an Gerichte, Staatsanwaltschaften, Dienststellen der Wasserstraßen- und Schifffahrtsverwaltung des Bundes und die Polizeidienststellen der Länder oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vollstreckung einer Anordnung über das Ruhen von Fahrerlaubnissen, Patenten, Befähigungszeugnissen und sonstigen Befähigungsnachweisen, ihre Entziehung, ihre Rücknahme, ihren Widerruf oder ihr Ruhen an Dienststellen der Wasserstraßen- und Schifffahrtsverwaltung des Bundes und die Polizeidienststellen der Länder</LA></DD></DL>übermittelt werden, soweit dies im Einzelfall zur Erfüllung der in den Nummern 1 bis 4 genannten Aufgaben jeweils erforderlich ist.</P><P>(6) Die nach Absatz 2 gespeicherten personenbezogenen Daten dürfen von der Generaldirektion Wasserstraßen und Schifffahrt in automatisierter Form an die Europäische Kommission zur Einstellung in die von ihr geführte elektronische Datenbank für Befähigungsnachweise und Schifferdienstbücher übermittelt werden.</P><P>(7) Die nach Absatz 2 gespeicherten personenbezogenen Daten dürfen an die hierfür zuständigen Stellen der Europäischen Union sowie an internationale Organisationen und andere Staaten, bei denen ein angemessener Datenschutzstandard gewährleistet ist, übermittelt werden, soweit dies im jeweiligen Einzelfall erforderlich ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Verwaltungsaufgaben auf dem Gebiet der Schifffahrt, einschließlich der ordnungsgemäßen Durchführung von Prüfungsverfahren oder Entziehung von Befähigungsnachweisen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Verfolgung von Zuwiderhandlungen gegen Rechtsvorschriften auf dem Gebiet der Schifffahrt oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Verfolgung von Straftaten nach Maßgabe der Vorschriften für die internationale Rechtshilfe in Strafsachen.</LA></DD></DL>Der Empfänger ist darauf hinzuweisen, dass die Daten nur zu dem Zweck verwendet werden dürfen, zu dem sie übermittelt worden sind.</P><P>(8) Die nach Absatz 2 gespeicherten personenbezogenen Daten sind unverzüglich zu löschen, sobald sie für die Aufgaben nach Absatz 1 nicht mehr erforderlich sind, spätestens jedoch, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn das Befähigungszeugnis zurückgegeben wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn eine amtliche Mitteilung über den Tod des Befähigungszeugnisinhabers eingeht oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn die letzte Fahrerlaubnis, das letzte Patent oder Befähigungszeugnis oder der letzte sonstige Befähigungsnachweis eines Inhabers seit mehr als fünf Jahren nicht mehr gültig ist und kein Entzug oder Ruhen einer weiteren Fahrerlaubnis, eines weiteren Patents oder Befähigungszeugnisses oder eines weiteren sonstigen Befähigungsnachweises angeordnet wurde.</LA></DD></DL></P><P>(9) Bis zur Errichtung der Datei nach Absatz 1 dürfen die Daten nach Absatz 2 von der Generaldirektion Wasserstraßen und Schifffahrt erhoben und in den regionalen Registern gespeichert und verwendet werden, die in den Standorten der Generaldirektion Wasserstraßen und Schifffahrt geführt werden. Die Absätze 3 bis 8 gelten bis zur Errichtung der Datei nach Absatz 1 für die regionalen Register entsprechend. Die in den Standorten der Generaldirektion Wasserstraßen und Schifffahrt geführten Dateien sind am Tag der Errichtung der Datei nach Absatz 1 unverzüglich zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203170956BJNE002306119",
        "name": "§ 14",
        "title": "Datei über Schifferdienstbücher",
        "parent": null,
        "body": "<P>(1) Die Generaldirektion Wasserstraßen und Schifffahrt führt eine Datei über die von den Wasserstraßen- und Schifffahrtsämtern ausgestellten Schifferdienstbücher zur Erteilung von Auskünften für die Prüfung der Tauglichkeit und Befähigung einer in der Schifffahrt tätigen Person.</P><P>(2) Zu dem in Absatz 1 genannten Zweck kann die Generaldirektion Wasserstraßen und Schifffahrt folgende Daten erheben, speichern und verwenden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Familienname, Geburtsname, Vornamen, Tag und Ort der Geburt, Anschrift, Besatzungsmitgliedsnummer, Dokumentennummer, Lichtbild, E-Mail-Adresse und Telefonnummer des Inhabers,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über das Schifferdienstbuch: ausstellende Behörde, Ausstellungs- und Ablaufdatum, Nummer des Schifferdienstbuchs, Tauglichkeit und Befähigung des Inhabers, Gültigkeitsvermerke.</LA></DD></DL></P><P>(3) Die nach Absatz 2 gespeicherten personenbezogenen Daten dürfen, soweit dies zum Zwecke der Durchführung von Verwaltungsaufgaben nach diesem Gesetz, auf Grund dieses Gesetzes erlassener Rechtsvorschriften oder zur Verfolgung von Straftaten und Ordnungswidrigkeiten, die im Zusammenhang mit dem Schiffsverkehr stehen, im Einzelfall jeweils erforderlich ist, an Dienststellen der Wasserstraßen- und Schifffahrtsverwaltung des Bundes und der Länder, die Polizeidienststellen der Länder und die mit der Abnahme von Prüfungen in der Binnenschifffahrt Beauftragten übermittelt werden.</P><P>(4) Die nach Absatz 2 gespeicherten personenbezogenen Daten dürfen von der Generaldirektion Wasserstraßen und Schifffahrt in automatisierter Form an die Europäische Kommission zur dortigen Einstellung in die von ihr geführte elektronische Datenbank übermittelt werden.</P><P>(5) Die nach Absatz 2 gespeicherten personenbezogenen Daten dürfen an die hierfür zuständigen Stellen der Europäischen Union sowie an internationale Organisationen und andere Staaten, bei denen ein angemessener Datenschutzstandard gewährleistet ist, übermittelt werden, soweit dies im jeweiligen Einzelfall erforderlich ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Verwaltungsaufgaben auf dem Gebiet der Schifffahrt, einschließlich der ordnungsgemäßen Durchführung von Prüfungsverfahren oder Entziehung von Schifferdienstbüchern,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Verfolgung von Zuwiderhandlungen gegen Rechtsvorschriften auf dem Gebiet der Schifffahrt oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Verfolgung von Straftaten nach Maßgabe der Vorschriften für die internationale Rechtshilfe in Strafsachen.</LA></DD></DL>Der Empfänger ist darauf hinzuweisen, dass die Daten nur zu dem Zweck verwendet werden dürfen, zu dem sie übermittelt worden sind.</P><P>(6) Die nach Absatz 2 gespeicherten personenbezogenen Daten sind zu löschen, soweit sie für die Aufgaben nach Absatz 1 nicht mehr erforderlich sind, spätestens aber mit der Rückgabe des Schifferdienstbuchs oder dem Eingang einer amtlichen Mitteilung über den Tod des Schifferdienstbuchinhabers.</P><P>(7) Bis zur Errichtung der Datei nach Absatz 1 dürfen die Daten nach Absatz 2 in den bestehenden Registern der Wasserstraßen- und Schifffahrtsämter erhoben, gespeichert und verwendet werden. Für die Register nach Satz 1 gelten die Absätze 2 bis 6 bis zur Errichtung der Datei nach Absatz 1 entsprechend. Nach der Errichtung der Datei nach Absatz 1 übermitteln die Wasserstraßen- und Schifffahrtsämter die Daten nach Absatz 2 unverzüglich an die nach Absatz 1 genannte Stelle und löschen die Daten aus den bei ihnen bestehenden Registern unverzüglich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203170956BJNE001305123",
        "name": "§ 15",
        "title": "Allgemeine Verwaltungsvorschriften",
        "parent": null,
        "body": "<P>Das Bundesministerium für Verkehr und digitale Infrastruktur kann durch allgemeine Verwaltungsvorschriften das Nähere zur einheitlichen Anwendung der Vorschriften dieses Gesetzes oder der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen durch seine nachgeordneten Behörden oder die von ihm beliehenen juristischen Personen regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203170956BJNE002401305",
        "name": "§ 16",
        "title": "Verkündung von Rechtsverordnungen",
        "parent": null,
        "body": "<P>Rechtsverordnungen nach diesem Gesetz können abweichend von § 2 Absatz 1 des Verkündungs- und Bekanntmachungsgesetzes im Bundesanzeiger verkündet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
