{
  "data": {
    "type": "law",
    "id": "BJNR015100005",
    "firstPublished": "2005-01-24",
    "sourceTimestamp": "20160712215510",
    "titleShort": "Biomaterial-Hinterlegungsverordnung",
    "titleLong": "Verordnung über die Hinterlegung von biologischem Material in Patent- und Gebrauchsmusterverfahren",
    "abbreviation": "BioMatHintV",
    "slug": "biomathintv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2005, 151",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 14 Abs. 1 G v. 4.4.2016 I 558",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 28.2.2005 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR015100005BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 34 Abs. 8 des Patentgesetzes in der Fassung der Bekanntmachung vom 16. Dezember 1980 (BGBl. 1981 I S. 1), der zuletzt durch Artikel 7 Nr. 16 Buchstabe b und c des Gesetzes vom 13. Dezember 2001 (BGBl. I S. 3656) geändert worden ist, und des § 4 Abs. 7 des Gebrauchsmustergesetzes in der Fassung der Bekanntmachung vom 28. August 1986 (BGBl. I S. 1455), der zuletzt durch Artikel 8 Nr. 1 Buchstabe a, c und d des Gesetzes vom 13. Dezember 2001 (BGBl. I S. 3656) geändert worden ist, jeweils in Verbindung mit § 1 Abs. 2 der DPMA-Verordnung vom 1. April 2004 (BGBl. I S. 514), verordnet das Deutsche Patent- und Markenamt:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015100005BJNE000200000",
        "name": "§ 1",
        "title": "Notwendigkeit der Hinterlegung; biologisches Material",
        "parent": null,
        "body": "<P>(1) Betrifft eine Erfindung biologisches Material, das der Öffentlichkeit nicht zugänglich ist und in der Patent- oder Gebrauchsmusteranmeldung nicht so beschrieben werden kann, dass ein Fachmann diese Erfindung danach ausführen kann, oder beinhaltet die Erfindung die Verwendung eines solchen Materials, so gilt die Beschreibung für die Anwendung des Patent- oder Gebrauchsmusterrechts nur dann als ausreichend, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das biologische Material spätestens am Tag der Anmeldung oder, wenn eine Priorität in Anspruch genommen worden ist, am Prioritätstag bei einer anerkannten Hinterlegungsstelle hinterlegt worden ist,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anmeldung die einschlägigen Informationen enthält, die dem Anmelder bezüglich der Merkmale des hinterlegten biologischen Materials bekannt sind, und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Anmeldung die Hinterlegungsstelle und das Aktenzeichen der Hinterlegung angegeben sind.</LA></DD> </DL> </P><P>(2) Biologisches Material im Sinne dieser Verordnung ist ein Material, das genetische Informationen enthält und sich selbst reproduzieren oder in einem biologischen System reproduziert werden kann.</P><P>(3) Ist das biologische Material bereits von einem Dritten hinterlegt worden, so bedarf es keiner weiteren Hinterlegung, sofern durch die erste Hinterlegung die Ausführbarkeit der weiteren Erfindung für den in § 7 festgelegten Zeitraum sichergestellt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015100005BJNE000300000",
        "name": "§ 2",
        "title": "Anerkannte Hinterlegungsstellen",
        "parent": null,
        "body": "<P>Anerkannt sind die internationalen Hinterlegungsstellen, die diesen Status nach Artikel 7 des Budapester Vertrags vom 28. April 1977 über die internationale Anerkennung der Hinterlegung von Mikroorganismen für die Zwecke von Patentverfahren (BGBl. 1980 II S. 1104) in seiner jeweils geltenden Fassung erworben haben, und solche wissenschaftlich anerkannten Einrichtungen, welche die Gewähr für eine ordnungsgemäße Aufbewahrung und Herausgabe von Proben nach Maßgabe dieser Verordnung bieten und rechtlich, wirtschaftlich und organisatorisch vom Anmelder und vom Hinterleger unabhängig sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015100005BJNE000401123",
        "name": "§ 3",
        "title": "Nachreichen des Aktenzeichens der Hinterlegung",
        "parent": null,
        "body": "<P>(1) Ist bereits aufgrund der Anmeldeunterlagen eine eindeutige Zuordnung der Anmeldung zu dem hinterlegten biologischen Material möglich, so kann das Aktenzeichen der Hinterlegung nachgereicht werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Gebrauchsmusteranmeldungen innerhalb eines Monats nach dem Tag der Einreichung;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Patentanmeldungen innerhalb einer Frist von 16 Monaten nach dem Tag der Anmeldung oder, wenn eine Priorität in Anspruch genommen worden ist, nach dem Prioritätstag. Die Frist gilt als eingehalten, wenn das Aktenzeichen bis zum Abschluss der technischen Vorbereitungen für die Veröffentlichung des Offenlegungshinweises nach § 32 Abs. 5 des Patentgesetzes mitgeteilt worden ist.</LA></DD></DL></P><P>(2) Die Frist zur Nachreichung endet jedoch spätestens einen Monat nach der Mitteilung an den Anmelder, dass ein Recht auf Akteneinsicht nach § 31 Abs. 1 Satz 1 des Patentgesetzes besteht, oder im Fall der vorzeitigen Offenlegung spätestens mit der Abgabe der Erklärung des Anmelders nach § 31 Absatz 2 Satz 1 Nummer 1 des Patentgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015100005BJNE000500000",
        "name": "§ 4",
        "title": "Freigabeerklärung",
        "parent": null,
        "body": "<P>(1) Der Anmelder hat das hinterlegte biologische Material der Hinterlegungsstelle ab dem Tag der Anmeldung zur Herausgabe von Proben nach § 5 für die in § 7 festgelegte Aufbewahrungsdauer durch Abgabe einer unwiderruflichen Erklärung vorbehaltlos zur Verfügung zu stellen. Im Fall einer Dritthinterlegung muss der Anmelder durch Vorlage von Urkunden nachweisen, dass das hinterlegte biologische Material vom Hinterleger nach Satz 1 zur Verfügung gestellt worden ist.</P><P>(2) Der Anmelder hat sich gegenüber der Hinterlegungsstelle unwiderruflich zu verpflichten, eine nach § 9 erforderlich werdende erneute Hinterlegung vorzunehmen oder durch einen Dritten vornehmen zu lassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015100005BJNE000600000",
        "name": "§ 5",
        "title": "Zugang zu biologischem Material",
        "parent": null,
        "body": "<P>(1) Das hinterlegte biologische Material wird durch Herausgabe einer Probe auf Antrag zugänglich gemacht <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bis zur Veröffentlichung des Offenlegungshinweises nach § 32 Abs. 5 des Patentgesetzes oder bis zur Eintragung des Gebrauchsmusters nur<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">für den Hinterleger,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">für das Deutsche Patent- und Markenamt auf Anforderung oder</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">für den Anmelder oder einen sonstigen Dritten, wenn dieser aufgrund einer Entscheidung des Deutschen Patent- und Markenamts nach § 31 Abs. 1 Satz 1 des Patentgesetzes oder § 8 Abs. 5 Satz 2 des Gebrauchsmustergesetzes oder aufgrund der Entscheidung eines Gerichts zum Erhalt einer Probe berechtigt ist oder der Hinterleger in die Abgabe der Probe schriftlich eingewilligt hat;</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">von der Veröffentlichung des Offenlegungshinweises nach § 32 Abs. 5 des Patentgesetzes bis zur Erteilung des Patents für jedermann; auf Antrag des Hinterlegers wird der Zugang zu dem hinterlegten biologischen Material nur durch Herausgabe einer Probe an einen vom Antragsteller benannten unabhängigen Sachverständigen hergestellt;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach der Erteilung des Patents oder eines ergänzenden Schutzzertifikats oder nach Eintragung des Gebrauchsmusters ungeachtet eines späteren Widerrufs oder einer Nichtigerklärung des Patents oder des ergänzenden Schutzzertifikats oder einer späteren Löschung des Gebrauchsmusters für jedermann.</LA></DD> </DL> </P><P>(2) Bei Zurückweisung oder Zurücknahme der Anmeldung wird der in Absatz 1 Nr. 1 Buchstabe c und Nr. 2 geregelte Zugang zu dem hinterlegten biologischen Material auf Antrag des Hinterlegers für die Dauer von 20 Jahren ab dem Tag der Anmeldung nur durch Herausgabe einer Probe an einen vom Antragsteller benannten unabhängigen Sachverständigen hergestellt.</P><P>(3) Als Sachverständiger nach Absatz 1 Nr. 2 und Absatz 2 kann benannt werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">jede natürliche Person, auf die sich der Antragsteller und der Hinterleger geeinigt haben;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">jede natürliche Person, die vom Präsidenten des Deutschen Patent- und Markenamts als Sachverständiger anerkannt ist.</LA></DD> </DL> </P><P>(4) Die Anträge des Hinterlegers nach Absatz 1 Nr. 2 und Absatz 2 sind beim Deutschen Patent- und Markenamt zu stellen und können nur bis zu dem Zeitpunkt eingereicht werden, zu dem die technischen Vorbereitungen für die Veröffentlichung des Offenlegungshinweises nach § 32 Abs. 5 des Patentgesetzes oder für die Eintragung des Gebrauchsmusters als abgeschlossen gelten.</P><P>(5) Der Antrag auf Zugang zu biologischem Material ist unter Verwendung des hierfür herausgegebenen Formblatts beim Deutschen Patent- und Markenamt zu stellen. Das Deutsche Patent- und Markenamt bestätigt auf dem Formblatt, dass eine Patentanmeldung oder eine Gebrauchsmusteranmeldung eingereicht worden ist, die auf die Hinterlegung des biologischen Materials Bezug nimmt, und dass der Antragsteller oder der von ihm benannte Sachverständige Anspruch auf Herausgabe einer Probe dieses Materials hat. Der Antrag ist auch nach Erteilung des Patents oder des ergänzenden Schutzzertifikats oder nach Eintragung des Gebrauchsmusters beim Deutschen Patent- und Markenamt einzureichen.</P><P>(6) Das Deutsche Patent- und Markenamt übermittelt der Hinterlegungsstelle und dem Anmelder oder Schutzrechtsinhaber und im Fall der Dritthinterlegung auch dem Hinterleger eine Kopie des Antrags mit der in Absatz 5 Satz 2 vorgesehenen Bestätigung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015100005BJNE000700000",
        "name": "§ 6",
        "title": "Verpflichtungserklärung",
        "parent": null,
        "body": "<P>(1) Eine Probe wird nur dann herausgegeben, wenn der Antragsteller sich gegenüber dem Anmelder und im Fall der Dritthinterlegung auch gegenüber dem Hinterleger verpflichtet, für die Dauer der Wirkung sämtlicher Schutzrechte, die auf das hinterlegte biologische Material Bezug nehmen, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Dritten keine Probe des hinterlegten biologischen Materials oder eines daraus abgeleiteten Materials zugänglich zu machen und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">keine Probe des hinterlegten biologischen Materials oder eines daraus abgeleiteten Materials zu anderen als zu Versuchszwecken zu verwenden, es sei denn, der Anmelder oder Inhaber des Schutzrechts, im Fall der Dritthinterlegung zusätzlich der Hinterleger, verzichten ausdrücklich auf eine derartige Verpflichtung. Die Verpflichtung, das biologische Material nur zu Versuchszwecken zu verwenden, ist hinfällig, soweit der Antragsteller dieses Material aufgrund einer Zwangslizenz oder einer staatlichen Benutzungsanordnung verwendet.</LA></DD> </DL> </P><P>(2) Wird die Probe an einen unabhängigen Sachverständigen herausgegeben, so hat dieser die Verpflichtungserklärung nach Absatz 1 abzugeben. Gegenüber dem Sachverständigen ist der Antragsteller als Dritter im Sinne des Absatzes 1 Nr. 1 anzusehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015100005BJNE000800000",
        "name": "§ 7",
        "title": "Aufbewahrungsdauer",
        "parent": null,
        "body": "<P>Das hinterlegte biologische Material ist fünf Jahre ab dem Eingang des letzten Antrags auf Abgabe einer Probe aufzubewahren, mindestens jedoch fünf Jahre über die gesetzlich bestimmte maximale Schutzdauer aller Schutzrechte, die auf das hinterlegte biologische Material Bezug nehmen, hinaus.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015100005BJNE000900000",
        "name": "§ 8",
        "title": "Hinterlegung nach Maßgabe des Budapester Vertrags",
        "parent": null,
        "body": "<P>Im Fall einer Hinterlegung nach dem Budapester Vertrag richten sich die Freigabeerklärung, die Herausgabe von Proben, die Verpflichtungserklärung und die Aufbewahrungsdauer ausschließlich nach den Regeln des Budapester Vertrags und der zu diesem ergangenen Ausführungsordnung (BGBl. 1980 II S. 1104, 1122) in ihrer jeweils geltenden Fassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015100005BJNE001000000",
        "name": "§ 9",
        "title": "Erneute Hinterlegung",
        "parent": null,
        "body": "<P>(1) Ist das nach dieser Verordnung hinterlegte biologische Material bei der anerkannten Hinterlegungsstelle nicht mehr zugänglich, so ist eine erneute Hinterlegung unter denselben Bedingungen wie denen des Budapester Vertrags zulässig und auf Anforderung der Hinterlegungsstelle vorzunehmen.</P><P>(2) Das biologische Material ist innerhalb einer Frist von drei Monaten nach der Anforderung der Hinterlegungsstelle nach Absatz 1 erneut zu hinterlegen.</P><P>(3) Jeder erneuten Hinterlegung ist eine vom Hinterleger unterzeichnete Erklärung beizufügen, in der bestätigt wird, dass das erneut hinterlegte biologische Material das Gleiche wie das ursprünglich hinterlegte Material ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015100005BJNE001100000",
        "name": "§ 10",
        "title": "Zusammenarbeit mit dem Deutschen Patent- und Markenamt",
        "parent": null,
        "body": "<P>Das Deutsche Patent- und Markenamt gibt den Hinterlegungsstellen alle Informationen, die zur Erfüllung ihrer Aufgaben erforderlich sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015100005BJNE001200000",
        "name": "§ 11",
        "title": "Übergangsregelung",
        "parent": null,
        "body": "<P>Diese Verordnung findet keine Anwendung auf Patent- oder Gebrauchsmusteranmeldungen, die vor ihrem Inkrafttreten eingereicht worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015100005BJNE001300000",
        "name": "§ 12",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 28. Februar 2005 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
