{
  "data": {
    "type": "law",
    "id": "BJNR258200997",
    "firstPublished": "1997-10-23",
    "sourceTimestamp": "20161130222119",
    "titleShort": null,
    "titleLong": "Gesetz über die Errichtung einer\nOtto-von-Bismarck-Stiftung",
    "abbreviation": "BismStiftG",
    "slug": "bismstiftg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1997, 2582",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 G v. 1.11.2016 I 2450",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.11.1997 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR258200997BJNE000100310",
        "name": "§ 1",
        "title": "Rechtsform der Stiftung",
        "parent": null,
        "body": "<P>Unter dem Namen \"Otto-von-Bismarck-Stiftung\" wird mit Sitz in Aumühle-Friedrichsruh eine rechtsfähige Stiftung des öffentlichen Rechts errichtet. Die Stiftung entsteht mit dem Inkrafttreten dieses Gesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR258200997BJNE000201116",
        "name": "§ 2",
        "title": "Stiftungszweck",
        "parent": null,
        "body": "<P>(1) Zweck der Stiftung ist es, das Andenken an das Wirken des Staatsmannes Otto von Bismarck zu wahren, seinen Nachlaß zu sammeln und zu verwalten sowie für die Interessen der Allgemeinheit in Kultur und Wissenschaft, Bildung und Politik auszuwerten.</P><P>(2) Der Erfüllung dieses Zweckes dienen insbesondere folgende Maßnahmen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einrichtung und Unterhaltung einer für die Öffentlichkeit zugänglichen Gedenkstätte in Aumühle-Friedrichsruh;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Übernahme, Unterhaltung und Ausbau der Bismarck-Bibliothek und des Bismarck-Archivs;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einrichtung und Unterhaltung einer Forschungs- und Dokumentationsstelle in Aumühle-Friedrichsruh;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Veröffentlichung von Archivbeständen und wissenschaftlichen Untersuchungen;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Veranstaltungen im Sinne des Stiftungszweckes;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">museale und wissenschaftliche Betreuung des Bismarck-Museums in Schönhausen (Elbe).</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR258200997BJNE000300310",
        "name": "§ 3",
        "title": "Stiftungsvermögen",
        "parent": null,
        "body": "<P>(1) Mit dem Inkrafttreten dieses Gesetzes gehen auf die Stiftung über: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die von der Bundesrepublik Deutschland für die unselbständige Otto-von-Bismarck-Stiftung erworbenen unbeweglichen und beweglichen Vermögensgegenstände und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Rechte aus den im Leihvertrag vom 14. November 1994 zwischen Ferdinand von Bismarck und der Bundesrepublik Deutschland bezeichneten Archiv- und Bibliotheksbeständen.</LA></DD> </DL> </P><P>(2) Die Stiftung ist berechtigt, Zuwendungen von dritter Seite anzunehmen.</P><P>(3) Zur Erfüllung des Stiftungszweckes (§ 2 Abs. 1) erhält die Stiftung einen jährlichen Zuschuß des Bundes nach Maßgabe des jeweiligen Bundeshaushalts.</P><P>(4) Erträgnisse des Stiftungsvermögens und sonstige Einnahmen sind nur im Sinne des Stiftungszweckes zu verwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR258200997BJNE000401320",
        "name": "§ 4",
        "title": "Satzung",
        "parent": null,
        "body": "<P>Die Stiftung gibt sich eine Satzung, die vom Kuratorium mit einer Mehrheit von vier Fünfteln seiner Mitglieder beschlossen wird und der Genehmigung des Beauftragten der Bundesregierung für Angelegenheiten der Kultur und der Medien bedarf. Das gleiche gilt für Änderungen der Satzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR258200997BJNE000500310",
        "name": "§ 5",
        "title": "Organe der Stiftung",
        "parent": null,
        "body": "<P>Organe der Stiftung sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Kuratorium,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Vorstand.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR258200997BJNE000600310",
        "name": "§ 6",
        "title": "Kuratorium",
        "parent": null,
        "body": "<P>(1) Das Kuratorium besteht aus fünf Mitgliedern, die vom Bundespräsidenten für die Dauer von fünf Jahren bestellt werden. Je zwei Mitglieder werden von der Bundesregierung und den Erben Otto von Bismarcks vorgeschlagen; das fünfte Mitglied wählt der Bundespräsident aus. Für jedes der fünf Mitglieder ist in gleicher Weise ein Vertreter zu bestellen. Wiederholte Bestellung ist zulässig.</P><P>(2) Scheidet ein Kuratoriumsmitglied oder sein Vertreter vorzeitig aus, so kann eine Bestellung des Nachfolgers nur für den Rest der Zeit, für die das Mitglied oder der Vertreter bestellt war, erfolgen.</P><P>(3) Das Kuratorium wählt einen Vorsitzenden und dessen Stellvertreter.</P><P>(4) Das Kuratorium beschließt über alle grundsätzlichen Fragen, die zum Aufgabenbereich der Stiftung gehören. Es überwacht die Tätigkeit des Vorstandes. Das Nähere regelt die Satzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR258200997BJNE000701320",
        "name": "§ 7",
        "title": "Vorstand",
        "parent": null,
        "body": "<P>(1) Der Vorstand besteht aus drei Mitgliedern. Sie werden vom Kuratorium mit einer Mehrheit von vier Fünfteln seiner Mitglieder bestellt, davon ein Vorstandsmitglied auf Vorschlag des Beauftragten der Bundesregierung für Angelegenheiten der Kultur und der Medien. Die Satzung kann bestimmen, daß das vom Beauftragten der Bundesregierung für Angelegenheiten der Kultur und der Medien vorgeschlagene Mitglied Vorsitzender des Vorstandes ist.</P><P>(2) Der Vorstand führt die Beschlüsse des Kuratoriums aus und führt die Geschäfte der Stiftung. Er vertritt die Stiftung gerichtlich und außergerichtlich.</P><P>(3) Das Nähere regelt die Satzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR258200997BJNE000800310",
        "name": "§ 8",
        "title": "Neben- und ehrenamtliche Tätigkeit",
        "parent": null,
        "body": "<P>Die Mitglieder des Kuratoriums und des Vorstandes sind, soweit sie nicht nebenamtlich tätig sind, ehrenamtlich tätig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR258200997BJNE000901320",
        "name": "§ 9",
        "title": "Aufsicht, Haushalt, Rechnungsprüfung",
        "parent": null,
        "body": "<P>(1) Die Stiftung untersteht der Aufsicht des Beauftragten der Bundesregierung für Angelegenheiten der Kultur und der Medien. Bei der Erfüllung ihrer Aufgaben wird die Stiftung durch das Bundesarchiv (und die Stiftung Preußischer Kulturbesitz) unterstützt; Art und Umfang regelt der Beauftragte der Bundesregierung für Angelegenheiten der Kultur und der Medien im Benehmen mit dem Kuratorium.</P><P>(2) Für das Haushalts-, Kassen- und Rechnungswesen sowie für die Rechnungslegung der Stiftung finden die für die Bundesverwaltung geltenden Bestimmungen entsprechende Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR258200997BJNE001000310",
        "name": "§ 10",
        "title": "Beschäftigte",
        "parent": null,
        "body": "<P>(1) Die Geschäfte der Stiftung werden in der Regel durch Arbeitnehmer (Angestellte und Arbeiter) wahrgenommen.</P><P>(2) Auf die Arbeitnehmer der Stiftung sind die für Arbeitnehmer des Bundes jeweils geltenden Tarifverträge und sonstigen Bestimmungen anzuwenden.</P><P>(3) Der Stiftung kann durch Satzungsregelung das Recht, Beamte zu haben, verliehen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR258200997BJNE001100310",
        "name": "§ 11",
        "title": "Gebühren",
        "parent": null,
        "body": "<P>Die Stiftung kann zur Deckung des Verwaltungsaufwandes nach näherer Bestimmung der Satzung Gebühren für die Benutzung von Stiftungseinrichtungen erheben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR258200997BJNE001200310",
        "name": "§ 12",
        "title": "Dienstsiegel",
        "parent": null,
        "body": "<P>Die Stiftung führt ein Dienstsiegel.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR258200997BJNE001300310",
        "name": "§ 13",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
