{
  "data": {
    "type": "law",
    "id": "BJNR007800952",
    "firstPublished": "1952-11-29",
    "sourceTimestamp": "20200818213015",
    "titleShort": null,
    "titleLong": "Bundesjagdgesetz",
    "abbreviation": "BJagdG",
    "slug": "bjagdg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1952, 780",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 29.9.1976 I 2849;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 291 V v. 19.6.2020 I 1328",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.4.1977 +++)<BR />(+++ Maßgabe aufgrund des EinigVtr Anlage I Kap. VI Sachgeb. F Abschn. III    <BR />     Nr. 1 nicht mehr anzuwenden gem. Art. 109 Nr. 2 Buchst. c <BR />     G v. 8.12.2010 I 1864 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR007800952BJNG000100325",
        "name": "I. Abschnitt",
        "title": "Das Jagdrecht",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800952BJNE002000325",
        "name": "§ 1",
        "title": "Inhalt des Jagdrechts",
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG000100325"
        },
        "body": "<P>(1) Das Jagdrecht ist die ausschließliche Befugnis, auf einem bestimmten Gebiet wildlebende Tiere, die dem Jagdrecht unterliegen, (Wild) zu hegen, auf sie die Jagd auszuüben und sie sich anzueignen. Mit dem Jagdrecht ist die Pflicht zur Hege verbunden.</P><P>(2) Die Hege hat zum Ziel die Erhaltung eines den landschaftlichen und landeskulturellen Verhältnissen angepaßten artenreichen und gesunden Wildbestandes sowie die Pflege und Sicherung seiner Lebensgrundlagen; auf Grund anderer Vorschriften bestehende gleichartige Verpflichtungen bleiben unberührt. Die Hege muß so durchgeführt werden, daß Beeinträchtigungen einer ordnungsgemäßen land-, forst- und fischereiwirtschaftlichen Nutzung, insbesondere Wildschäden, möglichst vermieden werden.</P><P>(3) Bei der Ausübung der Jagd sind die allgemein anerkannten Grundsätze deutscher Weidgerechtigkeit zu beachten.</P><P>(4) Die Jagdausübung erstreckt sich auf das Aufsuchen, Nachstellen, Erlegen und Fangen von Wild.</P><P>(5) Das Recht zur Aneignung von Wild umfaßt auch die ausschließliche Befugnis, krankes oder verendetes Wild, Fallwild und Abwurfstangen sowie die Eier von Federwild sich anzueignen.</P><P>(6) Das Jagdrecht unterliegt den Beschränkungen dieses Gesetzes und der in seinem Rahmen ergangenen landesrechtlichen Vorschriften.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800952BJNE002100325",
        "name": "§ 2",
        "title": "Tierarten",
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG000100325"
        },
        "body": "<P>(1) Tierarten, die dem Jagdrecht unterliegen, sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Haarwild:</LA><LA Size=\"normal\">Wisent (Bison bonasus L.),</LA><LA Size=\"normal\">Elchwild (Alces alces L.),</LA><LA Size=\"normal\">Rotwild (Cervus elaphus L.),</LA><LA Size=\"normal\">Damwild (Dama dama L.),</LA><LA Size=\"normal\">Sikawild (Cervus nippon TEMMINCK),</LA><LA Size=\"normal\">Rehwild (Capreolus capreolus L.),</LA><LA Size=\"normal\">Gamswild (Rupicapra rupicapra L.),</LA><LA Size=\"normal\">Steinwild (Capra ibex L.),</LA><LA Size=\"normal\">Muffelwild (Ovis ammon musimon PALLAS),</LA><LA Size=\"normal\">Schwarzwild (Sus scrofa L.),</LA><LA Size=\"normal\">Feldhase (Lepus europaeus PALLAS),</LA><LA Size=\"normal\">Schneehase (Lepus timidus L.),</LA><LA Size=\"normal\">Wildkaninchen (Oryctolagus cuniculus L.),</LA><LA Size=\"normal\">Murmeltier (Marmota marmota L.),</LA><LA Size=\"normal\">Wildkatze (Felis silvestris SCHREBER),</LA><LA Size=\"normal\">Luchs (Lynx lynx L.),</LA><LA Size=\"normal\">Fuchs (Vulpes vulpes L.),</LA><LA Size=\"normal\">Steinmarder (Martes foina ERXLEBEN),</LA><LA Size=\"normal\">Baummarder (Martes martes L.),</LA><LA Size=\"normal\">Iltis (Mustela putorius L.),</LA><LA Size=\"normal\">Hermelin (Mustela erminea L.),</LA><LA Size=\"normal\">Mauswiesel (Mustela nivalis L.),</LA><LA Size=\"normal\">Dachs (Meles meles L.),</LA><LA Size=\"normal\">Fischotter (Lutra lutra L.),</LA><LA Size=\"normal\">Seehund (Phoca vitulina L.);</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Federwild:</LA><LA Size=\"normal\">Rebhuhn (Perdix perdix L.),</LA><LA Size=\"normal\">Fasan (Phasianus colchicus L.),</LA><LA Size=\"normal\">Wachtel (Coturnix coturnix L.),</LA><LA Size=\"normal\">Auerwild (Tetrao urogallus L.),</LA><LA Size=\"normal\">Birkwild (Lyrurus tetrix L.),</LA><LA Size=\"normal\">Rackelwild (Lyrus tetrix x Tetrao urogallus),</LA><LA Size=\"normal\">Haselwild (Tetrastes bonasia L.),</LA><LA Size=\"normal\">Alpenschneehuhn (Lagopus mutus MONTIN),</LA><LA Size=\"normal\">Wildtruthuhn (Meleagris gallopavo L.),</LA><LA Size=\"normal\">Wildtauben (Columbidae),</LA><LA Size=\"normal\">Höckerschwan (Cygnus olor GMEL.),</LA><LA Size=\"normal\">Wildgänse (Gattungen Anser BRISSON und Branta SCOPOLI),</LA><LA Size=\"normal\">Wildenten (Anatinae),</LA><LA Size=\"normal\">Säger (Gattung Mergus L.),</LA><LA Size=\"normal\">Waldschnepfe (Scolopax rusticola L.),</LA><LA Size=\"normal\">Bläßhuhn (Fulica atra L.),</LA><LA Size=\"normal\">Möwen (Laridae),</LA><LA Size=\"normal\">Haubentaucher (Podiceps cristatus L.),</LA><LA Size=\"normal\">Großtrappe (Otis tarda L.),</LA><LA Size=\"normal\">Graureiher (Ardea cinerea L.),</LA><LA Size=\"normal\">Greife (Accipitridae),</LA><LA Size=\"normal\">Falken (Falconidae),</LA><LA Size=\"normal\">Kolkrabe (Corvus corax L.).</LA></DD></DL></P><P>(2) Die Länder können weitere Tierarten bestimmen, die dem Jagdrecht unterliegen.</P><P>(3) Zum Schalenwild gehören Wisente, Elch-, Rot-, Dam-, Sika-, Reh-, Gams-, Stein-, Muffel- und Schwarzwild.</P><P>(4) Zum Hochwild gehören Schalenwild außer Rehwild, ferner Auerwild, Steinadler und Seeadler. Alles übrige Wild gehört zum Niederwild.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800952BJNE002200325",
        "name": "§ 3",
        "title": "Inhaber des Jagdrechts, Ausübung des Jagdrechts",
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG000100325"
        },
        "body": "<P>(1) Das Jagdrecht steht dem Eigentümer auf seinem Grund und Boden zu. Es ist untrennbar mit dem Eigentum am Grund und Boden verbunden. Als selbständiges dingliches Recht kann es nicht begründet werden.</P><P>(2) Auf Flächen, an denen kein Eigentum begründet ist, steht das Jagdrecht den Ländern zu.</P><P>(3) Das Jagdrecht darf nur in Jagdbezirken nach Maßgabe der §§ 4ff. ausgeübt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007800952BJNG000200325",
        "name": "II. Abschnitt",
        "title": "Jagdbezirke und Hegegemeinschaften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007800952BJNG000300325",
        "name": "1.",
        "title": "Allgemeines",
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG000200325"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800952BJNE002300325",
        "name": "§ 4",
        "title": "Jagdbezirke",
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG000300325"
        },
        "body": "<P>Jagdbezirke, in denen die Jagd ausgeübt werden darf, sind entweder Eigenjagdbezirke (§ 7) oder gemeinschaftliche Jagdbezirke (§ 8).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800952BJNE002400325",
        "name": "§ 5",
        "title": "Gestaltung der Jagdbezirke",
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG000300325"
        },
        "body": "<P>(1) Jagdbezirke können durch Abtrennung, Angliederung oder Austausch von Grundflächen abgerundet werden, wenn dies aus Erfordernissen der Jagdpflege und Jagdausübung notwendig ist.</P><P>(2) Natürliche und künstliche Wasserläufe, Wege, Triften und Eisenbahnkörper sowie ähnliche Flächen bilden, wenn sie nach Umfang und Gestalt für sich allein eine ordnungsmäßige Jagdausübung nicht gestatten, keinen Jagdbezirk für sich, unterbrechen nicht den Zusammenhang eines Jagdbezirkes und stellen auch den Zusammenhang zur Bildung eines Jagdbezirkes zwischen getrennt liegenden Flächen nicht her.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800952BJNE002500325",
        "name": "§ 6",
        "title": "Befriedete Bezirke, Ruhen der Jagd",
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG000300325"
        },
        "body": "<P>Auf Grundflächen, die zu keinem Jagdbezirk gehören, und in befriedeten Bezirken ruht die Jagd. Eine beschränkte Ausübung der Jagd kann gestattet werden. Tiergärten fallen nicht unter die Vorschriften dieses Gesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800952BJNE007700360",
        "name": "§ 6a",
        "title": "Befriedung von Grundflächen aus ethischen Gründen",
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG000300325"
        },
        "body": "<P>(1) Grundflächen, die zu einem gemeinschaftlichen Jagdbezirk gehören und im Eigentum einer natürlichen Person stehen, sind auf Antrag des Grundeigentümers zu befriedeten Bezirken zu erklären (Befriedung), wenn der Grundeigentümer glaubhaft macht, dass er die Jagdausübung aus ethischen Gründen ablehnt. Eine Befriedung ist zu versagen, soweit Tatsachen die Annahme rechtfertigen, dass ein Ruhen der Jagd auf der vom Antrag umfassten Fläche bezogen auf den gesamten jeweiligen Jagdbezirk die Belange <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Erhaltung eines artenreichen und gesunden Wildbestandes sowie der Pflege und Sicherung seiner Lebensgrundlagen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>des Schutzes der Land-, Forst- und Fischereiwirtschaft vor übermäßigen Wildschäden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>des Naturschutzes und der Landschaftspflege,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>des Schutzes vor Tierseuchen oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>der Abwendung sonstiger Gefahren für die öffentliche Sicherheit und Ordnung</LA></DD></DL>gefährdet. Ethische Gründe nach Satz 1 liegen insbesondere nicht vor, wenn der Antragsteller <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>selbst die Jagd ausübt oder die Ausübung der Jagd durch Dritte auf einem ihm gehörenden Grundstück duldet oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zum Zeitpunkt der behördlichen Entscheidung einen Jagdschein gelöst oder beantragt hat.</LA></DD></DL>Der Antrag ist schriftlich oder zur Niederschrift bei der zuständigen Behörde zu stellen. Der Entscheidung über den Antrag hat neben der Anhörung des Antragstellers eine Anhörung der Jagdgenossenschaft, des Jagdpächters, angrenzender Grundeigentümer, des Jagdbeirats sowie der Träger öffentlicher Belange vorauszugehen.</P><P>(2) Die Befriedung soll mit Wirkung zum Ende des Jagdpachtvertrages erfolgen. Sofern dies dem Antragsteller unter Abwägung mit den schutzwürdigen Belangen der Jagdgenossenschaft nicht zuzumuten ist, kann die Behörde einen früheren Zeitpunkt, der jedoch nicht vor Ende des Jagdjahres liegt, bestimmen. In den Fällen des Satzes 2 kann die Jagdgenossenschaft vom Grundeigentümer den Ersatz des Schadens verlangen, der ihr durch die vorzeitige Befriedung entsteht.</P><P>(3) Die Befriedung kann räumlich auf einen Teil der Antragsfläche sowie zeitlich beschränkt werden, soweit dies zur Wahrung der Belange nach Absatz 1 Satz 2 erforderlich ist.</P><P>(4) Die Befriedung erlischt vorbehaltlich der Sätze 2 und 3 drei Monate nach Übergang des Eigentums an der befriedeten Grundfläche auf einen Dritten. Stellt der Dritte während des Laufs der Frist nach Satz 1 einen Antrag auf erneute Befriedung, so erlischt die bestehende Befriedung mit dem Wirksamwerden der behördlichen Entscheidung über den Antrag. Verzichtet der Dritte vor Ablauf der Frist nach Satz 1 auf einen Antrag auf erneute Befriedung, so erlischt die bestehende Befriedung mit dem Zugang der Verzichtserklärung bei der zuständigen Behörde. Der Grundeigentümer hat den Eigentumswechsel der zuständigen Behörde anzuzeigen. Die Befriedung ist zu widerrufen, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Grundeigentümer schriftlich gegenüber der zuständigen Behörde den Verzicht auf die Befriedung erklärt oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Grundeigentümer die Jagd ausübt, einen Jagdschein löst oder die Ausübung der Jagd durch Dritte auf einem ihm gehörenden Grundstück duldet.</LA></DD></DL>Die Befriedung ist in der Regel zu widerrufen, wenn Tatsachen bekannt werden, die den Anspruch auf Erklärung zum befriedeten Bezirk entfallen lassen. Die Befriedung ist unter den Vorbehalt des Widerrufs zu stellen für den Fall, dass ein oder mehrere weitere begründete Anträge auf Befriedung in demselben Jagdbezirk gestellt werden und nicht allen Anträgen insgesamt ohne Gefährdung der Belange nach Absatz 1 Satz 2 stattgegeben werden kann. Im Übrigen gelten die verwaltungsverfahrensrechtlichen Vorschriften über Rücknahme und Widerruf von Verwaltungsakten.</P><P>(5) Die zuständige Behörde kann eine beschränkte Jagdausübung auf den für befriedet erklärten Grundflächen anordnen, soweit dies zur Vermeidung übermäßiger Wildschäden, der Gefahr von Tierseuchen, aus Gründen des Naturschutzes oder des Tierschutzes, der Seuchenhygiene, der Gewährleistung der Sicherheit des Verkehrs auf öffentlichen Verkehrswegen oder der Abwendung sonstiger Gefahren für die öffentliche Sicherheit und Ordnung erforderlich ist. Widerspruch und Klage gegen die Anordnung haben keine aufschiebende Wirkung. Kommt der Grundeigentümer der Anordnung nicht nach, so kann die zuständige Behörde für dessen Rechnung die Jagd ausüben lassen.</P><P>(6) Wildschäden an Grundstücken, die zum gemeinschaftlichen Jagdbezirk gehören, hat der Grundeigentümer der befriedeten Grundfläche nach dem Verhältnis des Flächenanteils seiner Grundfläche an der Gesamtfläche des gemeinschaftlichen Jagdbezirks anteilig zu ersetzen. Dies gilt nicht, sofern das schädigende Wild auf der befriedeten Grundfläche nicht vorkommt oder der Schaden auch ohne die Befriedung der Grundfläche eingetreten wäre.</P><P>(7) Der Grundeigentümer der befriedeten Fläche hat keinen Anspruch auf Ersatz von Wildschäden.</P><P>(8) Die Grundsätze der Wildfolge sind im Verhältnis des gemeinschaftlichen Jagdbezirks zu der nach Absatz 1 für befriedet erklärten Grundfläche entsprechend anzuwenden. Einer Vereinbarung nach § 22a Absatz 2 bedarf es nicht. Der Grundeigentümer des für befriedet erklärten Grundstücks ist über die Notwendigkeit der Wildfolge, soweit Belange des Tierschutzes nicht entgegenstehen bereits vor Beginn der Wildfolge, unverzüglich in Kenntnis zu setzen.</P><P>(9) Das Recht zur Aneignung von Wild nach § 1 Absatz 1 Satz 1 steht in den Fällen der nach Absatz 5 behördlich angeordneten Jagd und der Wildfolge nach Absatz 8 dem Jagdausübungsberechtigten des Jagdbezirks oder dem beauftragten Jäger zu.</P><P>(10) Die Absätze 1 bis 9 sind auf Grundflächen, die einem Eigenjagdbezirk kraft Gesetzes oder auf Grund behördlicher Entscheidung angegliedert sind, entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007800952BJNG000400325",
        "name": "2.",
        "title": "Eigenjagdbezirke",
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG000200325"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800952BJNE002601308",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG000400325"
        },
        "body": "<P>(1) Zusammenhängende Grundflächen mit einer land-, forst- oder fischereiwirtschaftlich nutzbaren Fläche von 75 Hektar an, die im Eigentum ein und derselben Person oder einer Personengemeinschaft stehen, bilden einen Eigenjagdbezirk. Die Länder können abweichend von Satz 1 die Mindestgröße allgemein oder für bestimmte Gebiete höher festsetzen. Soweit am Tag des Inkrafttretens des Einigungsvertrages in den Ländern eine andere als die in Satz 1 bestimmte Größe festgesetzt ist, behält es dabei sein Bewenden, falls sie nicht unter 70 Hektar beträgt. Die Länder können, soweit bei Inkrafttreten dieses Gesetzes eine solche Regelung besteht, abweichend von Satz 1 bestimmen, daß auch eine sonstige zusammenhängende Fläche von 75 Hektar einen Eigenjagdbezirk bildet, wenn dies von Grundeigentümern oder Nutznießern zusammenhängender Grundflächen von mindestens je 15 Hektar beantragt wird.</P><P>(2) Ländergrenzen unterbrechen nicht den Zusammenhang von Grundflächen, die gemäß Absatz 1 Satz 1 einen Eigenjagdbezirk bilden. In den Fällen des Absatzes 1 Satz 3 besteht ein Eigenjagdbezirk, wenn nach den Vorschriften des Landes, in dem der überwiegende Teil der auf mehrere Länder sich erstreckenden Grundflächen liegt, für die Grundflächen insgesamt die Voraussetzungen für einen Eigenjagdbezirk vorliegen würden. Im übrigen gelten für jeden Teil eines über mehrere Länder sich erstreckenden Eigenjagdbezirkes die Vorschriften des Landes, in dem er liegt.</P><P>(3) Vollständig eingefriedete Flächen sowie an der Bundesgrenze liegende zusammenhängende Grundflächen von geringerem als 75 Hektar land-, forst- oder fischereiwirtschaftlich nutzbaren Raum können allgemein oder unter besonderen Voraussetzungen zu Eigenjagdbezirken erklärt werden; dabei kann bestimmt werden, daß die Jagd in diesen Bezirken nur unter Beschränkungen ausgeübt werden darf.</P><P>(4) In einem Eigenjagdbezirk ist jagdausübungsberechtigt der Eigentümer. An Stelle des Eigentümers tritt der Nutznießer, wenn ihm die Nutzung des ganzen Eigenjagdbezirkes zusteht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007800952BJNG000500325",
        "name": "3.",
        "title": "Gemeinschaftliche Jagdbezirke",
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG000200325"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800952BJNE002700325",
        "name": "§ 8",
        "title": "Zusammensetzung",
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG000500325"
        },
        "body": "<P>(1) Alle Grundflächen einer Gemeinde oder abgesonderten Gemarkung, die nicht zu einem Eigenjagdbezirk gehören, bilden einen gemeinschaftlichen Jagdbezirk, wenn sie im Zusammenhang mindestens 150 Hektar umfassen.</P><P>(2) Zusammenhängende Grundflächen verschiedener Gemeinden, die im übrigen zusammen den Erfordernissen eines gemeinschaftlichen Jagdbezirkes entsprechen, können auf Antrag zu gemeinschaftlichen Jagdbezirken zusammengelegt werden.</P><P>(3) Die Teilung gemeinschaftlicher Jagdbezirke in mehrere selbständige Jagdbezirke kann zugelassen werden, sofern jeder Teil die Mindestgröße von 250 Hektar hat.</P><P>(4) Die Länder können die Mindestgrößen allgemein oder für bestimmte Gebiete höher festsetzen.</P><P>(5) In gemeinschaftlichen Jagdbezirken steht die Ausübung des Jagdrechts der Jagdgenossenschaft zu.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800952BJNE002800325",
        "name": "§ 9",
        "title": "Jagdgenossenschaft",
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG000500325"
        },
        "body": "<P>(1) Die Eigentümer der Grundflächen, die zu einem gemeinschaftlichen Jagdbezirk gehören, bilden eine Jagdgenossenschaft. Eigentümer von Grundflächen, auf denen die Jagd nicht ausgeübt werden darf, gehören der Jagdgenossenschaft nicht an.</P><P>(2) Die Jagdgenossenschaft wird durch den Jagdvorstand gerichtlich und außergerichtlich vertreten. Der Jagdvorstand ist von der Jagdgenossenschaft zu wählen. Solange die Jagdgenossenschaft keinen Jagdvorstand gewählt hat, werden die Geschäfte des Jagdvorstandes vom Gemeindevorstand wahrgenommen.</P><P>(3) Beschlüsse der Jagdgenossenschaft bedürfen sowohl der Mehrheit der anwesenden und vertretenen Jagdgenossen, als auch der Mehrheit der bei der Beschlußfassung vertretenen Grundfläche.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800952BJNE002900325",
        "name": "§ 10",
        "title": "Jagdnutzung",
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG000500325"
        },
        "body": "<P>(1) Die Jagdgenossenschaft nutzt die Jagd in der Regel durch Verpachtung. Sie kann die Verpachtung auf den Kreis der Jagdgenossen beschränken.</P><P>(2) Die Jagdgenossenschaft kann die Jagd für eigene Rechnung durch angestellte Jäger ausüben lassen. Mit Zustimmung der zuständigen Behörde kann sie die Jagd ruhen lassen.</P><P>(3) Die Jagdgenossenschaft beschließt über die Verwendung des Reinertrages der Jagdnutzung. Beschließt die Jagdgenossenschaft, den Ertrag nicht an die Jagdgenossen nach dem Verhältnis des Flächeninhaltes ihrer beteiligten Grundstücke zu verteilen, so kann jeder Jagdgenosse, der dem Beschluß nicht zugestimmt hat, die Auszahlung seines Anteils verlangen. Der Anspruch erlischt, wenn er nicht binnen einem Monat nach der Bekanntmachung der Beschlußfassung schriftlich oder mündlich zu Protokoll des Jagdvorstandes geltend gemacht wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 10 Abs. 3 idF d. Bek. v. 29.9.1976 I 2849: Sachsen-Anhalt - Abweichung durch § 14 Abs. 5 des Landesjagdgesetzes für Sachsen-Anhalt (LJagdG) v. 23.7.1991 GVBl. LSA S 186, zuletzt geändert durch Art. 1 des G v. 18.1.2011 GVBl. LSA S. 6 mWv 1.2.2011 (vgl. BGBl. I 2011, 1943)</P>"
      },
      {
        "type": "heading",
        "id": "BJNR007800952BJNG000600325",
        "name": "4.",
        "title": "Hegegemeinschaften",
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG000200325"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800952BJNE003000325",
        "name": "§ 10a",
        "title": "Bildung von Hegegemeinschaften",
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG000600325"
        },
        "body": "<P>(1) Für mehrere zusammenhängende Jagdbezirke können die Jagdausübungsberechtigten zum Zwecke der Hege des Wildes eine Hegegemeinschaft als privatrechtlichen Zusammenschluß bilden.</P><P>(2) Abweichend von Absatz 1 können die Länder bestimmen, daß für mehrere zusammenhängende Jagdbezirke die Jagdausübungsberechtigten zum Zwecke der Hege des Wildes eine Hegegemeinschaft bilden, falls diese aus Gründen der Hege im Sinne des § 1 Abs. 2 erforderlich ist und eine an alle betroffenen Jagdausübungsberechtigten gerichtete Aufforderung der zuständigen Behörde, innerhalb einer bestimmten Frist eine Hegegemeinschaft zu gründen, ohne Erfolg geblieben ist.</P><P>(3) Das Nähere regeln die Länder.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007800952BJNG000700325",
        "name": "III. Abschnitt",
        "title": "Beteiligung Dritter an der Ausübung\ndes Jagdrechts",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800952BJNE003101308",
        "name": "§ 11",
        "title": "Jagdpacht",
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG000700325"
        },
        "body": "<P>(1) Die Ausübung des Jagdrechts in seiner Gesamtheit kann an Dritte verpachtet werden. Ein Teil des Jagdausübungsrechts kann nicht Gegenstand eines Jagdpachtvertrages sein; jedoch kann sich der Verpächter einen Teil der Jagdnutzung, der sich auf bestimmtes Wild bezieht, vorbehalten. Die Erteilung von Jagderlaubnisscheinen regeln, unbeschadet des Absatzes 6 Satz 2, die Länder.</P><P>(2) Die Verpachtung eines Teils eines Jagdbezirkes ist nur zulässig, wenn sowohl der verpachtete als auch der verbleibende Teil bei Eigenjagdbezirken die gesetzliche Mindestgröße, bei gemeinschaftlichen Jagdbezirken die Mindestgröße von 250 Hektar haben. Die Länder können die Verpachtung eines Teiles von geringerer Größe an den Jagdausübungsberechtigten eines angrenzenden Jagdbezirkes zulassen, soweit dies einer besseren Reviergestaltung dient.</P><P>(3) Die Gesamtfläche, auf der einem Jagdpächter die Ausübung des Jagdrechts zusteht, darf nicht mehr als 1.000 Hektar umfassen; hierauf sind Flächen anzurechnen, für die dem Pächter auf Grund einer entgeltlichen Jagderlaubnis die Jagdausübung zusteht. Der Inhaber eines oder mehrerer Eigenjagdbezirke mit einer Gesamtfläche von mehr als 1.000 Hektar darf nur zupachten, wenn er Flächen mindestens gleicher Größenordnung verpachtet; der Inhaber eines oder mehrerer Eigenjagdbezirke mit einer Gesamtfläche von weniger als 1.000 Hektar darf nur zupachten, wenn die Gesamtfläche, auf der ihm das Jagdausübungsrecht zusteht, 1.000 Hektar nicht übersteigt. Für Mitpächter, Unterpächter oder Inhaber einer entgeltlichen Jagderlaubnis gilt Satz 1 und 2 entsprechend mit der Maßgabe, daß auf die Gesamtfläche nur die Fläche angerechnet wird, die auf den einzelnen Mitpächter, Unterpächter oder auf den Inhaber einer entgeltlichen Jagderlaubnis, ausgenommen die Erlaubnis zu Einzelabschüssen, nach dem Jagdpachtvertrag oder der Jagderlaubnis anteilig entfällt. Für bestimmte Gebiete, insbesondere im Hochgebirge können die Länder eine höhere Grenze als 1.000 Hektar festsetzen.</P><P>(4) Der Jagdpachtvertrag ist schriftlich abzuschließen. Die Pachtdauer soll mindestens neun Jahre betragen. Die Länder können die Mindestpachtzeit höher festsetzen. Ein laufender Jagdpachtvertrag kann auch auf kürzere Zeit verlängert werden. Beginn und Ende der Pachtzeit soll mit Beginn und Ende des Jagdjahres (1. April bis 31. März) zusammenfallen.</P><P>(5) Pächter darf nur sein, wer einen Jahresjagdschein besitzt und schon vorher einen solchen während dreier Jahre in Deutschland besessen hat. Für besondere Einzelfälle können Ausnahmen zugelassen werden. Auf den in Satz 1 genannten Zeitraum sind die Zeiten anzurechnen, während derer jemand vor dem Tag des Wirksamwerdens des Beitritts eine Jagderlaubnis in der Deutschen Demokratischen Republik besessen hat.</P><P>(6) Ein Jagdpachtvertrag, der bei seinem Abschluß den Vorschriften des Absatzes 1 Satz 2 Halbsatz 1, des Absatzes 2, des Absatzes 3, des Absatzes 4 Satz 1 oder des Absatzes 5 nicht entspricht, ist nichtig. Das gleiche gilt für eine entgeltliche Jagderlaubnis, die bei ihrer Erteilung den Vorschriften des Absatzes 3 nicht entspricht.</P><P>(7) Die Fläche, auf der einem Jagdausübungsberechtigten oder Inhaber einer entgeltlichen Jagderlaubnis nach Absatz 3 die Ausübung des Jagdrechts zusteht, ist von der zuständigen Behörde in den Jagdschein einzutragen; das Nähere regeln die Länder.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800952BJNE003200325",
        "name": "§ 12",
        "title": "Anzeige von Jagdpachtverträgen",
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG000700325"
        },
        "body": "<P>(1) Der Jagdpachtvertrag ist der zuständigen Behörde anzuzeigen. Die Behörde kann den Vertrag binnen drei Wochen nach Eingang der Anzeige beanstanden, wenn die Vorschriften über die Pachtdauer nicht beachtet sind oder wenn zu erwarten ist, daß durch eine vertragsmäßige Jagdausübung die Vorschriften des § 1 Abs. 2 verletzt werden.</P><P>(2) In dem Beanstandungsbescheid sind die Vertragsteile aufzufordern, den Vertrag bis zu einem bestimmten Zeitpunkt, der mindestens drei Wochen nach Zustellung des Bescheides liegen soll, aufzuheben oder in bestimmter Weise zu ändern.</P><P>(3) Kommen die Vertragsteile der Aufforderung nicht nach, so gilt der Vertrag mit Ablauf der Frist als aufgehoben, sofern nicht einer der Vertragsteile binnen der Frist einen Antrag auf Entscheidung durch das Amtsgericht stellt. Das Gericht kann entweder den Vertrag aufheben oder feststellen, daß er nicht zu beanstanden ist. Die Bestimmungen für die gerichtliche Entscheidung über die Beanstandung eines Landpachtvertrages gelten sinngemäß; jedoch entscheidet das Gericht ohne Zuziehung ehrenamtlicher Richter.</P><P>(4) Vor Ablauf von drei Wochen nach Anzeige des Vertrages durch einen Beteiligten darf der Pächter die Jagd nicht ausüben, sofern nicht die Behörde die Jagdausübung zu einem früheren Zeitpunkt gestattet. Wird der Vertrag binnen der in Absatz 1 Satz 2 bezeichneten Frist beanstandet, so darf der Pächter die Jagd erst ausüben, wenn die Beanstandungen behoben sind oder wenn durch rechtskräftige gerichtliche Entscheidung festgestellt ist, daß der Vertrag nicht zu beanstanden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800952BJNE003300325",
        "name": "§ 13",
        "title": "Erlöschen des Jagdpachtvertrages",
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG000700325"
        },
        "body": "<P>Der Jagdpachtvertrag erlischt, wenn dem Pächter der Jagdschein unanfechtbar entzogen worden ist. Er erlischt auch dann, wenn die Gültigkeitsdauer des Jagdscheines abgelaufen ist und entweder die zuständige Behörde die Erteilung eines neuen Jagdscheines unanfechtbar abgelehnt hat oder der Pächter die Voraussetzungen für die Erteilung eines neuen Jagdscheines nicht fristgemäß erfüllt. Der Pächter hat dem Verpächter den aus der Beendigung des Pachtvertrages entstehenden Schaden zu ersetzen, wenn ihn ein Verschulden trifft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800952BJNE003400325",
        "name": "§ 13a",
        "title": "Rechtsstellung der Mitpächter",
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG000700325"
        },
        "body": "<P>Sind mehrere Pächter an einem Jagdpachtvertrag beteiligt (Mitpächter), so bleibt der Vertrag, wenn er im Verhältnis zu einem Mitpächter gekündigt wird oder erlischt, mit den übrigen bestehen; dies gilt nicht, soweit der Jagdpachtvertrag infolge des Ausscheidens eines Pächters den Vorschriften des § 11 Abs. 3 nicht mehr entspricht und dieser Mangel bis zum Beginn des nächstens Jagdjahres nicht behoben wird. Ist einem der Beteiligten die Aufrechterhaltung des Vertrages infolge des Ausscheidens eines Pächters nicht zuzumuten, so kann er den Vertrag mit sofortiger Wirkung kündigen. Die Kündigung muß unverzüglich nach Erlangung der Kenntnis von dem Kündigungsgrund erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800952BJNE003501377",
        "name": "§ 14",
        "title": "Wechsel des Grundeigentümers",
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG000700325"
        },
        "body": "<P>(1) Wird ein Eigenjagdbezirk ganz oder teilweise veräußert, so finden die Vorschriften der §§ 566 bis 567b des Bürgerlichen Gesetzbuchs entsprechende Anwendung. Das gleiche gilt im Falle der Zwangsversteigerung von der Vorschrift des § 57 des Zwangsversteigerungsgesetzes; das Kündigungsrecht des Erstehers ist jedoch ausgeschlossen, wenn nur ein Teil eines Jagdbezirkes versteigert ist und dieser Teil nicht allein schon die Erfordernisse eines Eigenjagdbezirkes erfüllt.</P><P>(2) Wird ein zu einem gemeinschaftlichen Jagdbezirk gehöriges Grundstück veräußert, so hat dies auf den Pachtvertrag keinen Einfluß; der Erwerber wird vom Zeitpunkt des Erwerbes an auch dann für die Dauer des Pachtvertrages Mitglied der Jagdgenossenschaft, wenn das veräußerte Grundstück an sich mit anderen Grundstücken des Erwerbers zusammen einen Eigenjagdbezirk bilden könnte. Das gleiche gilt für den Fall der Zwangsversteigerung eines Grundstücks.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007800952BJNG000800325",
        "name": "IV. Abschnitt",
        "title": "Jagdschein",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800952BJNE003605118",
        "name": "§ 15",
        "title": "Allgemeines",
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG000800325"
        },
        "body": "<P>(1) Wer die Jagd ausübt, muß einen auf seinen Namen lautenden Jagdschein mit sich führen und diesen auf Verlangen den Polizeibeamten sowie den Jagdschutzberechtigten (§ 25) vorzeigen. Zum Sammeln von Abwurfstangen bedarf es nur der schriftlichen Erlaubnis des Jagdausübungsberechtigten. Wer die Jagd mit Greifen oder Falken (Beizjagd) ausüben will, muß einen auf seinen Namen lautenden Falknerjagdschein mit sich führen.</P><P>(2) Der Jagdschein wird von der für den Wohnsitz des Bewerbers zuständigen Behörde als Jahresjagdschein für höchstens drei Jagdjahre (§ 11 Abs. 4) oder als Tagesjagdschein für vierzehn aufeinanderfolgende Tage nach einheitlichen, vom Bundesministerium für Ernährung und Landwirtschaft (Bundesministerium) bestimmten Mustern erteilt.</P><P>(3) Der Jagdschein gilt im gesamten Bundesgebiet.</P><P>(4) Für Tagesjagdscheine für Ausländer dürfen nur die Gebühren für Inländer erhoben werden, wenn das Heimatland des Ausländers die Gegenseitigkeit gewährleistet.</P><P>(5) Die erste Erteilung eines Jagdscheines ist davon abhängig, daß der Bewerber im Geltungsbereich dieses Gesetzes eine Jägerprüfung bestanden hat, die aus einem schriftlichen und einem mündlich-praktischen Teil und einer Schießprüfung bestehen soll; er muß in der Jägerprüfung ausreichende Kenntnisse der Tierarten, der Wildbiologie, der Wildhege, des Jagdbetriebes, der Wildschadensverhütung, des Land- und Waldbaues, des Waffenrechts, der Waffentechnik, der Führung von Jagdwaffen (einschließlich Faustfeuerwaffen), der Führung von Jagdhunden, in der Behandlung des erlegten Wildes unter besonderer Berücksichtigung der hygienisch erforderlichen Maßnahmen, in der Beurteilung der gesundheitlich unbedenklichen Beschaffenheit des Wildbrets, insbesondere auch hinsichtlich seiner Verwendung als Lebensmittel, und im Jagd-, Tierschutz- sowie Naturschutz- und Landschaftspflegerecht nachweisen; mangelhafte Leistungen in der Schießprüfung sind durch Leistungen in anderen Prüfungsteilen nicht ausgleichbar. Die Länder können die Zulassung zur Jägerprüfung insbesondere vom Nachweis einer theoretischen und praktischen Ausbildung abhängig machen. Für Bewerber, die vor dem 1. April 1953 einen Jahresjagdschein besessen haben, entfällt die Jägerprüfung. Eine vor dem Tag des Wirksamwerdens des Beitritts in der Deutschen Demokratischen Republik abgelegte Jagdprüfung für Jäger, die mit der Jagdwaffe die Jagd ausüben wollen, steht der Jägerprüfung im Sinne des Satzes 1 gleich.</P><P>(6) Bei der Erteilung von Ausländerjagdscheinen können Ausnahmen von Absatz 5 Satz 1 und 2 gemacht werden.</P><P>(7) Die erste Erteilung eines Falknerjagdscheines ist davon abhängig, daß der Bewerber im Geltungsbereich dieses Gesetzes zusätzlich zur Jägerprüfung eine Falknerprüfung bestanden hat; er muß darin ausreichende Kenntnisse des Haltens, der Pflege und des Abtragens von Beizvögeln, des Greifvogelschutzes sowie der Beizjagd nachweisen. Für Bewerber, die vor dem 1. April 1977 mindestens fünf Falknerjagdscheine besessen haben, entfällt die Jägerprüfung; gleiches gilt für Bewerber, die vor diesem Zeitpunkt mindestens fünf Jahresjagdscheine besessen und während deren Geltungsdauer die Beizjagd ausgeübt haben. Das Nähere hinsichtlich der Erteilung des Falknerjagdscheines regeln die Länder. Eine vor dem Tag des Wirksamwerdens des Beitritts in der Deutschen Demokratischen Republik abgelegte Jagdprüfung für Falkner steht der Falknerprüfung im Sinne des Satzes 1 gleich.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P><ABWFORMAT typ=\"A\" />§ 15 Abs. 7 Satz 1 iVm Abs. 5 Satz 1: Nach Maßgabe der Entscheidungsformel mit GG unvereinbar und nichtig, BVerfGE v. 5.11.1980; 1981 I 41 - 1 BvR 290/78 -</P>"
      },
      {
        "type": "article",
        "id": "BJNR007800952BJNE003700325",
        "name": "§ 16",
        "title": "Jugendjagdschein",
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG000800325"
        },
        "body": "<P>(1) Personen, die das sechzehnte Lebensjahr vollendet haben, aber noch nicht achtzehn Jahre alt sind, darf nur ein Jugendjagdschein erteilt werden.</P><P>(2) Der Jugendjagdschein berechtigt nur zur Ausübung der Jagd in Begleitung des Erziehungsberechtigten oder einer von dem Erziehungsberechtigten schriftlich beauftragten Aufsichtsperson; die Begleitperson muß jagdlich erfahren sein.</P><P>(3) Der Jugendjagdschein berechtigt nicht zur Teilnahme an Gesellschaftsjagden.</P><P>(4) Im übrigen gilt § 15 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800952BJNE003906377",
        "name": "§ 17",
        "title": "Versagung des Jagdscheines",
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG000800325"
        },
        "body": "<P>(1) Der Jagdschein ist zu versagen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen, die noch nicht sechzehn Jahre alt sind;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen, bei denen Tatsachen die Annahme rechtfertigen, daß sie die erforderliche Zuverlässigkeit oder körperliche Eignung nicht besitzen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen, denen der Jagdschein entzogen ist, während der Dauer der Entziehung oder einer Sperre (§§ 18, 41 Abs. 2);</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen, die keine ausreichende Jagdhaftpflichtversicherung (fünfhunderttausend Euro für Personenschäden und fünfzigtausend Euro für Sachschäden) nachweisen; die Versicherung kann nur bei einem Versicherungsunternehmen mit Sitz in der Europäischen Union oder mit Niederlassung im Geltungsbereich des Versicherungsaufsichtsgesetzes genommen werden; die Länder können den Abschluß einer Gemeinschaftsversicherung ohne Beteiligungszwang zulassen.</LA></DD></DL>Fehlen die Zuverlässigkeit oder die persönliche Eignung im Sinne der §§ 5 und 6 des Waffengesetzes, darf nur ein Jagdschein nach § 15 Abs. 7 erteilt werden.</P><P>(2) Der Jagdschein kann versagt werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen, die noch nicht achtzehn Jahre alt sind;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen, die nicht Deutsche im Sinne des Artikels 116 des Grundgesetzes sind;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen, die nicht mindestens drei Jahre ihren Wohnsitz oder ihren gewöhnlichen Aufenthalt ununterbrochen im Geltungsbereich dieses Gesetzes haben;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen, die gegen die Grundsätze des § 1 Abs. 3 schwer oder wiederholt verstoßen haben.</LA></DD></DL></P><P>(3) Die erforderliche Zuverlässigkeit besitzen Personen nicht, wenn Tatsachen die Annahme rechtfertigen, daß sie <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Waffen oder Munition mißbräuchlich oder leichtfertig verwenden werden;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit Waffen oder Munition nicht vorsichtig und sachgemäß umgehen und diese Gegenstände nicht sorgfältig verwahren werden;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Waffen oder Munition an Personen überlassen werden, die zur Ausübung der tatsächlichen Gewalt über diese Gegenstände nicht berechtigt sind.</LA></DD></DL></P><P>(4) Die erforderliche Zuverlässigkeit besitzen in der Regel Personen nicht, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">wegen eines Verbrechens,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">wegen eines vorsätzlichen Vergehens, das eine der Annahmen im Sinne des Absatzes 3 Nr. 1 bis 3 rechtfertigt,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">wegen einer fahrlässigen Straftat im Zusammenhang mit dem Umgang mit Waffen, Munition oder Sprengstoff,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">wegen einer Straftat gegen jagdrechtliche, tierschutzrechtliche oder naturschutzrechtliche Vorschriften, das Waffengesetz, das Gesetz über die Kontrolle von Kriegswaffen oder das Sprengstoffgesetz</LA></DD></DL></LA><LA Size=\"normal\">zu einer Freiheitsstrafe, Jugendstrafe, Geldstrafe von mindestens 60 Tagessätzen oder mindestens zweimal zu einer geringeren Geldstrafe rechtskräftig verurteilt worden sind, wenn seit dem Eintritt der Rechtskraft der letzten Verurteilung fünf Jahre nicht verstrichen sind; in die Frist wird die Zeit eingerechnet, die seit der Vollziehbarkeit des Widerrufs oder der Rücknahme eines Jagdscheines oder eines Waffenbesitzverbotes nach § 41 des Waffengesetzes wegen der Tat, die der letzten Verurteilung zugrunde liegt, verstrichen ist; in die Frist nicht eingerechnet wird die Zeit, in welcher der Beteiligte auf behördliche oder richterliche Anordnung in einer Anstalt verwahrt worden ist;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wiederholt oder gröblich gegen eine in Nummer 1 Buchstabe d genannte Vorschrift verstoßen haben;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">geschäftsunfähig oder in der Geschäftsfähigkeit beschränkt sind;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">trunksüchtig, rauschmittelsüchtig, geisteskrank oder geistesschwach sind.</LA></DD></DL></P><P>(5) Ist ein Verfahren nach Absatz 4 Nr. 1 noch nicht abgeschlossen, so kann die zuständige Behörde die Entscheidung über den Antrag auf Erteilung des Jagdscheines bis zum rechtskräftigen Abschluß des Verfahrens aussetzen. Die Zeit der Aussetzung des Verfahrens ist in die Frist nach Absatz 4 Nr. 1 erster Halbsatz einzurechnen.</P><P>(6) Sind Tatsachen bekannt, die Bedenken gegen die Zuverlässigkeit nach Absatz 4 Nr. 4 oder die körperliche Eignung nach Absatz 1 Nr. 2 begründen, so kann die zuständige Behörde dem Beteiligten die Vorlage eines amts- oder fachärztlichen Zeugnisses über die geistige und körperliche Eignung aufgeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800952BJNE004000325",
        "name": "§ 18",
        "title": "Einziehung des Jagdscheines",
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG000800325"
        },
        "body": "<P>Wenn Tatsachen, welche die Versagung des Jagdscheines begründen, erst nach Erteilung des Jagdscheines eintreten oder der Behörde, die den Jagdschein erteilt hat, bekanntwerden, so ist die Behörde in den Fällen des § 17 Abs. 1 und in den Fällen, in denen nur ein Jugendjagdschein hätte erteilt werden dürfen (§ 16), sowie im Falle der Entziehung gemäß § 41 verpflichtet, in den Fällen des § 17 Abs. 2 berechtigt, den Jagdschein für ungültig zu erklären und einzuziehen. Ein Anspruch auf Rückerstattung der Jagdscheingebühren besteht nicht. Die Behörde kann eine Sperrfrist für die Wiedererteilung des Jagdscheines festsetzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800952BJNE007501377",
        "name": "§ 18a",
        "title": "Mitteilungspflichten",
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG000800325"
        },
        "body": "<P>Die erstmalige Erteilung einer Erlaubnis nach den §§ 15 und 16, das Ergebnis von Überprüfungen nach § 17 sowie Maßnahmen nach den §§ 18, 40, 41 und 41a sind der für den Vollzug des Waffengesetzes nach dessen § 48 Abs. 1 und 2 zuständigen Behörde mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007800952BJNG000900325",
        "name": "V. Abschnitt",
        "title": "Jagdbeschränkungen, Pflichten bei der\nJagdausübung und Beunruhigen von Wild",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800952BJNE004104311",
        "name": "§ 19",
        "title": "Sachliche Verbote",
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG000900325"
        },
        "body": "<P>(1) Verboten ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit Schrot, Posten, gehacktem Blei, Bolzen oder Pfeilen, auch als Fangschuß, auf Schalenwild und Seehunde zu schießen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Rehwild und Seehunde mit Büchsenpatronen zu schießen, deren Auftreffenergie auf 100 m (E 100) weniger als 1 000 Joule beträgt;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">auf alles übrige Schalenwild mit Büchsenpatronen unter einem Kaliber von 6,5 mm zu schießen; im Kaliber 6,5 mm und darüber müssen die Büchsenpatronen eine Auftreffenergie auf 100 m (E 100) von mindestens 2 000 Joule haben;</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">mit halbautomatischen Langwaffen, die mit insgesamt mehr als drei Patronen geladen sind, sowie mit automatischen Waffen auf Wild zu schießen;</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Wild mit Pistolen oder Revolvern zu schießen, ausgenommen im Falle der Bau- und Fallenjagd sowie zur Abgabe von Fangschüssen, wenn die Mündungsenergie der Geschosse mindestens 200 Joule beträgt;</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Lappjagd innerhalb einer Zone von 300 Metern von der Bezirksgrenze, die Jagd durch Abklingeln der Felder und die Treibjagd bei Mondschein auszuüben;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schalenwild, ausgenommen Schwarzwild, sowie Federwild zur Nachtzeit zu erlegen; als Nachtzeit gilt die Zeit von eineinhalb Stunden nach Sonnenuntergang bis eineinhalb Stunden vor Sonnenaufgang; das Verbot umfaßt nicht die Jagd auf Möwen, Waldschnepfen, Auer-, Birk- und Rackelwild;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">künstliche Lichtquellen, Spiegel, Vorrichtungen zum Anstrahlen oder Beleuchten des Zieles, Nachtzielgeräte, die einen Bildwandler oder eine elektronische Verstärkung besitzen und für Schußwaffen bestimmt sind, Tonbandgeräte oder elektrische Schläge erteilende Geräte beim Fang oder Erlegen von Wild aller Art zu verwenden oder zu nutzen sowie zur Nachtzeit an Leuchttürmen oder Leuchtfeuern Federwild zu fangen;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Vogelleim, Fallen, Angelhaken, Netze, Reusen oder ähnliche Einrichtungen sowie geblendete oder verstümmelte Vögel beim Fang oder Erlegen von Federwild zu verwenden;</LA></DD></DL></LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Belohnungen für den Abschuß oder den Fang von Federwild auszusetzen, zu geben oder zu empfangen;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Saufänge, Fang- oder Fallgruben ohne Genehmigung der zuständigen Behörde anzulegen;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schlingen jeder Art, in denen sich Wild fangen kann, herzustellen, feilzubieten, zu erwerben oder aufzustellen;</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fanggeräte, die nicht unversehrt fangen oder nicht sofort töten, sowie Selbstschußgeräte zu verwenden;</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Notzeiten Schalenwild in einem Umkreis von 200 Metern von Fütterungen zu erlegen;</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wild aus Luftfahrzeugen, Kraftfahrzeugen oder maschinengetriebenen Wasserfahrzeugen zu erlegen; das Verbot umfaßt nicht das Erlegen von Wild aus Kraftfahrzeugen durch Körperbehinderte mit Erlaubnis der zuständigen Behörde;</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Netzjagd auf Seehunde auszuüben;</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Hetzjagd auf Wild auszuüben;</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Such- und Treibjagd auf Waldschnepfen im Frühjahr auszuüben;</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wild zu vergiften oder vergiftete oder betäubende Köder zu verwenden;</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Brackenjagd auf einer Fläche von weniger als 1 000 Hektar auszuüben;</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">Abwurfstangen ohne schriftliche Erlaubnis des Jagdausübungsberechtigten zu sammeln;</LA></DD><DT>18.</DT><DD Font=\"normal\"><LA Size=\"normal\">eingefangenes oder aufgezogenes Wild später als vier Wochen vor Beginn der Jagdausübung auf dieses Wild auszusetzen.</LA></DD></DL></P><P>(2) Die Länder können die Vorschriften des Absatzes 1 mit Ausnahme der Nummer 16 erweitern oder aus besonderen Gründen einschränken; soweit Federwild betroffen ist, ist die Einschränkung nur aus den in Artikel 9 Absatz 1 der Richtlinie 2009/147/EG des Europäischen Parlaments und des Rates vom 30. November 2009 über die Erhaltung der wildlebenden Vogelarten (ABl. L 20 vom 26.1.2010, S. 7) in der jeweils geltenden Fassung genannten Gründen und nach den in Artikel 9 Absatz 2 der Richtlinie 2009/147/EG genannten Maßgaben zulässig.</P><P>(3) Die in Absatz 1 Nr. 2 Buchstaben a und b vorgeschriebenen Energiewerte können unterschritten werden, wenn von einem staatlichen oder staatlich anerkannten Fachinstitut die Verwendbarkeit der Munition für bestimmte jagdliche Zwecke bestätigt wird. Auf der kleinsten Verpackungseinheit der Munition ist das Fachinstitut, das die Prüfung vorgenommen hat, sowie der Verwendungszweck anzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800952BJNE004200325",
        "name": "§ 19a",
        "title": "Beunruhigen von Wild",
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG000900325"
        },
        "body": "<P>Verboten ist, Wild, insbesondere soweit es in seinem Bestand gefährdet oder bedroht ist, unbefugt an seinen Zuflucht-, Nist-, Brut- oder Wohnstätten durch Aufsuchen, Fotografieren, Filmen oder ähnliche Handlungen zu stören. Die Länder können für bestimmtes Wild Ausnahmen zulassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800952BJNE004300325",
        "name": "§ 20",
        "title": "Örtliche Verbote",
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG000900325"
        },
        "body": "<P>(1) An Orten, an denen die Jagd nach den Umständen des einzelnen Falles die öffentliche Ruhe, Ordnung oder Sicherheit stören oder das Leben von Menschen gefährden würde, darf nicht gejagt werden.</P><P>(2) Die Ausübung der Jagd in Naturschutz- und Wildschutzgebieten sowie in National- und Wildparken wird durch die Länder geregelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800952BJNE004400325",
        "name": "§ 21",
        "title": "Abschußregelung",
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG000900325"
        },
        "body": "<P>(1) Der Abschuß des Wildes ist so zu regeln, daß die berechtigten Ansprüche der Land-, Forst- und Fischereiwirtschaft auf Schutz gegen Wildschäden voll gewahrt bleiben sowie die Belange von Naturschutz und Landschaftspflege berücksichtigt werden. Innerhalb der hierdurch gebotenen Grenzen soll die Abschußregelung dazu beitragen, daß ein gesunder Wildbestand aller heimischen Tierarten in angemessener Zahl erhalten bleibt und insbesondere der Schutz von Tierarten gesichert ist, deren Bestand bedroht erscheint.</P><P>(2) Schalenwild (mit Ausnahme von Schwarzwild) sowie Auer-, Birk- und Rackelwild dürfen nur auf Grund und im Rahmen eines Abschußplanes erlegt werden, der von der zuständigen Behörde im Einvernehmen mit dem Jagdbeirat (§ 37) zu bestätigen oder festzusetzen ist. Seehunde dürfen nur auf Grund und im Rahmen eines Abschußplanes bejagt werden, der jährlich nach näherer Bestimmung der Länder für das Küstenmeer oder Teile davon auf Grund von Bestandsermittlungen aufzustellen ist. In gemeinschaftlichen Jagdbezirken ist der Abschußplan vom Jagdausübungsberechtigten im Einvernehmen mit dem Jagdvorstand aufzustellen. Innerhalb von Hegegemeinschaften sind die Abschußpläne im Einvernehmen mit den Jagdvorständen der Jagdgenossenschaften und den Inhabern der Eigenjagdbezirke aufzustellen, die der Hegegemeinschaft angehören. Das Nähere bestimmt die Landesgesetzgebung. Der Abschußplan für Schalenwild muß erfüllt werden. Die Länder treffen Bestimmungen, nach denen die Erfüllung des Abschußplanes durch ein Abschußmeldeverfahren überwacht und erzwungen werden kann; sie können den körperlichen Nachweis der Erfüllung des Abschußplanes verlangen.</P><P>(3) Der Abschuß von Wild, dessen Bestand bedroht erscheint, kann in bestimmten Bezirken oder in bestimmten Revieren dauernd oder zeitweise gänzlich verboten werden.</P><P>(4) Den Abschuß in den Staatsforsten regeln die Länder.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 21 Abs. 2 idF d. Bek. v. 29.9.1976 I 2849: Baden-Württemberg - Abweichung durch § 27 Abs. 8 des Landesjagdgesetzes (LJagdG) idF d. G v. 11.10.2007 GBl. BW 2007, 473 mWv 1.4.2007 <BR />§ 21 Abs. 2 idF d. Bek. v. 29.9.1976 I 2849: Nordrhein-Westfalen - Abweichung durch § 22 Abs. 14 des Landesjagdgesetzes (LJG-NRW) idF d. G v. 19.6.2007 GV. NRW 2007, 226 mWv 5.7.2007 <BR />§ 21 Abs. 2 Satz 1 idF d. Bek. v. 29.9.1976 I 2849: Sachsen-Anhalt - Abweichung  durch § 26 Abs. 1 Satz 2 u. Abs. 9 des Landesjagdgesetzes für Sachsen-Anhalt (LJagdG) v. 23.7.1991 GVBl. LSA S 186, zuletzt geändert durch Art. 1 des G v. 18.1.2011 GVBl. LSA S. 6 mWv 1.2.2011 (vgl. BGBl. I 2011, 1943)</P>"
      },
      {
        "type": "article",
        "id": "BJNR007800952BJNE004504119",
        "name": "§ 22",
        "title": "Jagd- und Schonzeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG000900325"
        },
        "body": "<P>(1) Nach den in § 1 Abs. 2 bestimmten Grundsätzen der Hege bestimmt das Bundesministerium durch Rechtsverordnung mit Zustimmung des Bundesrates die Zeiten, in denen die Jagd auf Wild ausgeübt werden darf (Jagdzeiten). Außerhalb der Jagdzeiten ist Wild mit der Jagd zu verschonen (Schonzeiten). Die Länder können die Jagdzeiten abkürzen oder aufheben; sie können die Schonzeiten für bestimmte Gebiete oder für einzelne Jagdbezirke aus besonderen Gründen, insbesondere aus Gründen der Wildseuchenbekämpfung und Landeskultur, zur Beseitigung kranken oder kümmernden Wildes, zur Vermeidung von übermäßigen Wildschäden, zu wissenschaftlichen, Lehr- und Forschungszwecken, bei Störung des biologischen Gleichgewichts oder der Wildhege aufheben. Für den Lebendfang von Wild können die Länder in Einzelfällen Ausnahmen von Satz 2 zulassen.</P><P>(2) Wild, für das eine Jagdzeit nicht festgesetzt ist, ist während des ganzen Jahres mit der Jagd zu verschonen. Die Länder können bei Störung des biologischen Gleichgewichts oder bei schwerer Schädigung der Landeskultur Jagdzeiten festsetzen oder in Einzelfällen zu wissenschaftlichen, Lehr- und Forschungszwecken Ausnahmen zulassen.</P><P>(3) Aus Gründen der Landeskultur können Schonzeiten für Wild gänzlich versagt werden (Wild ohne Schonzeit).</P><P>(4) In den Setz- und Brutzeiten dürfen bis zum Selbständigwerden der Jungtiere die für die Aufzucht notwendigen Elterntiere, auch die von Wild ohne Schonzeit, nicht bejagt werden. Die Länder können für Schwarzwild, Wildkaninchen, Fuchs, Ringel- und Türkentaube, Silber- und Lachmöwe sowie für nach Landesrecht dem Jagdrecht unterliegende Tierarten aus den in Absatz 2 Satz 2 und Absatz 3 genannten Gründen sowie zur Bekämpfung von Tierseuchen Ausnahmen bestimmen. Die nach Landesrecht zuständige Behörde kann im Einzelfall das Aushorsten von Nestlingen und Ästlingen der Habichte für Beizzwecke aus den in Artikel 9 Absatz 1 Buchstabe c der Richtlinie 2009/147/EG genannten Gründen und nach den in Artikel 9 Absatz 2 der Richtlinie 2009/147/EG genannten Maßgaben genehmigen. Das Ausnehmen der Gelege von Federwild ist verboten. Die Länder können zulassen, daß Gelege in Einzelfällen zu wissenschaftlichen, Lehr- und Forschungszwecken oder für Zwecke der Aufzucht ausgenommen werden. Die Länder können ferner das Sammeln der Eier von Ringel- und Türkentauben sowie von Silber- und Lachmöwen aus den in Artikel 9 Absatz 1 der Richtlinie 2009/147/EG genannten Gründen und nach den in Artikel 9 Absatz 2 der Richtlinie 2009/147/EG genannten Maßgaben erlauben.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 22 Abs. 1 idF d. Bek. v. 29.9.1976 I 2849: Nordrhein-Westfalen - Abweichung durch § 1 der Landesjagdzeitenverordnung für Nordrhein-Westfalen (JagdzeitV NW 2015)v. 28.5.2015 GV. NRW S 468 mWv 29.5.2015 (vgl. BGBl. I 2015, 1040) <BR />§ 22 Abs. 1 Satz 1 idF d. Bek. v. 29.9.1976 I 2849: Sachsen-Anhalt - Abweichung durch § 27 Abs. 1 Nr. 4 des Landesjagdgesetzes für Sachsen-Anhalt (LJagdG)v. 23.7.1991 GVBl. LSA S 186, zuletzt geändert durch Art. 1 des G v. 18.1.2011 GVBl. LSA S. 6 mWv 1.2.2011 (vgl. BGBl. I 2011, 1943)</P>"
      },
      {
        "type": "article",
        "id": "BJNR007800952BJNE004600325",
        "name": "§ 22a",
        "title": "Verhinderung von vermeidbaren Schmerzen oder Leiden\ndes Wildes",
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG000900325"
        },
        "body": "<P>(1) Um krankgeschossenes Wild vor vermeidbaren Schmerzen oder Leiden zu bewahren, ist dieses unverzüglich zu erlegen; das gleiche gilt für schwerkrankes Wild, es sei denn, daß es genügt und möglich ist, es zu fangen und zu versorgen.</P><P>(2) Krankgeschossenes oder schwerkrankes Wild, das in einem fremden Jagdbezirk wechselt, darf nur verfolgt werden (Wildfolge), wenn mit dem Jagdausübungsberechtigten dieses Jagdbezirkes eine schriftliche Vereinbarung über die Wildfolge abgeschlossen worden ist. Die Länder erlassen nähere Bestimmungen, insbesondere über die Verpflichtung der Jagdausübungsberechtigten benachbarter Jagdbezirke, Vereinbarungen über die Wildfolge zu treffen; sie können darüber hinaus die Vorschriften über die Wildfolge ergänzen oder erweitern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007800952BJNG001000325",
        "name": "VI. Abschnitt",
        "title": "Jagdschutz",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800952BJNE004700325",
        "name": "§ 23",
        "title": "Inhalt des Jagdschutzes",
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG001000325"
        },
        "body": "<P>Der Jagdschutz umfaßt nach näherer Bestimmung durch die Länder den Schutz des Wildes insbesondere vor Wilderern, Futternot, Wildseuchen, vor wildernden Hunden und Katzen sowie die Sorge für die Einhaltung der zum Schutz des Wildes und der Jagd erlassenen Vorschriften.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800952BJNE004800325",
        "name": "§ 24",
        "title": "Wildseuchen",
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG001000325"
        },
        "body": "<P>Tritt eine Wildseuche auf, so hat der Jagdausübungsberechtigte dies unverzüglich der zuständigen Behörde anzuzeigen; sie erläßt im Einvernehmen mit dem beamteten Tierarzt die zur Bekämpfung der Seuche erforderlichen Anweisungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800952BJNE004902377",
        "name": "§ 25",
        "title": "Jagdschutzberechtigte",
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG001000325"
        },
        "body": "<P>(1) Der Jagdschutz in einem Jagdbezirk liegt neben den zuständigen öffentlichen Stellen dem Jagdausübungsberechtigten ob, sofern er Inhaber eines Jagdscheines ist, und den von der zuständigen Behörde bestätigten Jagdaufsehern. Hauptberuflich angestellte Jagdaufseher sollen Berufsjäger oder forstlich ausgebildet sein.</P><P>(2) Die bestätigten Jagdaufseher haben innerhalb ihres Dienstbezirkes in Angelegenheiten des Jagdschutzes die Rechte und Pflichten der Polizeibeamten und sind Ermittlungspersonen der Staatsanwaltschaft, sofern sie Berufsjäger oder forstlich ausgebildet sind. Sie haben bei der Anwendung unmittelbaren Zwanges die ihnen durch Landesrecht eingeräumten Befugnisse.</P><P>(3) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007800952BJNG001100325",
        "name": "VII. Abschnitt",
        "title": "Wild- und Jagdschaden",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007800952BJNG001200325",
        "name": "1.",
        "title": "Wildschadensverhütung",
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG001100325"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800952BJNE005000325",
        "name": "§ 26",
        "title": "Fernhalten des Wildes",
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG001200325"
        },
        "body": "<P>Der Jagdausübungsberechtigte sowie der Eigentümer oder Nutzungsberechtigte eines Grundstückes sind berechtigt, zur Verhütung von Wildschäden das Wild von den Grundstücken abzuhalten oder zu verscheuchen. Der Jagdausübungsberechtigte darf dabei das Grundstück nicht beschädigen, der Eigentümer oder Nutzungsberechtigte darf das Wild weder gefährden noch verletzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800952BJNE005100325",
        "name": "§ 27",
        "title": "Verhinderung übermäßigen Wildschadens",
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG001200325"
        },
        "body": "<P>(1) Die zuständige Behörde kann anordnen, daß der Jagdausübungsberechtigte unabhängig von den Schonzeiten innerhalb einer bestimmten Frist in bestimmtem Umfange den Wildbestand zu verringern hat, wenn dies mit Rücksicht auf das allgemeine Wohl, insbesondere auf die Interessen der Land-, Forst- und Fischereiwirtschaft und die Belange des Naturschutzes und der Landschaftspflege, notwendig ist.</P><P>(2) Kommt der Jagdausübungsberechtigte der Anordnung nicht nach, so kann die zuständige Behörde für dessen Rechnung den Wildbestand vermindern lassen. Das erlegte Wild ist gegen angemessenes Schußgeld dem Jagdausübungsberechtigten zu überlassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800952BJNE005200325",
        "name": "§ 28",
        "title": "Sonstige Beschränkungen in der Hege",
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG001200325"
        },
        "body": "<P>(1) Schwarzwild darf nur in solchen Einfriedungen gehegt werden, die ein Ausbrechen des Schwarzwildes verhüten.</P><P>(2) Das Aussetzen von Schwarzwild und Wildkaninchen ist verboten.</P><P>(3) Das Aussetzen oder das Ansiedeln fremder Tiere in der freien Natur ist nur mit schriftlicher Genehmigung der zuständigen obersten Landesbehörde oder der von ihr bestimmten Stelle zulässig.</P><P>(4) Das Hegen oder Aussetzen weiterer Tierarten kann durch die Länder beschränkt oder verboten werden.</P><P>(5) Die Länder können die Fütterung von Wild untersagen oder von einer Genehmigung abhängig machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 28 Abs. 2 idF d. Bek. v. 29.9.1976 I 2849: Sachsen-Anhalt - Abweichung durch § 2 Abs. 2 des Landesjagdgesetzes für Sachsen-Anhalt (LJagdG) v. 23.7.1991 GVBl. LSA S. 186, zuletzt geändert durch Art. 1 des G v. 18.1.2011 GVBl. LSA S. 6 mWv 1.2.2011 (vgl. BGBl. I 2011, 1943)</P>"
      },
      {
        "type": "article",
        "id": "BJNR007800952BJNE007800118",
        "name": "§ 28a",
        "title": "Invasive Arten",
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG001200325"
        },
        "body": "<P>(1) Dem Jagdausübungsberechtigten ist mit dessen Zustimmung für den Jagdbezirk, in dem er die Jagd ausüben darf, die Durchführung von Management- oder Beseitigungsmaßnahmen, die nach § 40e Absatz 2 Halbsatz 1 Bundesnaturschutzgesetz festgelegt worden sind, von der nach Landesrecht für Jagd zuständigen Behörde ganz oder teilweise zu übertragen oder die Mitwirkung an der Durchführung der Maßnahmen aufzuerlegen, soweit die Durchführung der Maßnahmen im Rahmen der Jagdausübung mit zulässigen jagdlichen Methoden und Mitteln möglich, zumutbar und wirksam ist. Im Übrigen ist der Jagdausübungsberechtigte zur Durchführung von Managementmaßnahmen nach § 40e Bundesnaturschutzgesetz nicht verpflichtet. Die Sätze 1 und 2 gelten entsprechend für Maßnahmen nach Artikel 17 der Verordnung (EU) Nr. 1143/2014 des Europäischen Parlaments und des Rates vom 22. Oktober 2014 über die Prävention und das Management der Einbringung und Ausbreitung invasiver gebietsfremder Arten (ABl. L 317 vom 4.11.2014, S. 35) für die in § 40e Absatz 2 Halbsatz 1 genannten Arten.</P><P>(2) Soweit die Durchführung von Managementmaßnahmen nach Absatz 1 nicht vom Jagdausübungsberechtigten übernommen wird, oder soweit dieser die ihm übertragenen Maßnahmen oder die Mitwirkung daran nicht ordnungsgemäß ausführt, trifft die nach Landesrecht für Jagd zuständige Behörde nach Anhörung des Jagdausübungsberechtigten die notwendigen Anordnungen; sie kann insbesondere die Durchführung der Maßnahmen übernehmen oder einen Dritten mit deren Durchführung beauftragen. Maßnahmen unter Einsatz jagdlicher Mittel haben im Einvernehmen mit dem Jagdausübungsberechtigten zu erfolgen; sein Jagdrecht bleibt unberührt.</P><P>(3) § 1 Absatz 1 Satz 2 ist auf Arten, für die Managementmaßnahmen nach § 40e oder Beseitigungsmaßnahmen nach § 40a des Bundesnaturschutzgesetzes festgelegt worden sind, nicht anzuwenden; § 22 Absatz 4 Satz 1 und 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007800952BJNG001300325",
        "name": "2.",
        "title": "Wildschadensersatz",
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG001100325"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800952BJNE005300325",
        "name": "§ 29",
        "title": "Schadensersatzpflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG001300325"
        },
        "body": "<P>(1) Wird ein Grundstück, das zu einem gemeinschaftlichen Jagdbezirk gehört oder einem gemeinschaftlichen Jagdbezirk angegliedert ist (§ 5 Abs. 1), durch Schalenwild, Wildkaninchen oder Fasanen beschädigt, so hat die Jagdgenossenschaft dem Geschädigten den Wildschaden zu ersetzen. Der aus der Genossenschaftskasse geleistete Ersatz ist von den einzelnen Jagdgenossen nach dem Verhältnis des Flächeninhalts ihrer beteiligten Grundstücke zu tragen. Hat der Jagdpächter den Ersatz des Wildschadens ganz oder teilweise übernommen, so trifft die Ersatzpflicht den Jagdpächter. Die Ersatzpflicht der Jagdgenossenschaft bleibt bestehen, soweit der Geschädigte Ersatz von dem Pächter nicht erlangen kann.</P><P>(2) Wildschaden an Grundstücken, die einem Eigenjagdbezirk angegliedert sind (§ 5 Abs. 1), hat der Eigentümer oder der Nutznießer des Eigenjagdbezirks zu ersetzen. Im Falle der Verpachtung haftet der Jagdpächter, wenn er sich im Pachtvertrag zum Ersatz des Wildschadens verpflichtet hat. In diesem Falle haftet der Eigentümer oder der Nutznießer nur, soweit der Geschädigte Ersatz von dem Pächter nicht erlangen kann.</P><P>(3) Bei Grundstücken, die zu einem Eigenjagdbezirk gehören, richtet sich, abgesehen von den Fällen des Absatzes 2, die Verpflichtung zum Ersatz von Wildschaden (Absatz 1) nach dem zwischen dem Geschädigten und dem Jagdausübungsberechtigten bestehenden Rechtsverhältnis. Sofern nichts anderes bestimmt ist, ist der Jagdausübungsberechtigte ersatzpflichtig, wenn er durch unzulänglichen Abschuß den Schaden verschuldet hat.</P><P>(4) Die Länder können bestimmen, daß die Wildschadensersatzpflicht auch auf anderes Wild ausgedehnt wird und daß der Wildschadensbetrag für bestimmtes Wild durch Schaffung eines Wildschadensausgleichs auf eine Mehrheit von Beteiligten zu verteilen ist (Wildschadensausgleichskasse).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800952BJNE005400325",
        "name": "§ 30",
        "title": "Wildschaden durch Wild aus Gehege",
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG001300325"
        },
        "body": "<P>Wird durch ein aus einem Gehege ausgetretenes und dort gehegtes Stück Schalenwild Wildschaden angerichtet, so ist ausschließlich derjenige zum Ersatz verpflichtet, dem als Jagdausübungsberechtigten, Eigentümer oder Nutznießer die Aufsicht über das Gehege obliegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800952BJNE005500325",
        "name": "§ 31",
        "title": "Umfang der Ersatzpflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG001300325"
        },
        "body": "<P>(1) Nach den §§ 29 und 30 ist auch der Wildschaden zu ersetzen, der an den getrennten, aber noch nicht eingeernteten Erzeugnissen eines Grundstücks eintritt.</P><P>(2) Werden Bodenerzeugnisse, deren voller Wert sich erst zur Zeit der Ernte bemessen läßt, vor diesem Zeitpunkt durch Wild beschädigt, so ist der Wildschaden in dem Umfange zu ersetzen, wie er sich zur Zeit der Ernte darstellt. Bei der Feststellung der Schadenshöhe ist jedoch zu berücksichtigen, ob der Schaden nach den Grundsätzen einer ordentlichen Wirtschaft durch Wiederanbau im gleichen Wirtschaftsjahr ausgeglichen werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800952BJNE005600325",
        "name": "§ 32",
        "title": "Schutzvorrichtungen",
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG001300325"
        },
        "body": "<P>(1) Ein Anspruch auf Ersatz von Wildschaden ist nicht gegeben, wenn der Geschädigte die von dem Jagdausübungsberechtigten zur Abwehr von Wildschaden getroffenen Maßnahmen unwirksam macht.</P><P>(2) Der Wildschaden, der an Weinbergen, Gärten, Obstgärten, Baumschulen, Alleen, einzelstehenden Bäumen, Forstkulturen, die durch Einbringen anderer als der im Jagdbezirk vorkommenden Hauptholzarten einer erhöhten Gefährdung ausgesetzt sind, oder Freilandpflanzungen von Garten- oder hochwertigen Handelsgewächsen entsteht, wird, soweit die Länder nicht anders bestimmen, nicht ersetzt, wenn die Herstellung von üblichen Schutzvorrichtungen unterblieben ist, die unter gewöhnlichen Umständen zur Abwendung des Schadens ausreichen. Die Länder können bestimmen, welche Schutzvorrichtungen als üblich anzusehen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007800952BJNG001400325",
        "name": "3.",
        "title": "Jagdschaden",
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG001100325"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800952BJNE005700325",
        "name": "§ 33",
        "title": "Schadensersatzpflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG001400325"
        },
        "body": "<P>(1) Wer die Jagd ausübt, hat dabei die berechtigten Interessen der Grundstückseigentümer oder Nutzungsberechtigten zu beachten, insbesondere besäte Felder und nicht abgemähte Wiesen tunlichst zu schonen. Die Ausübung der Treibjagd auf Feldern, die mit reifender Halm- oder Samenfrucht oder mit Tabak bestanden sind, ist verboten; die Suchjagd ist nur insoweit zulässig, als sie ohne Schaden für die reifenden Früchte durchgeführt werden kann.</P><P>(2) Der Jagdausübungsberechtigte haftet dem Grundstückseigentümer oder Nutzungsberechtigten für jeden aus mißbräuchlicher Jagdausübung entstehenden Schaden; er haftet auch für den Jagdschaden, der durch einen von ihm bestellten Jagdaufseher oder durch einen Jagdgast angerichtet wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007800952BJNG001500325",
        "name": "4.",
        "title": "Gemeinsame Vorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG001100325"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800952BJNE005800325",
        "name": "§ 34",
        "title": "Geltendmachung des Schadens",
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG001500325"
        },
        "body": "<P>Der Anspruch auf Ersatz von Wild- oder Jagdschaden erlischt, wenn der Berechtigte den Schadensfall nicht binnen einer Woche, nachdem er von dem Schaden Kenntnis erhalten hat oder bei Beobachtung gehöriger Sorgfalt erhalten hätte, bei der für das beschädigte Grundstück zuständigen Behörde anmeldet. Bei Schaden an forstwirtschaftlich genutzten Grundstücken genügt es, wenn er zweimal im Jahre, jeweils bis zum 1. Mai oder 1. Oktober, bei der zuständigen Behörde angemeldet wird. Die Anmeldung soll die als ersatzpflichtig in Anspruch genommene Person bezeichnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800952BJNE005900325",
        "name": "§ 35",
        "title": "Verfahren in Wild- und Jagdschadenssachen",
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG001500325"
        },
        "body": "<P>Die Länder können in Wild- und Jagdschadenssachen das Beschreiten des ordentlichen Rechtsweges davon abhängig machen, daß zuvor ein Feststellungsverfahren vor einer Verwaltungsbehörde (Vorverfahren) stattfindet, in dem über den Anspruch eine vollstreckbare Verpflichtungserklärung (Anerkenntnis, Vergleich) aufzunehmen oder eine nach Eintritt der Rechtskraft vollstreckbare Entscheidung (Vorbescheid) zu erlassen ist. Die Länder treffen die näheren Bestimmungen hierüber.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007800952BJNG001600325",
        "name": "VIII. Abschnitt",
        "title": "Inverkehrbringen und Schutz von Wild",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800952BJNE006110119",
        "name": "§ 36",
        "title": "Ermächtigungen",
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG001600325"
        },
        "body": "<P>(1) Das Bundesministerium wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit dies aus Gründen der Hege, zur Bekämpfung von Wilderei und Wildhehlerei, aus wissenschaftlichen Gründen oder zur Verhütung von Gesundheitsschäden durch Fallwild erforderlich ist, Vorschriften zu erlassen über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anwendung von Ursprungszeichen bei der Verbringung von erlegtem Schalenwild aus dem Erlegungsbezirk und der Verbringung von erlegtem Schalenwild in den Geltungsbereich dieses Gesetzes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Besitz von <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Wild, das nach Rechtsakten der Europäischen Gemeinschaft oder der Europäischen Union aus Gründen des Erhalts der Arten streng oder besonders geschützt oder von den Mitgliedstaaten der Europäischen Union zu schützen ist, oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstigem Wild,</LA></DD></DL></LA></DD><DT>2a.</DT><DD Font=\"normal\"><LA Size=\"normal\">den gewerbsmäßigen Ankauf, Verkauf oder Tausch von <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Wild, das nach Rechtsakten der Europäischen Gemeinschaft oder der Europäischen Union aus Gründen des Erhalts der Arten streng oder besonders geschützt oder von den Mitgliedstaaten der Europäischen Union zu schützen ist, oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstigem Wild,</LA></DD></DL></LA></DD><DT>2b.</DT><DD Font=\"normal\"><LA Size=\"normal\">den sonstigen Erwerb, die Ausübung der tatsächlichen Gewalt oder das sonstige Verwenden, die Abgabe, das Anbieten zum Verkauf oder den Tausch, die Zucht, die Beförderung, das Veräußern oder das sonstige Inverkehrbringen von Wild,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ein-, Durch- und Ausfuhr sowie das sonstige Verbringen von Wild in den, durch den und aus dem Geltungsbereich dieses Gesetzes,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verpflichtung zur Führung von Wildhandelsbüchern,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Kennzeichnen von Wild.</LA></DD></DL></P><P>(2) Die Länder erlassen insbesondere Vorschriften über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die behördliche Überwachung des gewerbsmäßigen Ankaufs, Verkaufs und Tausches sowie der gewerbsmäßigen Verarbeitung von Wildbret und die behördliche Überwachung der Wildhandelsbücher,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Aufnehmen, die Pflege und die Aufzucht verletzten oder kranken Wildes und dessen Verbleib.</LA></DD></DL></P><P>(3) Die Vorschriften nach Absatz 1 Nummer 2, 2a, 2b und 3 und Absatz 2 Nr. 2 können sich auch auf Eier oder sonstige Entwicklungsformen des Wildes, auf totes Wild, auf Teile des Wildes sowie auf die Nester und die aus Wild gewonnenen Erzeugnisse erstrecken.</P><P>(4) Rechtsverordnungen nach Absatz 1 Nr. 1 bedürfen des Einvernehmens mit dem Bundesministerium für Wirtschaft und Energie; Rechtsverordnungen nach Absatz 1 Nr. 3 bedürfen des Einvernehmens mit dem Bundesministerium der Finanzen. Rechtsverordnungen nach Absatz 1 Nr. 2 bis 5 bedürfen, soweit sie Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union auf dem Gebiet des Artenschutzes oder Verpflichtungen aus internationalen Artenschutzübereinkommen zu beachten haben, des Einvernehmens mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit.</P><P>(5) Das Bundesministerium der Finanzen und die von ihm bestimmten Zollstellen wirken bei der Ein-, Durch- und Ausfuhr sowie bei dem sonstigen Verbringen von Wild mit. Das Bundesministerium der Finanzen regelt im Einvernehmen mit dem Bundesministerium durch Rechtsverordnung ohne Zustimmung des Bundesrates die Einzelheiten des Verfahrens nach Satz 1; er kann dabei insbesondere Pflichten zu Anzeigen, Anmeldungen, Auskünften und zur Leistung von Hilfsdiensten sowie zur Duldung von Besichtigungen und von Entnahmen unentgeltlicher Muster und Proben vorsehen. Das Bundesministerium gibt im Einvernehmen mit dem Bundesministerium der Finanzen im Bundesanzeiger die Zollstellen bekannt, bei denen Wild zur Ein-, Durch- und Ausfuhr sowie zum sonstigen Verbringen abgefertigt wird, wenn die Ein-, Durch- und Ausfuhr sowie das sonstige Verbringen durch Rechtsverordnung nach Absatz 1 Nr. 3 geregelt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800952BJNE006201305",
        "name": "§ 36a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG001600325"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007800952BJNG001700325",
        "name": "IX. Abschnitt",
        "title": "Jagdbeirat und Vereinigungen der Jäger",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800952BJNE006300325",
        "name": "§ 37",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG001700325"
        },
        "body": "<P>(1) In den Ländern sind Jagdbeiräte zu bilden, denen Vertreter der Landwirtschaft, der Forstwirtschaft, der Jagdgenossenschaften, der Jäger und des Naturschutzes angehören müssen.</P><P>(2) Die Länder können die Mitwirkung von Vereinigungen der Jäger für die Fälle vorsehen, in denen Jagdscheininhaber gegen die Grundsätze der Weidgerechtigkeit verstoßen (§ 1 Abs. 3).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007800952BJNG001800325",
        "name": "X. Abschnitt",
        "title": "Straf- und Bußgeldvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800952BJNE006402377",
        "name": "§ 38",
        "title": "Strafvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG001800325"
        },
        "body": "<P>(1) Mit Freiheitsstrafe bis zu fünf Jahren oder mit Geldstrafe wird bestraft, wer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer vollziehbaren Anordnung nach § 21 Abs. 3 zuwiderhandelt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 22 Abs. 2 Satz 1 Wild nicht mit der Jagd verschont oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 22 Abs. 4 Satz 1 ein Elterntier bejagt.</LA></DD></DL></P><P>(2) Handelt der Täter fahrlässig, so ist die Strafe Freiheitsstrafe bis zu einem Jahr oder Geldstrafe.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800952BJNE007601311",
        "name": "§ 38a",
        "title": "Strafvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG001800325"
        },
        "body": "<P>(1) Mit Freiheitsstrafe bis zu fünf Jahren oder mit Geldstrafe wird bestraft, wer einer Rechtsverordnung nach § 36 Absatz 1 Nummer 2a Buchstabe a, auch in Verbindung mit Absatz 3, oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung für einen bestimmten Tatbestand auf diese Strafvorschrift verweist.</P><P>(2) Mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe wird bestraft, wer einer Rechtsverordnung nach § 36 Absatz 1 Nummer 2 Buchstabe a, auch in Verbindung mit Absatz 3, oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung für einen bestimmten Tatbestand auf diese Strafvorschrift verweist.</P><P>(3) Erkennt der Täter in den Fällen des Absatzes 1 leichtfertig nicht, dass sich die Handlung auf Wild einer Art bezieht, die in § 36 Absatz 1 Nummer 2a Buchstabe a genannt ist, so ist die Strafe Freiheitsstrafe bis zu zwei Jahren oder Geldstrafe.</P><P>(4) Erkennt der Täter in den Fällen des Absatzes 2 leichtfertig nicht, dass sich die Handlung auf Wild einer Art bezieht, die in § 36 Absatz 1 Nummer 2 Buchstabe a genannt ist, so ist die Strafe Freiheitsstrafe bis zu einem Jahr oder Geldstrafe.</P><P>(5) Die Tat ist nicht strafbar, wenn die Handlung eine unerhebliche Menge der Exemplare betrifft und unerhebliche Auswirkungen auf den Erhaltungszustand der Art hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800952BJNE006504311",
        "name": "§ 39",
        "title": "Ordnungswidrigkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG001800325"
        },
        "body": "<P>(1) Ordnungswidrig handelt, wer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in befriedeten Bezirken die Jagd ausübt oder einer Beschränkung der Jagderlaubnis (§ 6) zuwiderhandelt;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf vollständig eingefriedeten Grundflächen die Jagd entgegen einer nach § 7 Abs. 3 vorgeschriebenen Beschränkung ausübt;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Grund eines nach § 11 Abs. 6 Satz 1 nichtigen Jagdpachtvertrages, einer nach § 11 Abs. 6 Satz 2 nichtigen entgeltlichen Jagderlaubnis oder entgegen § 12 Abs. 4 die Jagd ausübt;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Inhaber eines Jugendjagdscheines ohne Begleitperson die Jagd ausübt (§ 16);</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Vorschriften des § 19 Abs. 1 Nr. 3 bis 9, 11 bis 14, 16 bis 18, § 19a oder § 20 Abs. 1 zuwiderhandelt;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Verscheuchen des Wildes Mittel anwendet, durch die Wild verletzt oder gefährdet wird (§ 26);</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Vorschrift des § 28 Abs. 1 bis 3 über das Hegen, Aussetzen und Ansiedeln zuwiderhandelt;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Vorschriften des § 33 Abs. 1 zuwiderhandelt und dadurch Jagdschaden anrichtet;</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Jagdschein auf Verlangen nicht vorzeigt (§ 15 Abs. 1).</LA></DD></DL></P><P>(2) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Jagd ausübt, obwohl er keinen gültigen Jagdschein mit sich führt oder obwohl ihm die Jagdausübung verboten ist (§ 41a);</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Vorschriften des § 19 Abs. 1 Nr. 1, 2, 10 und 15 zuwiderhandelt;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schalenwild oder anderes Wild, das nur im Rahmen eines Abschußplanes bejagt werden darf, erlegt, bevor der Abschußplan bestätigt oder festgesetzt ist (§ 21 Abs. 2 Satz 1), oder wer den Abschußplan überschreitet;</LA></DD><DT>3a.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 22 Abs. 1 Satz 2 Wild nicht mit der Jagd verschont,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Jagdausübungsberechtigter das Auftreten einer Wildseuche nicht unverzüglich der zuständigen Behörde anzeigt oder den Weisungen der zuständigen Behörde zur Bekämpfung der Wildseuche nicht Folge leistet (§ 24);</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Rechtsverordnung nach § 36 Absatz 1 Nummer 1, 2 Buchstabe b, auch in Verbindung mit Absatz 3, Nummer 2a Buchstabe b, auch in Verbindung mit Absatz 3, Nummer 2b, auch in Verbindung mit Absatz 3, Nummer 3, auch in Verbindung mit Absatz 3, Nummer 4 oder Nummer 5, Absatz 2 oder Absatz 5 oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist, oder</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Jagd ausgerüstet unbefugt einen fremden Jagdbezirk außerhalb der zum allgemeinen Gebrauch bestimmten Wege betritt.</LA></DD></DL></P><P>(3) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu fünftausend Euro geahndet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800952BJNE006601308",
        "name": "§ 40",
        "title": "Einziehung",
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG001800325"
        },
        "body": "<P>(1) Ist eine Straftat nach § 38 oder eine Ordnungswidrigkeit nach § 39 Abs. 1 Nr. 5 oder Abs. 2 Nr. 2 bis 3a oder 5 begangen worden, so können <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gegenstände, auf die sich die Straftat oder Ordnungswidrigkeit bezieht, und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gegenstände, die zu ihrer Begehung oder Vorbereitung gebraucht worden oder bestimmt gewesen sind,</LA></DD> </DL>eingezogen werden.</P><P>(2) § 74a des Strafgesetzbuches und § 23 des Gesetzes über Ordnungswidrigkeiten sind anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800952BJNE006702124",
        "name": "§ 41",
        "title": "Anordnung der Entziehung des Jagdscheines",
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG001800325"
        },
        "body": "<P>(1) Wird jemand wegen einer rechtswidrigen Tat <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 38 dieses Gesetzes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach den §§ 113 bis 115, 223 bis 227, 231, 239, 240 des Strafgesetzbuches, sofern derjenige, gegen den sich die Tat richtete, sich in Ausübung des Forst-, Feld-, Jagd- oder Fischereischutzes befand, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach den §§ 292 bis 294 des Strafgesetzbuches</LA></DD></DL>verurteilt oder nur deshalb nicht verurteilt, weil seine Schuldunfähigkeit erwiesen oder nicht auszuschließen ist, so ordnet das Gericht die Entziehung des Jagdscheines an, wenn sich aus der Tat ergibt, daß die Gefahr besteht, er werde bei weiterem Besitz des Jagdscheines erhebliche rechtswidrige Taten der bezeichneten Art begehen.</P><P>(2) Ordnet das Gericht die Entziehung des Jagdscheines an, so bestimmt es zugleich, daß für die Dauer von einem Jahr bis zu fünf Jahren kein neuer Jagdschein erteilt werden darf (Sperre). Die Sperre kann für immer angeordnet werden, wenn zu erwarten ist, daß die gesetzliche Höchstfrist zur Abwehr der von dem Täter drohenden Gefahr nicht ausreicht. Hat der Täter keinen Jagdschein, so wird nur die Sperre angeordnet. Die Sperre beginnt mit der Rechtskraft des Urteils.</P><P>(3) Ergibt sich nach der Anordnung Grund zu der Annahme, daß die Gefahr, der Täter werde erhebliche rechtswidrige Taten der in Absatz 1 bezeichneten Art begehen, nicht mehr besteht, so kann das Gericht die Sperre vorzeitig aufheben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800952BJNE006800325",
        "name": "§ 41a",
        "title": "Verbot der Jagdausübung",
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG001800325"
        },
        "body": "<P>(1) Wird gegen jemanden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wegen einer Straftat, die er bei oder im Zusammenhang mit der Jagdausübung begangen hat, eine Strafe verhängt oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wegen einer Ordnungswidrigkeit nach § 39, die er unter grober oder beharrlicher Verletzung der Pflichten bei der Jagdausübung begangen hat, eine Geldbuße festgesetzt,</LA></DD> </DL>so kann ihm in der Entscheidung für die Dauer von einem Monat bis zu sechs Monaten verboten werden, die Jagd auszuüben.</P><P>(2) Das Verbot der Jagdausübung wird mit der Rechtskraft der Entscheidung wirksam. Für seine Dauer wird ein erteilter Jagdschein, solange er nicht abgelaufen ist, amtlich verwahrt; das gleiche gilt für einen nach Ablauf des Jagdjahres neu erteilten Jagdschein. Wird er nicht freiwillig herausgegeben, so ist er zu beschlagnahmen.</P><P>(3) Ist ein Jagdschein amtlich zu verwahren, so wird die Verbotsfrist erst von dem Tage an gerechnet, an dem dies geschieht. In die Verbotsfrist wird die Zeit nicht eingerechnet, in welcher der Täter auf behördliche Anordnung in einer Anstalt verwahrt wird.</P><P>(4) Über den Beginn der Verbotsfrist nach Absatz 3 Satz 1 ist der Täter im Anschluß an die Verkündung der Entscheidung oder bei deren Zustellung zu belehren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800952BJNE006900325",
        "name": "§ 42",
        "title": "Landesrechtliche Straf- und Bußgeldvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG001800325"
        },
        "body": "<P>Die Länder können Straf- und Bußgeldbestimmungen für Verstöße gegen die von ihnen erlassenen Vorschriften treffen, soweit solche nicht schon in diesem Gesetz enthalten sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007800952BJNG001900325",
        "name": "XI. Abschnitt",
        "title": "Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800952BJNE007001377",
        "name": "§ 43",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG001900325"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800952BJNE007101377",
        "name": "§ 44",
        "title": "Sonderregelungen",
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG001900325"
        },
        "body": "<P>Die zuständigen Landesregierungen werden ermächtigt, durch Rechtsverordnung im Benehmen mit dem Bundesministerium die Ausübung des Jagdrechts auf der Insel Helgoland und die Jagd auf Wasservögel auf dem Untersee und dem Rhein bei Konstanz abweichend von den Vorschriften dieses Gesetzes zu regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800952BJNE007400305",
        "name": "§ 44a",
        "title": "Unberührtheitsklausel",
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG001900325"
        },
        "body": "<P>Vorschriften des Lebensmittelrechts, Seuchenrechts, Fleischhygienerechts und Tierschutzrechts bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800952BJNE007201308",
        "name": "§ 45",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG001900325"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800952BJNE007300325",
        "name": "§ 46",
        "title": "Inkrafttreten des Gesetzes",
        "parent": {
          "type": "heading",
          "id": "BJNR007800952BJNG001900325"
        },
        "body": "<P>(1) (Inkrafttreten der ursprünglichen Fassung des Gesetzes)</P><P>(2) (Aufhebung von Vorschriften)</P><P>(3) <I>Verweisungen auf Vorschriften, die nach Absatz 2 außer Kraft getreten sind, gelten als Verweisungen auf die entsprechenden Vorschriften dieses Gesetzes oder die entsprechenden landesrechtlichen Vorschriften.</I></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
