{
  "data": {
    "type": "law",
    "id": "BJNR137800995",
    "firstPublished": "1995-10-11",
    "sourceTimestamp": "20211129213019",
    "titleShort": null,
    "titleLong": "Bundeskindergeldgesetz",
    "abbreviation": "BKGG",
    "slug": "bkgg",
    "extraAbbreviations": [
      "BKGG 1996"
    ],
    "publicationInfo": [
      {
        "reference": "1995, 1250, 1378 (1996 I 714)",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 28.1.2009 I 142, 3177",
        "category": "Neuf"
      },
      {
        "comment": "Zuletzt geändert durch Art. 14 G v. 22.11.2021 I 4906",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.1996 +++)<BR />(+++ Zur Anwendung vgl. § 20 +++)<BR /><BR /></pre>Das G wurde als Artikel 2 G 611-1-26 v. 11.10.1995 I 1250 (JStG 1996) vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 41 Abs. 7 dieses G am 1.1.1996 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR137800995BJNG000107308",
        "name": "Erster Abschnitt",
        "title": "Leistungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137800995BJNE000528126",
        "name": "§ 1",
        "title": "Anspruchsberechtigte",
        "parent": {
          "type": "heading",
          "id": "BJNR137800995BJNG000107308"
        },
        "body": "<P>(1) Kindergeld nach diesem Gesetz für seine Kinder erhält, wer nach § 1 Absatz 1 und 2 des Einkommensteuergesetzes nicht unbeschränkt steuerpflichtig ist und auch nicht nach § 1 Absatz 3 des Einkommensteuergesetzes als unbeschränkt steuerpflichtig behandelt wird und <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in einem Versicherungspflichtverhältnis zur Bundesagentur für Arbeit nach dem Dritten Buch Sozialgesetzbuch steht oder versicherungsfrei nach § 28 Absatz 1 Nummer 1 des Dritten Buches Sozialgesetzbuch ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Entwicklungshelfer Unterhaltsleistungen im Sinne des § 4 Absatz 1 Nummer 1 des Entwicklungshelfer-Gesetzes erhält oder als Missionar der <NB>Missionswerke und -gesellschaften,</NB> die Mitglieder oder Vereinbarungspartner des Evangelischen Missionswerkes Hamburg, der Arbeitsgemeinschaft Evangelikaler Missionen e. V., des Deutschen katholischen Missionsrates oder der Arbeitsgemeinschaft pfingstlich-charismatischer Missionen sind, tätig ist oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine nach § 123a des Beamtenrechtsrahmengesetzes oder § 29 des Bundesbeamtengesetzes oder § 20 des Beamtenstatusgesetzes bei einer Einrichtung außerhalb Deutschlands zugewiesene Tätigkeit ausübt oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Ehegatte oder Lebenspartner eines Mitglieds der Truppe oder des zivilen Gefolges eines NATO-Mitgliedstaates die Staatsangehörigkeit eines EU/EWR-Mitgliedstaates besitzt und in Deutschland seinen Wohnsitz oder gewöhnlichen Aufenthalt hat.</LA></DD></DL></P><P>(2) Kindergeld für sich selbst erhält, wer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Deutschland einen Wohnsitz oder seinen gewöhnlichen Aufenthalt hat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vollwaise ist oder den Aufenthalt seiner Eltern nicht kennt und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht bei einer anderen Person als Kind zu berücksichtigen ist.</LA></DD></DL>§ 2 Absatz 2 und 3 sowie die §§ 4 und 5 sind entsprechend anzuwenden. Im Fall des § 2 Absatz 2 Satz 1 Nr. 3 wird Kindergeld längstens bis zur Vollendung des 25. Lebensjahres gewährt.</P><P>(3) Ein nicht freizügigkeitsberechtigter Ausländer erhält Kindergeld nur, wenn er <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Niederlassungserlaubnis oder eine Erlaubnis zum Daueraufenthalt-EU besitzt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Blaue Karte EU, eine ICT-Karte, eine Mobiler-ICT-Karte oder eine Aufenthaltserlaubnis besitzt, die für einen Zeitraum von mindestens sechs Monaten zur Ausübung einer Erwerbstätigkeit berechtigen oder berechtigt haben oder diese erlauben, es sei denn, die Aufenthaltserlaubnis wurde <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 16e des Aufenthaltsgesetzes zu Ausbildungszwecken, nach § 19c Absatz 1 des Aufenthaltsgesetzes zum Zweck der Beschäftigung als Au-Pair oder zum Zweck der Saisonbeschäftigung, nach § 19e des Aufenthaltsgesetzes zum Zweck der Teilnahme an einem Europäischen Freiwilligendienst oder nach § 20 Absatz 1 und 2 des Aufenthaltsgesetzes zur Arbeitsplatzsuche erteilt,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 16b des Aufenthaltsgesetzes zum Zweck eines Studiums, nach § 16d des Aufenthaltsgesetzes für Maßnahmen zur Anerkennung ausländischer Berufsqualifikationen oder nach § 20 Absatz 3 des Aufenthaltsgesetzes zur Arbeitsplatzsuche erteilt und er ist weder erwerbstätig noch nimmt er Elternzeit nach § 15 des Bundeselterngeld- und Elternzeitgesetzes oder laufende Geldleistungen nach dem Dritten Buch Sozialgesetzbuch in Anspruch,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 23 Absatz 1 des Aufenthaltsgesetzes wegen eines Krieges in seinem Heimatland oder nach den §§ 23a, 24 oder § 25 Absatz 3 bis 5 des Aufenthaltsgesetzes erteilt,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine in Nummer 2 Buchstabe c genannte Aufenthaltserlaubnis besitzt und im Bundesgebiet berechtigt erwerbstätig ist oder Elternzeit nach § 15 des Bundeselterngeld- und Elternzeitgesetzes oder laufende Geldleistungen nach dem Dritten Buch Sozialgesetzbuch in Anspruch nimmt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine in Nummer 2 Buchstabe c genannte Aufenthaltserlaubnis besitzt und sich seit mindestens 15 Monaten erlaubt, gestattet oder geduldet im Bundesgebiet aufhält oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Beschäftigungsduldung gemäß § 60d in Verbindung mit § 60a Absatz 2 Satz 3 des Aufenthaltsgesetzes besitzt.</LA></DD></DL>Abweichend von Satz 1 Nummer 3 erste Alternative erhält ein minderjähriger nicht freizügigkeitsberechtigter Ausländer unabhängig von einer Erwerbstätigkeit Kindergeld.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 1 Abs. 2 Satz 3: Zur Anwendung vgl. § 20 Abs. 4 F. 2006-07-19 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR137800995BJNE000630124",
        "name": "§ 2",
        "title": "Kinder",
        "parent": {
          "type": "heading",
          "id": "BJNR137800995BJNG000107308"
        },
        "body": "<P>(1) Als Kinder werden auch berücksichtigt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">vom Berechtigten in seinen Haushalt aufgenommene Kinder seines Ehegatten oder Lebenspartners,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pflegekinder (Personen, mit denen der Berechtigte durch ein familienähnliches, auf Dauer berechnetes Band verbunden ist, sofern er sie nicht zu Erwerbszwecken in seinen Haushalt aufgenommen hat und das Obhuts- und Pflegeverhältnis zu den Eltern nicht mehr besteht),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">vom Berechtigten in seinen Haushalt aufgenommene Enkel.</LA></DD></DL></P><P>(2) Ein Kind, das das 18. Lebensjahr vollendet hat, wird berücksichtigt, wenn es <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">noch nicht das 21. Lebensjahr vollendet hat, nicht in einem Beschäftigungsverhältnis steht und bei einer Agentur für Arbeit im Inland als Arbeitssuchender gemeldet ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">noch nicht das 25. Lebensjahr vollendet hat und<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">für einen Beruf ausgebildet wird oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">sich in einer Übergangszeit von höchstens vier Monaten befindet, die zwischen zwei Ausbildungsabschnitten oder zwischen einem Ausbildungsabschnitt und der Ableistung des gesetzlichen Wehr- oder Zivildienstes, einer vom Wehr- oder Zivildienst befreienden Tätigkeit als Entwicklungshelfer oder als Dienstleistender im Ausland nach § 14b des Zivildienstgesetzes oder der Ableistung des freiwilligen Wehrdienstes nach § 58b des Soldatengesetzes oder der Ableistung eines freiwilligen Dienstes im Sinne des Buchstaben d liegt, oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Berufsausbildung mangels Ausbildungsplatzes nicht beginnen oder fortsetzen kann oder</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein freiwilliges soziales Jahr oder ein freiwilliges ökologisches Jahr im Sinne des Jugendfreiwilligendienstegesetzes oder eine Freiwilligenaktivität im Rahmen des Europäischen Solidaritätskorps im Sinne der Verordnung (EU) Nr. 2018/1475 des Europäischen Parlaments und des Rates vom 2. Oktober 2018 zur Festlegung des rechtlichen Rahmens des Europäischen Solidaritätskorps sowie zur Änderung der Verordnung (EU) Nr. 1288/2013 und der Verordnung (EU) Nr. 1293/2013 sowie des Beschlusses Nr. 1313/2013/EU (ABl. L 250 vom 4.10.2018, S. 1) oder einen anderen Dienst im Ausland im Sinne von § 5 des Bundesfreiwilligendienstgesetzes oder einen entwicklungspolitischen Freiwilligendienst „weltwärts“ im Sinne der Förderleitlinie des Bundesministeriums für wirtschaftliche Zusammenarbeit und Entwicklung vom 1. Januar 2016 oder einen Freiwilligendienst aller Generationen im Sinne von § 2 Absatz 1a des Siebten Buches Sozialgesetzbuch oder einen Internationalen Jugendfreiwilligendienst im Sinne der Richtlinie des Bundesministeriums für Familie, Senioren, Frauen und Jugend vom 25. Mai 2018 (GMBl S. 545) oder einen Bundesfreiwilligendienst im Sinne des Bundesfreiwilligendienstgesetzes leistet oder</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">wegen körperlicher, geistiger oder seelischer Behinderung außerstande ist, sich selbst zu unterhalten; Voraussetzung ist, dass die Behinderung vor Vollendung des 25. Lebensjahres eingetreten ist.</LA></DD></DL>Nach Abschluss einer erstmaligen Berufsausbildung oder eines Erststudiums wird ein Kind in den Fällen des Satzes 1 Nummer 2 nur berücksichtigt, wenn das Kind keiner Erwerbstätigkeit nachgeht. Eine Erwerbstätigkeit mit bis zu 20 Stunden regelmäßiger wöchentlicher Arbeitszeit, ein Ausbildungsdienstverhältnis oder ein geringfügiges Beschäftigungsverhältnis im Sinne der §§ 8 und 8a des Vierten Buches Sozialgesetzbuch sind unschädlich.</P><P>(3) In den Fällen des Absatzes 2 Satz 1 Nummer 1 oder Nummer 2 Buchstabe a und b wird ein Kind, das <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den gesetzlichen Grundwehrdienst oder Zivildienst geleistet hat oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sich an Stelle des gesetzlichen Grundwehrdienstes freiwillig für die Dauer von nicht mehr als drei Jahren zum Wehrdienst verpflichtet hat oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine vom gesetzlichen Grundwehrdienst oder Zivildienst befreiende Tätigkeit als Entwicklungshelfer im Sinne des § 1 Absatz 1 des Entwicklungshelfer-Gesetzes ausgeübt hat,</LA></DD></DL>für einen der Dauer dieser Dienste oder der Tätigkeit entsprechenden Zeitraum, höchstens für die Dauer des inländischen gesetzlichen Grundwehrdienstes, bei anerkannten Kriegsdienstverweigerern für die Dauer des inländischen gesetzlichen Zivildienstes über das 21. oder 25. Lebensjahr hinaus berücksichtigt. Wird der gesetzliche Grundwehrdienst oder Zivildienst in einem Mitgliedstaat der Europäischen Union oder einem Staat, auf den das Abkommen über den Europäischen Wirtschaftsraum Anwendung findet, geleistet, so ist die Dauer dieses Dienstes maßgebend. Absatz 2 Satz 2 und 3 gilt entsprechend.</P><P>(4) Kinder, für die einer anderen Person nach dem Einkommensteuergesetz Kindergeld oder ein Kinderfreibetrag zusteht, werden nicht berücksichtigt. Dies gilt nicht für Kinder, die in den Haushalt des Anspruchsberechtigten nach § 1 aufgenommen worden sind oder für die dieser die höhere Unterhaltsrente zahlt, wenn sie weder in seinen Haushalt noch in den Haushalt eines nach § 62 des Einkommensteuergesetzes Anspruchsberechtigten aufgenommen sind.</P><P>(5) Kinder, die weder einen Wohnsitz noch ihren gewöhnlichen Aufenthalt in Deutschland haben, werden nicht berücksichtigt. Dies gilt nicht gegenüber Berechtigten nach § 1 Absatz 1 Nummer 2 und 3, wenn sie die Kinder in ihren Haushalt aufgenommen haben.</P><P>(6) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, zu bestimmen, dass einem Berechtigten, der in Deutschland erwerbstätig ist oder sonst seine hauptsächlichen Einkünfte erzielt, für seine in Absatz 5 Satz 1 bezeichneten Kinder Kindergeld ganz oder teilweise zu leisten ist, soweit dies mit Rücksicht auf die durchschnittlichen Lebenshaltungskosten für Kinder in deren Wohnland und auf die dort gewährten dem Kindergeld vergleichbaren Leistungen geboten ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 2 Abs. 2 u.3: Zur Anwendung vgl. § 20 Abs. 4 F. 2006-07-19 +++) <BR />(+++ § 2 Abs. 2 Satz 2: Zur Anwendung vgl. § 20 Abs. 5a F. 2009-07-16 +++) <BR />(+++ § 2 Abs. 3: Zur Anwendung vgl. § 20 Abs. 4 F. 2006-07-19 u. § 20 Abs. 9 F. 2013-06-26 +++) <BR />(+++ § 2 Abs. 2 Satz 1 Nr. 2 Buchst. d: Zur Anwendung vgl. § 20 Abs. 5 Satz 5 F. 2014-07-25 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR137800995BJNE000713377",
        "name": "§ 3",
        "title": "Zusammentreffen mehrerer Ansprüche",
        "parent": {
          "type": "heading",
          "id": "BJNR137800995BJNG000107308"
        },
        "body": "<P>(1) Für jedes Kind werden nur einer Person Kindergeld, Kinderzuschlag und Leistungen für Bildung und Teilhabe gewährt.</P><P>(2) Erfüllen für ein Kind mehrere Personen die Anspruchsvoraussetzungen, so werden das Kindergeld, der Kinderzuschlag und die Leistungen für Bildung und Teilhabe derjenigen Person gewährt, die das Kind in ihren Haushalt aufgenommen hat. Ist ein Kind in den gemeinsamen Haushalt von Eltern, von einem Elternteil und dessen Ehegatten oder Lebenspartner, von Pflegeeltern oder Großeltern aufgenommen worden, bestimmen diese untereinander den Berechtigten. Wird eine Bestimmung nicht getroffen, bestimmt das Familiengericht auf Antrag den Berechtigten. Antragsberechtigt ist, wer ein berechtigtes Interesse an der Leistung des Kindergeldes hat. Lebt ein Kind im gemeinsamen Haushalt von Eltern und Großeltern, werden das Kindergeld, der Kinderzuschlag und die Leistungen für Bildung und Teilhabe vorrangig einem Elternteil gewährt; sie werden an einen Großelternteil gewährt, wenn der Elternteil gegenüber der zuständigen Stelle auf seinen Vorrang schriftlich verzichtet hat.</P><P>(3) Ist das Kind nicht in den Haushalt einer der Personen aufgenommen, die die Anspruchsvoraussetzungen erfüllen, wird das Kindergeld derjenigen Person gewährt, die dem Kind eine Unterhaltsrente zahlt. Zahlen mehrere anspruchsberechtigte Personen dem Kind Unterhaltsrenten, wird das Kindergeld derjenigen Person gewährt, die dem Kind laufend die höchste Unterhaltsrente zahlt. Werden gleich hohe Unterhaltsrenten gezahlt oder zahlt keiner der Berechtigten dem Kind Unterhalt, so bestimmen die Berechtigten untereinander, wer das Kindergeld erhalten soll. Wird eine Bestimmung nicht getroffen, so gilt Absatz 2 Satz 3 und 4 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137800995BJNE000813377",
        "name": "§ 4",
        "title": "Andere Leistungen für Kinder",
        "parent": {
          "type": "heading",
          "id": "BJNR137800995BJNG000107308"
        },
        "body": "<P>(1) Kindergeld wird nicht für ein Kind gewährt, für das eine der folgenden Leistungen zu zahlen ist oder bei entsprechender Antragstellung zu zahlen wäre: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kinderzulagen aus der gesetzlichen Unfallversicherung oder Kinderzuschüsse aus den gesetzlichen Rentenversicherungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leistungen für Kinder, die außerhalb Deutschlands gewährt werden und dem Kindergeld oder einer der unter Nummer 1 genannten Leistungen vergleichbar sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leistungen für Kinder, die von einer zwischen- oder überstaatlichen Einrichtung gewährt werden und dem Kindergeld vergleichbar sind.</LA></DD></DL>Steht ein Berechtigter in einem Versicherungspflichtverhältnis zur Bundesagentur für Arbeit nach dem Dritten Buch Sozialgesetzbuch oder ist er versicherungsfrei nach § 28 Absatz 1 Nummer 1 des Dritten Buches Sozialgesetzbuch oder steht er in Deutschland in einem öffentlich-rechtlichen Dienst- oder Amtsverhältnis, so wird sein Anspruch auf Kindergeld für ein Kind nicht nach Satz 1 Nummer 3 mit Rücksicht darauf ausgeschlossen, dass sein Ehegatte oder Lebenspartner als Beamter, Ruhestandsbeamter oder sonstiger Bediensteter der Europäischen Gemeinschaften für das Kind Anspruch auf Kinderzulage hat.</P><P>(2) Ist in den Fällen des Absatzes 1 Satz 1 Nummer 1 der Bruttobetrag der anderen Leistung niedriger als das Kindergeld nach § 6, wird Kindergeld in Höhe des Unterschiedsbetrages gezahlt. Ein Unterschiedsbetrag unter 5 Euro wird nicht geleistet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137800995BJNE000915126",
        "name": "§ 5",
        "title": "Beginn und Ende des Anspruchs",
        "parent": {
          "type": "heading",
          "id": "BJNR137800995BJNG000107308"
        },
        "body": "<P>(1) Das Kindergeld, der Kinderzuschlag und die Leistungen für Bildung und Teilhabe werden vom Beginn des Monats an gewährt, in dem die Anspruchsvoraussetzungen erfüllt sind; sie werden bis zum Ende des Monats gewährt, in dem die Anspruchsvoraussetzungen wegfallen.</P><P>(2) Das Kindergeld wird rückwirkend nur für die letzten sechs Monate vor Beginn des Monats gezahlt, in dem der Antrag auf Kindergeld eingegangen ist.</P><P>(3) Der Kinderzuschlag wird nicht für Zeiten vor der Antragstellung gewährt. § 28 des Zehnten Buches Sozialgesetzbuch gilt mit der Maßgabe, dass der Antrag unverzüglich nach Ablauf des Monats, in dem die Ablehnung oder Erstattung der anderen Leistungen bindend geworden ist, nachzuholen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137800995BJNE001024126",
        "name": "§ 6",
        "title": "Höhe des Kindergeldes",
        "parent": {
          "type": "heading",
          "id": "BJNR137800995BJNG000107308"
        },
        "body": "<P>(1) Das Kindergeld beträgt monatlich für das erste und zweite Kind jeweils 219 Euro, für das dritte Kind 225 Euro und für das vierte und jedes weitere Kind jeweils 250 Euro.</P><P>(2) In den Fällen des § 1 Absatz 2 beträgt das Kindergeld 219 Euro monatlich.</P><P>(3) Darüber hinaus wird für jedes Kind, für das für den Monat Mai 2021 ein Anspruch auf Kindergeld besteht, für den Monat Mai 2021 ein Einmalbetrag in Höhe von 150 Euro gezahlt. Ein Anspruch in Höhe des Einmalbetrags von 150 Euro für das Kalenderjahr 2021 besteht auch für ein Kind, für das nicht für den Monat Mai 2021, jedoch für mindestens einen anderen Kalendermonat im Kalenderjahr 2021 ein Anspruch auf Kindergeld besteht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137800995BJNE002621311",
        "name": "§ 6a",
        "title": "Kinderzuschlag",
        "parent": {
          "type": "heading",
          "id": "BJNR137800995BJNG000107308"
        },
        "body": "<P>(1) Personen erhalten für in ihrem Haushalt lebende unverheiratete oder nicht verpartnerte Kinder, die noch nicht das 25. Lebensjahr vollendet haben, einen Kinderzuschlag, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie für diese Kinder nach diesem Gesetz oder nach dem X. Abschnitt des Einkommensteuergesetzes Anspruch auf Kindergeld oder Anspruch auf andere Leistungen im Sinne von § 4 haben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie mit Ausnahme des Wohngeldes, des Kindergeldes und des Kinderzuschlags über Einkommen im Sinne des § 11 Absatz 1 Satz 1 des Zweiten Buches Sozialgesetzbuch in Höhe von mindestens 900 Euro oder, wenn sie alleinerziehend sind, in Höhe von mindestens 600 Euro verfügen, wobei Beträge nach § 11b des Zweiten Buches Sozialgesetzbuch nicht abzusetzen sind, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Bezug des Kinderzuschlags keine Hilfebedürftigkeit im Sinne des § 9 des Zweiten Buches Sozialgesetzbuch besteht, wobei die Bedarfe nach § 28 des Zweiten Buches Sozialgesetzbuch außer Betracht bleiben. Bei der Prüfung der Hilfebedürftigkeit ist das für den Antragsmonat bewilligte Wohngeld zu berücksichtigen. Wird kein Wohngeld bezogen und könnte mit Wohngeld und Kinderzuschlag Hilfebedürftigkeit vermieden werden, ist bei der Prüfung Wohngeld in der Höhe anzusetzen, in der es voraussichtlich für den Antragsmonat zu bewilligen wäre.</LA></DD></DL></P><P>(1a) Ein Anspruch auf Kinderzuschlag besteht abweichend von Absatz 1 Nummer 3, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Bezug von Kinderzuschlag Hilfebedürftigkeit besteht, der Bedarfsgemeinschaft zur Vermeidung von Hilfebedürftigkeit aber mit ihrem Einkommen, dem Kinderzuschlag und dem Wohngeld höchstens 100 Euro fehlen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sich bei der Ermittlung des Einkommens der Eltern nach § 11b Absatz 2 und 3 des Zweiten Buches Sozialgesetzbuch wegen Einkommen aus Erwerbstätigkeit Absetzbeträge in Höhe von mindestens 100 Euro ergeben und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">kein Mitglied der Bedarfsgemeinschaft Leistungen nach dem Zweiten oder nach dem Zwölften Buch Sozialgesetzbuch erhält oder beantragt hat.</LA></DD></DL></P><P>(2) Der monatliche Höchstbetrag des Kinderzuschlags deckt zusammen mit dem für ein erstes Kind nach § 66 des Einkommensteuergesetzes zu zahlenden Kindergeld ein Zwölftel des steuerfrei zu stellenden sächlichen Existenzminimums eines Kindes für das jeweilige Kalenderjahr mit Ausnahme des Anteils für Bildung und Teilhabe. Steht dieses Existenzminimum eines Kindes zu Beginn eines Jahres nicht fest, ist insoweit der für das Jahr geltende Betrag für den Mindestunterhalt eines Kindes in der zweiten Altersstufe nach der Mindestunterhaltsverordnung maßgeblich. Als Höchstbetrag des Kinderzuschlags in dem jeweiligen Kalenderjahr gilt der Betrag, der sich zu Beginn des Jahres nach den Sätzen 1 und 2 ergibt, mindestens jedoch ein Betrag in Höhe des Vorjahres.</P><P>(3) Ausgehend vom Höchstbetrag mindert sich der jeweilige Kinderzuschlag, wenn das Kind nach den §§ 11 bis 12 des Zweiten Buches Sozialgesetzbuch zu berücksichtigendes Einkommen oder Vermögen hat. Bei der Berücksichtigung des Einkommens bleiben das Wohngeld, das Kindergeld und der Kinderzuschlag außer Betracht. Der Kinderzuschlag wird um 45 Prozent des zu berücksichtigenden Einkommens des Kindes monatlich gemindert. Ein Anspruch auf Zahlung des Kinderzuschlags für ein Kind besteht nicht, wenn zumutbare Anstrengungen unterlassen wurden, Ansprüche auf Einkommen des Kindes geltend zu machen. Bei der Berücksichtigung des Vermögens des Kindes ist der Grundfreibetrag nach § 12 Absatz 2 Satz 1 Nummer 1a des Zweiten Buches Sozialgesetzbuch abzusetzen. Ist das zu berücksichtigende Vermögen höher als der nach den Sätzen 1 bis 5 verbleibende monatliche Anspruch auf Kinderzuschlag, so dass es den Kinderzuschlag für den ersten Monat des Bewilligungszeitraums vollständig mindert, entfällt der Anspruch auf Kinderzuschlag. Ist das zu berücksichtigende Vermögen niedriger als der monatliche Anspruch auf Kinderzuschlag, ist der Kinderzuschlag im ersten Monat des Bewilligungszeitraums um einen Betrag in Höhe des zu berücksichtigenden Vermögens zu mindern und ab dem folgenden Monat Kinderzuschlag ohne Minderung wegen des Vermögens zu zahlen.</P><P>(4) Die Summe der einzelnen Kinderzuschläge nach den Absätzen 2 und 3 bildet den Gesamtkinderzuschlag.</P><P>(5) Der Gesamtkinderzuschlag wird in voller Höhe gewährt, wenn das nach den §§ 11 bis 12 des Zweiten Buches Sozialgesetzbuch mit Ausnahme des Wohngeldes und des Kinderzuschlags zu berücksichtigende Einkommen oder Vermögen der Eltern einen Betrag in Höhe der bei der Berechnung des Arbeitslosengeldes II oder des Sozialgeldes zu berücksichtigenden Bedarfe der Eltern (Gesamtbedarf der Eltern) nicht übersteigt. Als Einkommen oder Vermögen der Eltern gilt dabei dasjenige der Mitglieder der Bedarfsgemeinschaft mit Ausnahme des Einkommens oder Vermögens der in dem Haushalt lebenden Kinder. Zur Feststellung des Gesamtbedarfs der Eltern sind die Bedarfe für Unterkunft und Heizung in dem Verhältnis aufzuteilen, das sich aus den im 12. Bericht der Bundesregierung über die Höhe des Existenzminimums von Erwachsenen und Kindern festgestellten entsprechenden Bedarfen für Alleinstehende, Ehepaare, Lebenspartnerschaften und Kinder ergibt. Bei der Berücksichtigung des maßgeblichen Vermögens gilt Absatz 3 Satz 6 und 7 entsprechend.</P><P>(6) Der Gesamtkinderzuschlag wird stufenweise gemindert, wenn das zu berücksichtigende Einkommen oder Vermögen der Eltern deren Gesamtbedarf übersteigt. Wenn das zu berücksichtigende Einkommen der Eltern nicht nur aus Erwerbseinkünften besteht, ist davon auszugehen, dass die Überschreitung des Gesamtbedarfs der Eltern durch die Erwerbseinkünfte verursacht wird, wenn nicht die Summe der anderen Einkommensteile oder des Vermögens für sich genommen diesen maßgebenden Betrag übersteigt. Der Gesamtkinderzuschlag wird um 45 Prozent des Betrags, um den die monatlichen Erwerbseinkünfte den maßgebenden Betrag übersteigen, monatlich gemindert. Anderes Einkommen oder Vermögen der Eltern mindern den Gesamtkinderzuschlag in voller Höhe.</P><P>(7) Über den Gesamtkinderzuschlag ist jeweils für sechs Monate zu entscheiden (Bewilligungszeitraum). Der Bewilligungszeitraum beginnt mit dem Monat, in dem der Antrag gestellt wird, jedoch frühestens nach Ende eines laufenden Bewilligungszeitraums. Änderungen in den tatsächlichen oder rechtlichen Verhältnissen während des laufenden Bewilligungszeitraums sind abweichend von § 48 des Zehnten Buches Sozialgesetzbuch nicht zu berücksichtigen, es sei denn, die Zusammensetzung der Bedarfsgemeinschaft oder der Höchstbetrag des Kinderzuschlags ändert sich. Wird ein neuer Antrag gestellt, unverzüglich nachdem der Verwaltungsakt nach § 48 des Zehnten Buches Sozialgesetzbuch wegen einer Änderung der Bedarfsgemeinschaft aufgehoben worden ist, so beginnt ein neuer Bewilligungszeitraum unmittelbar nach dem Monat, in dem sich die Bedarfsgemeinschaft geändert hat.</P><P>(8) Für die Ermittlung des monatlich zu berücksichtigenden Einkommens ist der Durchschnitt des Einkommens aus den sechs Monaten vor Beginn des Bewilligungszeitraums maßgeblich. Bei Personen, die den selbst genutzten Wohnraum mieten, sind als monatliche Bedarfe für Unterkunft und Heizung die laufenden Bedarfe für den ersten Monat des Bewilligungszeitraums zugrunde zu legen. Bei Personen, die an dem selbst genutzten Wohnraum Eigentum haben, sind als monatliche Bedarfe für Unterkunft und Heizung die Bedarfe aus den durchschnittlichen Monatswerten des Kalenderjahres vor Beginn des Bewilligungszeitraums zugrunde zu legen. Liegen die entsprechenden Monatswerte für den Wohnraum nicht vor, soll abweichend von Satz 3 ein Durchschnitt aus den letzten vorliegenden Monatswerten für den Wohnraum zugrunde gelegt werden, nicht jedoch aus mehr als zwölf Monatswerten. Im Übrigen sind die tatsächlichen und rechtlichen Verhältnisse zu Beginn des Bewilligungszeitraums maßgeblich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137800995BJNE002803126",
        "name": "§ 6b",
        "title": "Leistungen für Bildung und Teilhabe",
        "parent": {
          "type": "heading",
          "id": "BJNR137800995BJNG000107308"
        },
        "body": "<P>(1) Personen erhalten Leistungen für Bildung und Teilhabe für ein Kind, wenn sie für dieses Kind nach diesem Gesetz oder nach dem X. Abschnitt des Einkommensteuergesetzes Anspruch auf Kindergeld oder Anspruch auf andere Leistungen im Sinne von § 4 haben und wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Kind mit ihnen in einem Haushalt lebt und sie für ein Kind Kinderzuschlag nach § 6a beziehen oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle der Bewilligung von Wohngeld sie und das Kind, für das sie Kindergeld beziehen, zu berücksichtigende Haushaltsmitglieder sind.</LA></DD></DL>Satz 1 gilt entsprechend, wenn das Kind, nicht jedoch die berechtigte Person zu berücksichtigendes Haushaltsmitglied im Sinne von Satz 1 Nummer 2 ist und die berechtigte Person Leistungen nach dem Zweiten oder Zwölften Buch Sozialgesetzbuch bezieht. Wird das Kindergeld nach § 74 Absatz 1 des Einkommensteuergesetzes oder nach § 48 Absatz 1 des Ersten Buches Sozialgesetzbuch ausgezahlt, stehen die Leistungen für Bildung und Teilhabe dem Kind oder der Person zu, die dem Kind Unterhalt gewährt.</P><P>(2) Die Leistungen für Bildung und Teilhabe entsprechen den Leistungen zur Deckung der Bedarfe nach § 28 Absatz 2 bis 7 des Zweiten Buches Sozialgesetzbuch. § 28 Absatz 1 Satz 2 des Zweiten Buches Sozialgesetzbuch gilt entsprechend. Für die Bemessung der Leistungen für die Schülerbeförderung nach § 28 Absatz 4 des Zweiten Buches Sozialgesetzbuch sind die erforderlichen tatsächlichen Aufwendungen zu berücksichtigen, soweit sie nicht von Dritten übernommen werden. Die Leistungen nach Satz 1 gelten nicht als Einkommen oder Vermögen im Sinne dieses Gesetzes. § 19 Absatz 3 des Zweiten Buches Sozialgesetzbuch findet keine Anwendung.</P><P>(2a) Ansprüche auf Leistungen für Bildung und Teilhabe verjähren in zwölf Monaten nach Ablauf des Kalendermonats, in dem sie entstanden sind.</P><P>(3) Für die Erbringung der Leistungen für Bildung und Teilhabe gelten die §§ 29, 30 und 40 Absatz 6 des Zweiten Buches Sozialgesetzbuch entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137800995BJNE003100311",
        "name": "§ 6c",
        "title": "Unterhaltspflichten",
        "parent": {
          "type": "heading",
          "id": "BJNR137800995BJNG000107308"
        },
        "body": "<P>Unterhaltspflichten werden durch den Kinderzuschlag nicht berührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137800995BJNE003200311",
        "name": "§ 6d",
        "title": "Kinderfreizeitbonus aus Anlass der COVID-19-Pandemie für Familien mit Kinderzuschlag, Wohngeld oder Sozialhilfe",
        "parent": {
          "type": "heading",
          "id": "BJNR137800995BJNG000107308"
        },
        "body": "<P>(1) Personen erhalten eine Einmalzahlung in Höhe von 100 Euro für ein Kind, welches das 18. Lebensjahr noch nicht vollendet hat und für das sie für den Monat August 2021 Kindergeld nach diesem Gesetz oder nach dem X. Abschnitt des Einkommensteuergesetzes oder andere Leistungen im Sinne von § 4 beziehen, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>sie für dieses Kind für den Monat August 2021 Kinderzuschlag nach § 6a beziehen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>sie und dieses Kind oder nur dieses Kind zu berücksichtigende Haushaltsmitglieder im Sinne der §§ 5 und 6 Absatz 1 des Wohngeldgesetzes sind und die Wohngeldbewilligung den Monat August 2021 umfasst oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>dieses Kind für den Monat August 2021 Leistungen nach dem Dritten Kapitel des Zwölften Buches Sozialgesetzbuch bezieht.</LA></DD></DL>Eines gesonderten Antrags bedarf es in den Fällen des Satzes 1 Nummer 1 nicht. In den Fällen des Satzes 1 Nummer 2 und 3 bedarf es eines Antrags; § 9 Absatz 1 Satz 2 ist entsprechend anzuwenden.</P><P>(2) Die Einmalzahlung nach Absatz 1 Satz 1 ist bei Sozialleistungen, deren Zahlung von anderen Einkommen abhängig ist, nicht als Einkommen zu berücksichtigen. Der Anspruch auf die Einmalzahlung nach Absatz 1 Satz 1 ist unpfändbar. § 6c gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR137800995BJNG000207308",
        "name": "Zweiter Abschnitt",
        "title": "Organisation und Verfahren",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137800995BJNE001109308",
        "name": "§ 7",
        "title": "Zuständigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR137800995BJNG000207308"
        },
        "body": "<P>(1) Die Bundesagentur für Arbeit (Bundesagentur) führt dieses Gesetz nach fachlichen Weisungen des Bundesministeriums für Familie, Senioren, Frauen und Jugend durch.</P><P>(2) Die Bundesagentur führt bei der Durchführung dieses Gesetzes die Bezeichnung \"Familienkasse\".</P><P>(3) Abweichend von Absatz 1 führen die Länder § 6b als eigene Angelegenheit aus.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137800995BJNE002900308",
        "name": "§ 7a",
        "title": "Datenübermittlung",
        "parent": {
          "type": "heading",
          "id": "BJNR137800995BJNG000207308"
        },
        "body": "<P>Die Träger der Leistungen nach § 6b und die Träger der Grundsicherung für Arbeitsuchende teilen sich alle Tatsachen mit, die für die Erbringung und Abrechnung der Leistungen nach § 6b dieses Gesetzes und § 28 des Zweiten Buches Sozialgesetzbuch erforderlich sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137800995BJNE003000124",
        "name": "§ 7b",
        "title": "Automatisiertes Abrufverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR137800995BJNG000207308"
        },
        "body": "<P>Macht das Bundesministerium der Finanzen von seiner Ermächtigung nach § 68 Absatz 6 Satz 2 des Einkommensteuergesetzes Gebrauch und erlässt eine Rechtsverordnung zur Durchführung von automatisierten Abrufen nach § 68 Absatz 6 Satz 1 des Einkommensteuergesetzes, so ist die Rechtsverordnung im Geltungsbereich dieses Gesetzes entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137800995BJNE001210126",
        "name": "§ 8",
        "title": "Aufbringung der Mittel",
        "parent": {
          "type": "heading",
          "id": "BJNR137800995BJNG000207308"
        },
        "body": "<P>(1) Die Aufwendungen der Bundesagentur für die Durchführung dieses Gesetzes trägt der Bund.</P><P>(2) Der Bund stellt der Bundesagentur nach Bedarf die Mittel bereit, die sie für die Zahlung des Kindergeldes und des Kinderzuschlags benötigt.</P><P>(3) Der Bund erstattet die Verwaltungskosten, die der Bundesagentur aus der Durchführung dieses Gesetzes entstehen. Näheres wird durch Verwaltungsvereinbarung geregelt.</P><P>(4) Abweichend von den Absätzen 1 bis 3 tragen die Länder die Ausgaben für die Leistungen nach § 6b und ihre Durchführung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137800995BJNE001310126",
        "name": "§ 9",
        "title": "Antrag",
        "parent": {
          "type": "heading",
          "id": "BJNR137800995BJNG000207308"
        },
        "body": "<P>(1) Das Kindergeld und der Kinderzuschlag sind schriftlich zu beantragen. Der Antrag soll bei der nach § 13 zuständigen Familienkasse gestellt werden. Den Antrag kann außer dem Berechtigten auch stellen, wer ein berechtigtes Interesse an der Leistung des Kindergeldes hat.</P><P>(2) Vollendet ein Kind das 18. Lebensjahr, so wird es für den Anspruch auf Kindergeld nur dann weiterhin berücksichtigt, wenn der oder die Berechtigte anzeigt, dass die Voraussetzungen des § 2 Absatz 2 vorliegen. Absatz 1 gilt entsprechend.</P><P>(3) Die Leistungen für Bildung und Teilhabe sind bei der zuständigen Stelle zu beantragen. Absatz 1 Satz 3 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137800995BJNE001410377",
        "name": "§ 10",
        "title": "Auskunftspflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR137800995BJNG000207308"
        },
        "body": "<P>(1) § 60 Absatz 1 des Ersten Buches Sozialgesetzbuch gilt auch für die bei dem Antragsteller oder Berechtigten berücksichtigten Kinder, für den nicht dauernd getrennt lebenden Ehegatten des Antragstellers oder Berechtigten und für die sonstigen Personen, bei denen die bezeichneten Kinder berücksichtigt werden. § 60 Absatz 4 des Zweiten Buches Sozialgesetzbuch gilt entsprechend.</P><P>(2) Soweit es zur Durchführung der §§ 2 und 6a erforderlich ist, hat der jeweilige Arbeitgeber der in diesen Vorschriften bezeichneten Personen auf Verlangen der zuständigen Stelle eine Bescheinigung über den Arbeitslohn, die einbehaltenen Steuern und Sozialabgaben auszustellen.</P><P>(3) Die Familienkassen können den nach Absatz 2 Verpflichteten eine angemessene Frist zur Erfüllung der Pflicht setzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137800995BJNE001512126",
        "name": "§ 11",
        "title": "Gewährung des Kindergeldes und des Kinderzuschlags",
        "parent": {
          "type": "heading",
          "id": "BJNR137800995BJNG000207308"
        },
        "body": "<P>(1) Das Kindergeld und der Kinderzuschlag werden monatlich gewährt.</P><P>(2) Auszuzahlende Beträge sind auf Euro abzurunden, und zwar unter 50 Cent nach unten, sonst nach oben.</P><P>(3) § 45 Absatz 3 des Zehnten Buches Sozialgesetzbuch findet keine Anwendung.</P><P>(4) Ein rechtswidriger nicht begünstigender Verwaltungsakt ist abweichend von § 44 Absatz 1 des Zehnten Buches Sozialgesetzbuch für die Zukunft zurückzunehmen; er kann ganz oder teilweise auch für die Vergangenheit zurückgenommen werden.</P><P>(5) Wird ein Verwaltungsakt über die Bewilligung von Kinderzuschlag aufgehoben, sind bereits erbrachte Leistungen abweichend von § 50 Absatz 1 des Zehnten Buches Sozialgesetzbuch nicht zu erstatten, soweit der Bezug von Kinderzuschlag den Anspruch auf Leistungen nach dem Zweiten Buch Sozialgesetzbuch ausschließt oder mindert.</P><P>(6) Entsprechend anwendbar sind die Vorschriften des Dritten Buches Sozialgesetzbuch über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aufhebung von Verwaltungsakten (§ 330 Absatz 2, 3 Satz 1) sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die vorläufige Zahlungseinstellung nach § 331 mit der Maßgabe, dass die Familienkasse auch zur teilweisen Zahlungseinstellung berechtigt ist, wenn sie von Tatsachen Kenntnis erhält, die zu einem geringeren Leistungsanspruch führen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137800995BJNE001609308",
        "name": "§ 12",
        "title": "Aufrechnung",
        "parent": {
          "type": "heading",
          "id": "BJNR137800995BJNG000207308"
        },
        "body": "<P>§ 51 des Ersten Buches Sozialgesetzbuch gilt für die Aufrechnung eines Anspruchs auf Erstattung von Kindergeld und Kinderzuschlag gegen einen späteren Anspruch auf Kindergeld und Kinderzuschlag eines oder einer mit dem Erstattungspflichtigen in Haushaltsgemeinschaft lebenden Berechtigten entsprechend, soweit es sich um laufendes Kindergeld oder laufenden Kinderzuschlag für ein Kind handelt, das bei beiden berücksichtigt werden konnte.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137800995BJNE001713126",
        "name": "§ 13",
        "title": "Zuständige Stelle",
        "parent": {
          "type": "heading",
          "id": "BJNR137800995BJNG000207308"
        },
        "body": "<P>(1) Für die Entgegennahme des Antrages und die Entscheidungen über den Anspruch ist die Familienkasse (§ 7 Absatz 2) zuständig, in deren Bezirk der Berechtigte seinen Wohnsitz hat. Hat der Berechtigte keinen Wohnsitz im Geltungsbereich dieses Gesetzes, ist die Familienkasse zuständig, in deren Bezirk er seinen gewöhnlichen Aufenthalt hat. Hat der Berechtigte im Geltungsbereich dieses Gesetzes weder einen Wohnsitz noch einen gewöhnlichen Aufenthalt, ist die Familienkasse zuständig, in deren Bezirk er erwerbstätig ist. In den übrigen Fällen ist die Familienkasse Bayern Nord zuständig.</P><P>(2) Die Entscheidungen über den Anspruch trifft die Leitung der Familienkasse.</P><P>(3) Der Vorstand der Bundesagentur kann für bestimmte Bezirke oder Gruppen von Berechtigten die Entscheidungen über den Anspruch auf Kindergeld und Kinderzuschlag einheitlich einer anderen Familienkasse übertragen.</P><P>(4) Für die Leistungen nach § 6b bestimmen abweichend von den Absätzen 1 und 2 die Landesregierungen oder die von ihnen beauftragten Stellen die für die Durchführung zuständigen Behörden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137800995BJNE001811311",
        "name": "§ 14",
        "title": "Bescheid",
        "parent": {
          "type": "heading",
          "id": "BJNR137800995BJNG000207308"
        },
        "body": "<P>Wird der Antrag auf Kindergeld, Kinderzuschlag oder Leistungen für Bildung und Teilhabe abgelehnt, ist ein Bescheid zu erteilen. Das Gleiche gilt, wenn das Kindergeld, Kinderzuschlag oder Leistungen für Bildung und Teilhabe entzogen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137800995BJNE001907308",
        "name": "§ 15",
        "title": "Rechtsweg",
        "parent": {
          "type": "heading",
          "id": "BJNR137800995BJNG000207308"
        },
        "body": "<P>Für Streitigkeiten nach diesem Gesetz sind die Gerichte der Sozialgerichtsbarkeit zuständig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR137800995BJNG000307308",
        "name": "Dritter Abschnitt",
        "title": "Bußgeldvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137800995BJNE002012308",
        "name": "§ 16",
        "title": "Ordnungswidrigkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR137800995BJNG000307308"
        },
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder leichtfertig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 60 Absatz 1 Satz 1 Nummer 1 oder Nummer 3 des Ersten Buches Sozialgesetzbuch in Verbindung mit § 10 Absatz 1 auf Verlangen nicht die leistungserheblichen Tatsachen angibt oder Beweisurkunden vorlegt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 60 Absatz 1 Satz 1 Nummer 2 des Ersten Buches Sozialgesetzbuch eine Änderung in den Verhältnissen, die für einen Anspruch auf Kindergeld, Kinderzuschlag oder Leistungen für Bildung und Teilhabe erheblich ist, nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig mitteilt oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 10 Absatz 2 oder Absatz 3 auf Verlangen eine Bescheinigung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig ausstellt.</LA></DD></DL></P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße geahndet werden.</P><P>(3) § 66 des Zehnten Buches Sozialgesetzbuch gilt entsprechend.</P><P>(4) Verwaltungsbehörden im Sinne des § 36 Absatz 1 Nummer 1 des Gesetzes über Ordnungswidrigkeiten sind die nach § 409 der Abgabenordnung bei Steuerordnungswidrigkeiten wegen des Kindergeldes nach dem X. Abschnitt des Einkommensteuergesetzes zuständigen Verwaltungsbehörden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR137800995BJNG000407308",
        "name": "Vierter Abschnitt",
        "title": "Übergangs- und Schlussvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137800995BJNE002107308",
        "name": "§ 17",
        "title": "Recht der Europäischen Gemeinschaft",
        "parent": {
          "type": "heading",
          "id": "BJNR137800995BJNG000407308"
        },
        "body": "<P>Soweit in diesem Gesetz Ansprüche Deutschen vorbehalten sind, haben Angehörige der anderen Mitgliedstaaten der Europäischen Union, Flüchtlinge und Staatenlose nach Maßgabe des Vertrages zur Gründung der Europäischen Gemeinschaft und der auf seiner Grundlage erlassenen Verordnungen die gleichen Rechte. Auch im Übrigen bleiben die Bestimmungen der genannten Verordnungen unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137800995BJNE002207308",
        "name": "§ 18",
        "title": "Anwendung des Sozialgesetzbuches",
        "parent": {
          "type": "heading",
          "id": "BJNR137800995BJNG000407308"
        },
        "body": "<P>Soweit dieses Gesetz keine ausdrückliche Regelung trifft, ist bei der Ausführung das Sozialgesetzbuch anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137800995BJNE002311311",
        "name": "§ 19",
        "title": "Übergangsvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR137800995BJNG000407308"
        },
        "body": "<P>(1) Ist für die Nachzahlung und Rückforderung von Kindergeld und Zuschlag zum Kindergeld für Berechtigte mit geringem Einkommen der Anspruch eines Jahres vor 1996 maßgeblich, finden die §§ 10, 11 und 11a in der bis zum 31. Dezember 1995 geltenden Fassung Anwendung.</P><P>(2) Verfahren, die am 1. Januar 1996 anhängig sind, werden nach den Vorschriften des Sozialgesetzbuches und des Bundeskindergeldgesetzes in der bis zum 31. Dezember 1995 geltenden Fassung zu Ende geführt, soweit in § 78 des Einkommensteuergesetzes nichts anderes bestimmt ist.</P><P>(3) Wird Kinderzuschlag vor dem 1. Juli 2019 bewilligt, finden die Regelungen des Bundeskindergeldgesetzes in der bis zum 30. Juni 2019 geltenden Fassung weiter Anwendung, mit Ausnahme der Regelung zum monatlichen Höchstbetrag des Kinderzuschlags nach § 20 Absatz 3.</P><P>(4) § 6c lässt Unterhaltsleistungen, die vor dem 30. Juni 2021 fällig geworden sind, unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137800995BJNE002439126",
        "name": "§ 20",
        "title": "Anwendungsvorschrift",
        "parent": {
          "type": "heading",
          "id": "BJNR137800995BJNG000407308"
        },
        "body": "<P>(1) § 1 Absatz 3 in der am 19. Dezember 2006 geltenden Fassung ist in Fällen, in denen eine Entscheidung über den Anspruch auf Kindergeld für Monate in dem Zeitraum zwischen dem 1. Januar 1994 und dem 18. Dezember 2006 noch nicht bestandskräftig geworden ist, anzuwenden, wenn dies für den Antragsteller günstiger ist. In diesem Fall werden die Aufenthaltsgenehmigungen nach dem Ausländergesetz den Aufenthaltstiteln nach dem Aufenthaltsgesetz entsprechend den Fortgeltungsregelungen in § 101 des Aufenthaltsgesetzes gleichgestellt.</P><P>(2) Die Regelung der erweiterten Zugangsmöglichkeit nach § 6a Absatz 1a ist bis zum 31. Dezember 2023 anzuwenden.</P><P>(3) Abweichend von § 6a Absatz 2 beträgt für die Zeit vom 1. Juli 2019 bis zum 31. Dezember 2020 der monatliche Höchstbetrag des Kinderzuschlags für jedes zu berücksichtigende Kind 185 Euro.</P><P>(4) Wird einer Person Kinderzuschlag für einen nach dem 30. Juni 2019 und vor dem 1. Juli 2021 beginnenden Bewilligungszeitraum bewilligt und wird ihr der Verwaltungsakt erst nach Ablauf des ersten Monats des Bewilligungszeitraums bekannt gegeben, endet dieser Bewilligungszeitraum abweichend von § 6a Absatz 7 Satz 1 am Ende des fünften Monats nach dem Monat der Bekanntgabe des Verwaltungsaktes.</P><P>(5) Abweichend von § 6a Absatz 7 Satz 1 wird in Fällen, in denen der höchstmögliche Gesamtkinderzuschlag bezogen wird und der sechsmonatige Bewilligungszeitraum in der Zeit vom 1. April 2020 bis zum 30. September 2020 endet, der Bewilligungszeitraum von Amts wegen einmalig um weitere sechs Monate verlängert. Satz 1 gilt entsprechend, wenn der ursprüngliche Bewilligungszeitraum in Anwendung des § 20 Absatz 4 mehr als sechs Monate umfasst.</P><P>(6) Abweichend von § 6a Absatz 8 Satz 1 ist für Anträge, die in der Zeit vom 1. April 2020 bis zum 30. September 2020 eingehen, bei der Ermittlung des monatlich zu berücksichtigenden Einkommens der Eltern nur das Einkommen aus dem letzten Monat vor Beginn des Bewilligungszeitraums maßgeblich. In diesen Fällen wird abweichend von § 6a Absatz 3 Satz 1 und Absatz 5 Satz 1 Vermögen nach § 12 des Zweiten Buches Sozialgesetzbuch nicht berücksichtigt. Satz 2 gilt nicht, wenn das Vermögen erheblich ist; es wird vermutet, dass kein erhebliches Vermögen vorhanden ist, wenn die Antragstellerin oder der Antragsteller dies im Antrag erklärt.</P><P>(6a) Abweichend von § 6a Absatz 3 Satz 1 und Absatz 5 Satz 1 wird für Bewilligungszeiträume, die in der Zeit vom 1. Oktober 2020 bis 31. März 2022 beginnen, Vermögen nach § 12 des Zweiten Buches Sozialgesetzbuch nicht berücksichtigt. Satz 1 gilt nicht, wenn das Vermögen erheblich ist; es wird vermutet, dass kein erhebliches Vermögen vorhanden ist, wenn die Antragstellerin oder der Antragsteller dies im Antrag erklärt. Macht die Bundesregierung von ihrer Verordnungsermächtigung nach § 67 Absatz 5 des Zweiten Buches Sozialgesetzbuch Gebrauch und verlängert den in § 67 Absatz 1 des Zweiten Buches Sozialgesetzbuch genannten Zeitraum, ändert sich das in Satz 1 genannte Datum, bis zu dem die Regelung Anwendung findet, entsprechend.</P><P>(7) In Fällen, in denen der Bewilligungszeitraum vor dem 1. April 2020 begonnen hat, kann im April oder Mai 2020 einmalig während des laufenden Bewilligungszeitraums ein Antrag auf Überprüfung gestellt werden. Bei der Überprüfung ist abweichend von § 6a Absatz 8 Satz 1 als monatlich zu berücksichtigendes Einkommen der Eltern nur das Einkommen aus dem Monat vor dem Überprüfungsantrag zugrunde zu legen. Im Übrigen sind die bereits für den laufenden Bewilligungszeitraum nach Absatz 8 ermittelten tatsächlichen und rechtlichen Verhältnisse zugrunde zu legen. Die Voraussetzung nach § 6a Absatz 1 Nummer 3, dass bei Bezug des Kinderzuschlags keine Hilfebedürftigkeit besteht, ist nicht anzuwenden. Ergibt die Überprüfung einen höheren Kinderzuschlag, wird für die restlichen Monate des Bewilligungszeitraums Kinderzuschlag in der neuen Höhe bewilligt; anderenfalls ist der Antrag abzulehnen. Ist ein Bewilligungsbescheid für einen Bewilligungszeitraum, der vor dem 1. April 2020 beginnt, noch nicht ergangen, gelten die Sätze 1 bis 5 entsprechend. In den Fällen nach den Sätzen 1 bis 6 ist die Verlängerungsregelung nach Absatz 5 nicht anzuwenden.</P><P>(7a) Bei den Leistungen für Bildung und Teilhabe nach § 6b ist § 68 Absatz 1 des Zweiten Buches Sozialgesetzbuch sowie eine nach dessen Absatz 2 erlassene Rechtsverordnung entsprechend anzuwenden.</P><P>(8) § 1 Absatz 2 Satz 3 und § 2 Absatz 2 und 3 in der Fassung des Artikels 3 des Gesetzes vom 19. Juli 2006 (BGBl. I S. 1652) ist für Kinder, die im Kalenderjahr 2006 das 24. Lebensjahr vollendeten, mit der Maßgabe anzuwenden, dass jeweils an die Stelle der Angabe \"25. Lebensjahres\" die Angabe \"26. Lebensjahres\" und an die Stelle der Angabe \"25. Lebensjahr\" die Angabe \"26. Lebensjahr\" tritt; für Kinder, die im Kalenderjahr 2006 das 25. oder 26. Lebensjahr vollendeten, sind § 1 Absatz 2 Satz 3 und § 2 Absatz 2 und 3 weiterhin in der bis zum 31. Dezember 2006 geltenden Fassung anzuwenden. § 1 Absatz 2 Satz 3 und § 2 Absatz 2 und 3 in der Fassung des Artikels 3 des Gesetzes vom 19. Juli 2006 (BGBl. I S. 1652) sind erstmals für Kinder anzuwenden, die im Kalenderjahr 2007 wegen einer vor Vollendung des 25. Lebensjahres eingetretenen körperlichen, geistigen oder seelischen Behinderung außerstande sind, sich selbst zu unterhalten; für Kinder, die wegen einer vor dem 1. Januar 2007 in der Zeit ab der Vollendung des 25. Lebensjahres und vor Vollendung des 27. Lebensjahres eingetretenen körperlichen, geistigen oder seelischen Behinderung außerstande sind, sich selbst zu unterhalten, ist § 2 Absatz 2 Satz 1 Nummer 3 weiterhin in der bis zum 31. Dezember 2006 geltenden Fassung anzuwenden. § 2 Absatz 3 Satz 1 in der Fassung des Artikels 3 des Gesetzes vom 19. Juli 2006 (BGBl. I S. 1652) ist für Kinder, die im Kalenderjahr 2006 das 24. Lebensjahr vollendeten, mit der Maßgabe anzuwenden, dass an die Stelle der Angabe \"über das 21. oder 25. Lebensjahr hinaus“ die Angabe \"über das 21. oder 26. Lebensjahr hinaus\" tritt; für Kinder, die im Kalenderjahr 2006 das 25., 26. oder 27. Lebensjahr vollendeten, ist § 2 Absatz 3 Satz 1 weiterhin in der bis zum 31. Dezember 2006 geltenden Fassung anzuwenden.</P><P>(9) § 2 Absatz 2 Satz 1 Nummer 2 Buchstabe d in der am 31. Juli 2014 geltenden Fassung ist auf Freiwilligendienste im Sinne der Verordnung (EU) Nr. 1288/2013 des Europäischen Parlaments und des Rates vom 11. Dezember 2013 zur Einrichtung von „Erasmus+“, dem Programm der Union für allgemeine und berufliche Bildung, Jugend und Sport, und zur Aufhebung der Beschlüsse Nr. 1719/2006/EG, Nr. 1720/2006/EG und Nr. 1298/2008/EG (ABl. L 347 vom 20.12.2013, S. 50), die ab dem 1. Januar 2014 begonnen wurden, ab dem 1. Januar 2014 anzuwenden.</P><P>(9a) § 2 Absatz 2 Satz 2 in der Fassung des Artikels 13 des Gesetzes vom 16. Juli 2009 (BGBl. I S. 1959) ist ab dem 1. Januar 2010 anzuwenden.</P><P>(10) § 2 Absatz 2 Satz 4 in der Fassung des Artikels 2 Absatz 8 des Gesetzes vom 16. Mai 2008 (BGBl. I S. 842) ist erstmals ab dem 1. Januar 2009 anzuwenden.</P><P>(11) § 2 Absatz 3 ist letztmals bis zum 31. Dezember 2018 anzuwenden; Voraussetzung ist in diesen Fällen, dass das Kind den Dienst oder die Tätigkeit vor dem 1. Juli 2011 angetreten hat.</P><P>(12) § 6 Absatz 3 in der am 1. Januar 2018 geltenden Fassung ist auf Anträge anzuwenden, die nach dem 31. Dezember 2017 eingehen.</P><P>(13) § 1 Absatz 3 Satz 1 Nummer 1 bis 4 in der Fassung des Artikels 34 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist für Entscheidungen anzuwenden, die Zeiträume betreffen, die nach dem letzten Tag des sechsten auf die Verkündung des Fachkräfteeinwanderungsgesetzes folgenden Kalendermonats beginnen. § 1 Absatz 3 Satz 1 Nummer 5 in der Fassung des Artikels 34 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist für Entscheidungen anzuwenden, die Zeiträume betreffen, die nach dem 31. Dezember 2019 beginnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137800995BJNE002505308",
        "name": "§ 21",
        "title": "Sondervorschrift zur Steuerfreistellung des Existenzminimums eines Kindes in den Veranlagungszeiträumen 1983 bis 1995 durch Kindergeld",
        "parent": {
          "type": "heading",
          "id": "BJNR137800995BJNG000407308"
        },
        "body": "<P>In Fällen, in denen die Entscheidung über die Höhe des Kindergeldanspruchs für Monate in dem Zeitraum zwischen dem 1. Januar 1983 und dem 31. Dezember 1995 noch nicht bestandskräftig geworden ist, kommt eine von den §§ 10 und 11 in der jeweils geltenden Fassung abweichende Bewilligung von Kindergeld nur in Betracht, wenn die Einkommensteuer formell bestandskräftig und hinsichtlich der Höhe der Kinderfreibeträge nicht vorläufig festgesetzt sowie das Existenzminimum des Kindes nicht unter der Maßgabe des § 53 des Einkommensteuergesetzes steuerfrei belassen worden ist. Dies ist vom Kindergeldberechtigten durch eine Bescheinigung des zuständigen Finanzamtes nachzuweisen. Nach Vorlage dieser Bescheinigung hat die Familienkasse den vom Finanzamt ermittelten Unterschiedsbetrag zwischen der festgesetzten Einkommensteuer und der Einkommensteuer, die nach § 53 Satz 6 des Einkommensteuergesetzes festzusetzen gewesen wäre, wenn die Voraussetzungen nach § 53 Satz 1 und 2 des Einkommensteuergesetzes vorgelegen hätten, als zusätzliches Kindergeld zu zahlen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137800995BJNE002706126",
        "name": "§ 22",
        "title": "Bericht der Bundesregierung",
        "parent": {
          "type": "heading",
          "id": "BJNR137800995BJNG000407308"
        },
        "body": "<P>Die Bundesregierung legt dem Deutschen Bundestag bis zum 31. Juli 2023 einen Bericht über die Auswirkungen des § 6a (Kinderzuschlag) und insbesondere über die Auswirkungen der erweiterten Zugangsmöglichkeit zum Kinderzuschlag nach § 6a Absatz 1a sowie über die gegebenenfalls notwendige Weiterentwicklung dieser Vorschrift vor.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
