{
  "data": {
    "type": "law",
    "id": "BJNR109010989",
    "firstPublished": "1989-05-03",
    "sourceTimestamp": "20180322214502",
    "titleShort": null,
    "titleLong": "Organisationserlaß des Bundeskanzlers",
    "abbreviation": "BKOrgErl 1989",
    "slug": "bkorgerl_1989",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1989, 901",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Ziff. V d. Organisationserlasses v. 14.3.2018 I 374",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>Bek. v. 3.5.1989 I 901</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR109010989BJNE000101377",
        "name": "I.",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesnachrichtendienst wird dem Chef des Bundeskanzleramtes unterstellt. Dessen Vertreter ist ein Staatssekretär oder ein Abteilungsleiter im Bundeskanzleramt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR109010989BJNE000200333",
        "name": "II.",
        "title": null,
        "parent": null,
        "body": "<P>Zum Beauftragten für die Nachrichtendienste wird ein Staatsminister oder Staatssekretär im Geschäftsbereich des Bundeskanzlers und des Bundeskanzleramtes bestellt. <BR />Sein Vertreter ist ein Abteilungsleiter im Bundeskanzleramt. Die von diesem geleitete Abteilung unterstützt den Beauftragten bei der Erfüllung seiner Aufgaben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR109010989BJNE000300333",
        "name": "III.",
        "title": null,
        "parent": null,
        "body": "<P>Dem Beauftragten für die Nachrichtendienste obliegt die Koordinierung und Intensivierung der Zusammenarbeit des Bundesnachrichtendienstes, des Bundesamtes für Verfassungsschutz und des Militärischen Abschirmdienstes untereinander und ihre ressortübergreifende Zusammenarbeit mit anderen Behörden und Dienststellen. <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Beauftragte erfüllt ressortübergreifende Aufgaben. Die Zuständigkeit der Ressorts wird durch seine Aufgaben nicht berührt (Artikel 65 Grundgesetz). Der Beauftragte arbeitet mit den Ressorts, insbesondere mit den für die Nachrichtendienste des Bundes zuständigen Ressorts, eng zusammen.</LA><LA Size=\"normal\">Die Zusammenarbeit des Bundesamtes für Verfassungsschutz und der Landesämter für Verfassungsschutz gehört nicht zu den Aufgaben des Beauftragten.</LA><LA Size=\"normal\">Im Rahmen seiner Koordinierungstätigkeit gehören zu den Aufgaben des Beauftragten insbesondere<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Vorsitz des \"Staatssekretärausschusses für das geheime Nachrichtenwesen und die Sicherheit\";</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Mitwirkung bei der parlamentarischen Behandlung der Haushaltsangelegenheiten der drei Dienste;</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Koordinierung der Vorbereitung von Sitzungen der Parlamentarischen Kontrollkommission.</LA></DD> </DL></LA></DD>   <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Im Rahmen seiner Koordinierungstätigkeit hat der Beauftragte folgende Befugnisse:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Recht, von den Ressorts und von den Nachrichtendiensten des Bundes Auskünfte über die Arbeitsmethodik, das Informations- und Karteiwesen, die Organisation, die Haushaltsplanung und Personalstrukturplanung zu verlangen;</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Recht, für den Bereich der Zusammenarbeit der Dienste Maßnahmen vorzuschlagen;</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Recht zur Beteiligung an Gesetzesvorhaben und an der Ausarbeitung von Vorschriften, die einen der Nachrichtendienste des Bundes oder die drei Dienste oder ihre Zusammenarbeit mit anderen Stellen betreffen;</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Recht zu unmittelbaren Besprechungen mit den Leitern der Dienste und deren Vertretern; die dienstaufsichtsführenden Ressorts können an derartigen Besprechungen teilnehmen.</LA></DD> </DL></LA><LA Size=\"normal\">Den dienstaufsichtsführenden Ressorts ist von allen an die Dienste gerichteten Auskunftsersuchen und dem sonstigen Schriftwechsel mindestens gleichzeitig Kenntnis zu geben.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR109010989BJNE000400333",
        "name": "IV.",
        "title": null,
        "parent": null,
        "body": "<P>Das Bundesministerium des Innern und das Bundesministerium der Verteidigung unterrichten den Beauftragten für die Nachrichtendienste über nachrichtendienstliche Verdachtsfälle und andere besondere Vorkommnisse aus dem Bereich des Bundesamtes für Verfassungsschutz und des Militärischen Abschirmdienstes, die bei ihrem Bekanntwerden das politische oder öffentliche Interesse finden könnten und deshalb für den Bundeskanzler von Bedeutung sein können (§§ 3, 15 Geschäftsordnung der Bundesregierung).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
