{
  "data": {
    "type": "law",
    "id": "BJNR517600021",
    "firstPublished": "2021-12-08",
    "sourceTimestamp": "20211214213019",
    "titleShort": null,
    "titleLong": "Organisationserlass des Bundeskanzlers",
    "abbreviation": "BKOrgErl 2021",
    "slug": "bkorgerl_2021",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2021, 5176",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 8.12.2021 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR517600021BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Gemäß § 9 der Geschäftsordnung der Bundesregierung ordne ich mit sofortiger Wirkung an:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR517600021BJNE000200000",
        "name": "I.",
        "title": null,
        "parent": null,
        "body": "<P>Es wird ein Bundesministerium für Wohnen, Stadtentwicklung und Bauwesen gebildet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR517600021BJNE000300000",
        "name": "II.",
        "title": null,
        "parent": null,
        "body": "<P>Es erhalten <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Bundesministerium für Wirtschaft und Energie die Bezeichnung Bundesministerium für Wirtschaft und Klimaschutz;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Bundesministerium des Innern, für Bau und Heimat die Bezeichnung Bundesministerium des Innern und für Heimat;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>das Bundesministerium der Justiz und für Verbraucherschutz die Bezeichnung Bundesministerium der Justiz;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>das Bundesministerium für Verkehr und digitale Infrastruktur die Bezeichnung Bundesministerium für Digitales und Verkehr;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit die Bezeichnung Bundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR517600021BJNE000400000",
        "name": "III.",
        "title": null,
        "parent": null,
        "body": "<P>Dem Bundesministerium für Wirtschaft und Klimaschutz wird übertragen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>aus dem Geschäftsbereich des Bundesministeriums für Digitales und Verkehr die Zuständigkeit für Games;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>aus dem Geschäftsbereich des Bundesministeriums für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz die Zuständigkeit für Klimaschutz einschließlich deren europäische und internationale Bezüge mit Ausnahme der internationalen Klimapolitik.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR517600021BJNE000500000",
        "name": "IV.",
        "title": null,
        "parent": null,
        "body": "<P>Dem Bundesministerium des Innern und für Heimat werden aus dem Geschäftsbereich des Bundeskanzleramtes die Zuständigkeiten für die Strategische Steuerung der IT des Bundes sowie für den IT-Rat des Bundes übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR517600021BJNE000600000",
        "name": "V.",
        "title": null,
        "parent": null,
        "body": "<P>Dem Auswärtigen Amt wird aus dem Geschäftsbereich des Bundesministeriums für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz die Zuständigkeit für die internationale Klimapolitik übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR517600021BJNE000700000",
        "name": "VI.",
        "title": null,
        "parent": null,
        "body": "<P>Dem Bundesministerium der Justiz werden aus dem Geschäftsbereich des Bundeskanzleramtes die Zuständigkeiten für die Geschäftsstelle für Bürokratieabbau, für bessere Rechtsetzung und für den Nationalen Normenkontrollrat übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR517600021BJNE000800000",
        "name": "VII.",
        "title": null,
        "parent": null,
        "body": "<P>Dem Bundesministerium für Digitales und Verkehr werden übertragen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>aus dem Geschäftsbereich des Bundesministeriums für Wirtschaft und Klimaschutz die Zuständigkeit für Telekommunikation einschließlich der diesbezüglichen Fach- und Rechtsaufsicht über die Bundesnetzagentur ohne die Zuständigkeiten für den Bereich der Post sowie die Zuständigkeiten für die nationale, europäische und internationale Digitalpolitik ohne die Zuständigkeiten für Start-Ups, die Zuständigkeit für Digitalgipfel liegt zukünftig in gemeinsamer Zuständigkeit;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>aus dem Geschäftsbereich des Bundeskanzleramtes die Zuständigkeiten für operative Vorhaben der Digitalpolitik.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR517600021BJNE000900000",
        "name": "VIII.",
        "title": null,
        "parent": null,
        "body": "<P>Dem Bundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz werden übertragen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>aus dem Geschäftsbereich des Bundesministeriums für Wirtschaft und Klimaschutz alle verbliebenen Zuständigkeiten für Kernenergie und nukleare Sicherheits- und Entsorgungsforschung ohne die Zuständigkeit für die Finanzierung von Rückbau und Entsorgung;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>aus dem Geschäftsbereich des Bundesministeriums der Justiz die Zuständigkeiten für den Verbraucherschutz, die Verbraucherpolitik, insbesondere auch im Kontext der Digitalisierung, sowie die Verbraucherrechtsdurchsetzung; insbesondere auch die Zuständigkeiten für den Verbraucherschutz in den Bereichen Finanzdienstleistungen, Energie, Nachhaltigkeit sowie im Sozial- und Gesundheitswesen ohne die rechtsförmliche Prüfung in diesen Bereichen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>aus dem Geschäftsbereich des Bundesministeriums für Ernährung und Landwirtschaft die Zuständigkeiten für das Verbraucherinformationsgesetz, für die allgemeine Produktsicherheit und für die spezielle Produktsicherheit ohne die Zuständigkeiten für Tabakerzeugnisse, verwandte Erzeugnisse sowie andere Anbauprodukte.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR517600021BJNE001000000",
        "name": "IX.",
        "title": null,
        "parent": null,
        "body": "<P>Dem Bundesministerium für Wohnen, Stadtentwicklung und Bauwesen werden aus dem Geschäftsbereich des Bundesministeriums des Innern und für Heimat die Zuständigkeiten für Bauwesen, Bauwirtschaft und Bundesbauten, für Stadtentwicklung, Stadtentwicklungsprogramme und Wohnen sowie für Raumordnung, Regionalpolitik und Landesplanung übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR517600021BJNE001100000",
        "name": "X.",
        "title": null,
        "parent": null,
        "body": "<P>Dem Geschäftsbereich des Bundeskanzleramtes wird aus dem Geschäftsbereich des Bundesministeriums für Wirtschaft und Klimaschutz die Zuständigkeit des Beauftragten der Bundesregierung für die neuen Bundesländer einschließlich des Arbeitsstabs neue Bundesländer übertragen. Die Aufgabe übernimmt ein Staatsminister beim Bundeskanzler.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR517600021BJNE001200000",
        "name": "XI.",
        "title": null,
        "parent": null,
        "body": "<P>Alle Zuständigkeitsübertragungen schließen deren europäische und internationale Bezüge sowie die entsprechenden übergeordneten und Querschnittsbereiche wie insbesondere Grundsatz- und Planungsangelegenheiten ein, soweit nicht anders angeordnet.</P><P>Die Einzelheiten des Übergangs werden zwischen den beteiligten Mitgliedern der Bundesregierung geregelt und dem Chef des Bundeskanzleramtes mitgeteilt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR517600021BJNE001300000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Der Bundeskanzler</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
