{
  "data": {
    "type": "law",
    "id": "BJNR101280977",
    "firstPublished": "1977-01-18",
    "sourceTimestamp": "20130405130932",
    "titleShort": null,
    "titleLong": "Organisationserlaß des Bundeskanzlers",
    "abbreviation": "BKOrgErl 1977",
    "slug": "bkorgerl_1977",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1977, 128",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>Bek. v. 18.1.1977 I 128</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR101280977BJNE000200333",
        "name": "I.",
        "title": null,
        "parent": null,
        "body": "<P>Aus dem Geschäftsbereich des Bundesministers für Jugend, Familie und Gesundheit werden dem Bundesminister für Arbeit und Sozialordnung die Zuständigkeiten für folgende Bereiche übertragen: <BR />- Krankenhäuser sowie Technik in Medizin und Krankenhaus, <BR />- Gebührenrecht für Ärzte und übrige Gesundheitsberufe, <BR />- medizinische Rehabilitation. <BR />Die Einzelheiten des Übergangs werden zwischen den beteiligten Bundesministern geregelt und dem Chef des Bundeskanzleramtes mitgeteilt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR101280977BJNE000300333",
        "name": "II.",
        "title": null,
        "parent": null,
        "body": "<P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Presse- und Informationsamt der Bundesregierung unter der Leitung eines Staatssekretärs untersteht dem Bundeskanzler unmittelbar. Als Hauptstelle der Bundesregierung für den Verkehr mit den Nachrichtenträgern und den Organen der öffentlichen Meinungsbildung hat es folgende Aufgaben:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Unterrichtung des Bundespräsidenten und der Bundesregierung über die weltweite Nachrichtenlage.</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Erforschung und Darstellung der öffentlichen Meinung als Entscheidungshilfe für die politische Arbeit der Bundesregierung.</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Unterrichtung der Bürger und der Medien über die Politik der Bundesregierung durch Darlegung und Erläuterung der Tätigkeit, der Vorhaben und der Ziele der Bundesregierung mit den Mitteln der Öffentlichkeitsarbeit; dies gilt für Gegendarstellungen auch dann, wenn zugleich die Öffentlichkeitsarbeit von Bundesministerien berührt ist.</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Vertretung der Bundesregierung auf den Pressekonferenzen.</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Politische Information des Auslands im Zusammenwirken mit dem Auswärtigen Amt.</LA></DD> <DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Koordinierung der ressortübergreifenden Öffentlichkeitsarbeit des Amtes und der ressortbezogenen Öffentlichkeitsarbeit der Bundesministerien bei Maßnahmen, die Angelegenheiten von allgemeinpolitischer Bedeutung betreffen.</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Im Geschäftsbereich nach Nummer 1 wird die Bundesrepublik Deutschland durch den Chef des Presse- und Informationsamtes der Bundesregierung oder den Stellvertretenden Chef des Presse- und Informationsamtes der Bundesregierung gerichtlich und außergerichtlich vertreten.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
