{
  "data": {
    "type": "law",
    "id": "BJNR124100002",
    "firstPublished": "2002-03-22",
    "sourceTimestamp": "20150713215509",
    "titleShort": null,
    "titleLong": "Verordnung zum Schutz gegen die Blauzungenkrankheit",
    "abbreviation": "BlauzungenV",
    "slug": "blauzungenv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2002, 1241",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 30.6.2015 I 1095",
        "category": "Neuf"
      }
    ],
    "notes": {
      "body": "<P><noindex>Diese Verordnung dient der Umsetzung der Richtlinie 2000/75/EG des Rates vom 20. November 2000 mit besonderen Bestimmungen für Maßnahmen zur Bekämpfung und Tilgung der Blauzungenkrankheit (ABl. EG Nr. L 327 S. 74).</noindex></P>",
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 12.4.2002 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EGRL 75/2000 (CELEX Nr: 300L0075) +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR124100002BJNE000103360",
        "name": "§ 1",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>(1) Im Sinne dieser Verordnung liegen vor: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Blauzungenkrankheit, wenn diese durch <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>virologische Untersuchung (Virus- oder Genomnachweis) oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>serologische Untersuchung in Verbindung mit klinischen oder epizootiologischen Befunden</LA></DD></DL>festgestellt ist;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Verdacht auf Blauzungenkrankheit, wenn das Ergebnis der klinischen Untersuchung in Verbindung mit epizootiologischen Anhaltspunkten, insbesondere dem Auftreten des Vektors, den Ausbruch der Blauzungenkrankheit befürchten lässt.</LA></DD></DL></P><P>(2) Im Sinne dieser Verordnung sind: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Empfängliche Tiere:</LA><LA>Wiederkäuer,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Vektor:</LA><LA>Insekten der Gattung Culicoida,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Epizootiologische Nachforschungen:</LA><LA>Nachforschungen zur Ermittlung <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>der mutmaßlichen Zeitspanne seit Einschleppung des Erregers der Blauzungenkrankheit in einen Betrieb,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>der Ansteckungsquelle im betroffenen Betrieb sowie weiterer Betriebe, deren empfängliche Tiere sich aus dieser Quelle angesteckt haben können,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>von Vorkommen und Verteilung des Vektors und</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>der aus einem oder in einen betroffenen Betrieb verbrachten empfänglichen Tiere sowie der aus einem solchen Betrieb verbrachten verendeten empfänglichen Tiere.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR124100002BJNE000205360",
        "name": "§ 2",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR124100002BJNE000302360",
        "name": "§ 3",
        "title": "Maßnahmen im Falle des Seuchenverdachts",
        "parent": null,
        "body": "<P>(1) Im Falle des Verdachts auf Blauzungenkrankheit in einem Betrieb ordnet die zuständige Behörde in Bezug auf den betroffenen Betrieb <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>hinsichtlich der empfänglichen Tiere <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die behördliche Beobachtung,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die regelmäßige klinische Untersuchung der lebenden und die pathologisch-anatomische Untersuchung der verendeten Tiere durch den beamteten Tierarzt sowie die virologische oder serologische Untersuchung der seuchenverdächtigen Tiere,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Aufzeichnungen über den Bestand der Tiere und deren tägliche Anpassung an Bestandsveränderungen durch Verenden oder Geburt,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>die unschädliche Beseitigung der verendeten Tiere sowie</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>epizootiologische Nachforschungen</LA></DD></DL>an.</P><P>(1a) Die zuständige Behörde kann für Betriebe, für die sie die behördliche Beobachtung angeordnet hat, die Behandlung der Tiere, ihres Stalles oder sonstigen Standortes mit zugelassenen Insektiziden anordnen, soweit dies zur Bekämpfung der Tierseuche erforderlich ist.</P><P>(2) Die zuständige Behörde kann Maßnahmen nach Absatz 1 in Bezug auf andere Betriebe anordnen, sofern die geographische Lage, der Standort der empfänglichen Tiere oder Kontakte zu dem betroffenen Betrieb eine Ansteckung mit der Blauzungenkrankheit befürchten lassen.</P><P>(3) Bis zur Bekanntgabe einer Anordnung nach Absatz 1 Nummer 1 Buchstabe a hat der für den betroffenen Betrieb Verantwortliche sicherzustellen, dass empfängliche Tiere nicht in den oder aus dem Betrieb verbracht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR124100002BJNE000401360",
        "name": "§ 4",
        "title": "Bekanntmachung des Seuchenausbruches",
        "parent": null,
        "body": "<P>Nach amtlicher Feststellung macht die zuständige Behörde den Ausbruch der Blauzungenkrankheit öffentlich bekannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR124100002BJNE000503360",
        "name": "§ 5",
        "title": "Maßnahmen im Falle der amtlichen Feststellung der Seuche",
        "parent": null,
        "body": "<P>(1) Ist die Blauzungenkrankheit in einem Betrieb amtlich festgestellt, so ergreift die zuständige Behörde die in den Absätzen 2 bis 5 aufgeführten Maßnahmen.</P><P>(2) Die zuständige Behörde ordnet die Tötung und unschädliche Beseitigung der empfänglichen Tiere des betroffenen Betriebes insoweit an, als dies erforderlich ist, um eine Ausbreitung der Seuche zu verhindern.</P><P>(3) Die zuständige Behörde ordnet, vorbehaltlich des Satzes 2, bei allen empfängliche Tiere haltenden Betrieben, die in dem Gebiet um den betroffenen Betrieb mit einem Radius von 20 Kilometern liegen, die Maßnahmen nach § 3 Absatz 1 an. Die zuständige Behörde kann unter Berücksichtigung epidemiologischer, geographischer, ökologischer oder meteorologischer Gesichtspunkte <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Anordnungen nach Satz 1 für <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>ein größeres oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>ein kleineres</LA></DD></DL>Gebiet als das in Satz 1 genannte erlassen oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>von einer solchen Anordnung absehen,</LA></DD></DL>soweit Belange der Tierseuchenbekämpfung dies erfordern oder, in den Fällen der Nummer 1 Buchstabe b oder der Nummer 2, solche Belange nicht entgegenstehen.</P><P>(4) Die zuständige Behörde legt ferner unter Berücksichtigung der geographischen, verwaltungstechnischen, ökologischen und epizootiologischen Bedingungen sowie vorbehaltlich des Satzes 2 <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Gebiet um den betroffenen Betrieb mit einem Radius von mindestens 100 Kilometern als Sperrgebiet sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Gebiet um das Sperrgebiet in einer Tiefe von 50 Kilometern als Beobachtungsgebiet</LA></DD></DL>fest. Bei der Festsetzung eines Sperrgebietes oder eines Beobachtungsgebietes sind die Bestimmungen eines nicht unmittelbar geltenden Rechtsaktes der Europäischen Gemeinschaft oder der Europäischen Union zu beachten, der auf Grund des Artikels 8 Absatz 2 Buchstabe d oder Absatz 3 der Richtlinie 2000/75/EG in der jeweils geltenden Fassung erlassen und vom Bundesministerium im Bundesanzeiger bekannt gemacht worden ist.</P><P>(5) Die zuständige Behörde ordnet die Durchführung epizootiologischer Nachforschungen im Sperrgebiet und im Beobachtungsgebiet an.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR124100002BJNE000602360",
        "name": "§ 6",
        "title": "Vorschriften für Sperrgebiet und Beobachtungsgebiet",
        "parent": null,
        "body": "<P>Wer in einem Sperrgebiet oder einem Beobachtungsgebiet empfängliche Tiere hält, hat dies und den Standort der Tiere unverzüglich nach Bekanntgabe der Festsetzung nach § 5 Absatz 4 der zuständigen Behörde anzuzeigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR124100002BJNE001201360",
        "name": "§ 6a",
        "title": "Seuchenausbruch in einem benachbarten Mitgliedstaat",
        "parent": null,
        "body": "<P>Wird auf dem Gebiet eines benachbarten Mitgliedstaates oder eines Drittlandes der Ausbruch der Blauzungenkrankheit innerhalb einer Entfernung von weniger als 150 Kilometern von der deutschen Grenze durch die zuständige Behörde des betroffenen Mitgliedstaates amtlich festgestellt und der für das angrenzende Gebiet im Inland zuständigen Behörde amtlich zur Kenntnis gebracht, so ordnet diese die Maßnahmen entsprechend § 5 Absatz 3 und 4 an. § 5 Absatz 5, die §§ 6 und 7 gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR124100002BJNE000703360",
        "name": "§ 7",
        "title": "Aufhebung angeordneter Maßnahmen",
        "parent": null,
        "body": "<P>(1) Die zuständige Behörde hebt die wegen einer amtlichen Feststellung der Blauzungenkrankheit angeordneten Maßnahmen auf, wenn die Informationen nach Artikel 6 Absatz 2 der Verordnung (EG) Nr. 1266/2007 der Kommission vom 26. Oktober 2007 mit Durchführungsvorschriften zur Richtlinie 2000/75/EG des Rates hinsichtlich der Bekämpfung, Überwachung und Beobachtung der Blauzungenkrankheit sowie der Beschränkungen, die für Verbringungen bestimmter Tiere von für die Blauzungenkrankheit empfänglichen Arten gelten (ABl. L 283 vom 27.10.2007, S. 37) in der jeweils geltenden Fassung übermittelt sind.</P><P>(2) Die zuständige Behörde hebt wegen eines Seuchenverdachts angeordnete Maßnahmen auf, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Untersuchungen nach § 3 Absatz 1 Nummer 1 Buchstabe b und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Ergebnisse der epizootiologischen Nachforschungen nach § 3 Absatz 1 Nummer 2</LA></DD></DL>den Seuchenverdacht nicht bestätigt haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR124100002BJNE000805360",
        "name": "§ 8",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>Ordnungswidrig im Sinne des § 32 Absatz 2 Nummer 4 Buchstabe a des Tiergesundheitsgesetzes handelt, wer vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>einer vollziehbaren Anordnung nach § 3 Absatz 1, 1a oder Absatz 2 oder § 5 Absatz 2 oder Absatz 3 Satz 1 oder Satz 2 Nummer 1 zuwiderhandelt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen § 3 Absatz 3 nicht sicherstellt, dass ein Tier nicht verbracht wird,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen § 6 eine Anzeige nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erstattet.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR124100002BJNE000901360",
        "name": "§ 9",
        "title": "(Inkrafttreten)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
