{
  "data": {
    "type": "law",
    "id": "BJNR217000009",
    "firstPublished": "2009-07-23",
    "sourceTimestamp": "20200507212516",
    "titleShort": "Bundesleistungsbesoldungsverordnung",
    "titleLong": "Verordnung des Bundes über leistungsbezogene Besoldungsinstrumente",
    "abbreviation": "BLBV",
    "slug": "blbv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2009, 2170",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 7 V v. 8.1.2020 I 27",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.7.2009 +++)</pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR217000009BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 27 Absatz 7 und des § 42a Absatz 1 des Bundesbesoldungsgesetzes in der Fassung der Bekanntmachung vom 19. Juni 2009 (BGBl. I S. 1434) verordnet die Bundesregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR217000009BJNE000201360",
        "name": "§ 1",
        "title": "Geltungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung gilt für Besoldungsempfängerinnen und Besoldungsempfänger in den Besoldungsgruppen der Bundesbesoldungsordnung A sowie in den Besoldungsgruppen R 1 und R 2.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR217000009BJNE000301360",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>(1) Leistungsbezogene Besoldungsinstrumente im Sinne dieser Verordnung sind Leistungsstufe, Leistungsprämie und Leistungszulage.</P><P>(2) Besoldungsempfängerinnen und Besoldungsempfänger im Sinne dieser Verordnung sind: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Beamtinnen und Beamte, Soldatinnen und Soldaten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Richterinnen und Richter, die ihr Amt nicht ausüben,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Staatsanwältinnen und Staatsanwälte.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR217000009BJNE000401360",
        "name": "§ 3",
        "title": "Leistungsstufe",
        "parent": null,
        "body": "<P>Die Leistungsstufe dient der Anerkennung dauerhaft herausragender Leistungen. Beamtinnen und Beamte sowie Soldatinnen und Soldaten, die dauerhaft herausragende Leistungen erbringen, kann für den Zeitraum bis zum Erreichen der nächsten Stufe das Grundgehalt der nächsthöheren Stufe gezahlt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR217000009BJNE000500000",
        "name": "§ 4",
        "title": "Leistungsprämie",
        "parent": null,
        "body": "<P>(1) Die Leistungsprämie dient der Anerkennung einer herausragenden besonderen Leistung; sie soll in engem zeitlichen Zusammenhang mit der Leistung stehen.</P><P>(2) Die Leistungsprämie wird als Einmalzahlung gewährt. Die Höhe ist der erbrachten Leistung entsprechend zu bemessen. Es kann ein Betrag bis zur Höhe des Anfangsgrundgehaltes der Besoldungsgruppe gewährt werden, der die Besoldungsempfängerin oder der Besoldungsempfänger zum Zeitpunkt der Entscheidung angehört.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR217000009BJNE000600000",
        "name": "§ 5",
        "title": "Leistungszulage",
        "parent": null,
        "body": "<P>(1) Die Leistungszulage dient der Anerkennung einer herausragenden besonderen Leistung, die bereits über einen Zeitraum von mindestens drei Monaten erbracht worden ist und auch für die Zukunft erwartet wird. Zugleich ist sie Anreiz, diese Leistung auch künftig zu erbringen. Die Leistungszulage kann für bis zu drei Monate rückwirkend gewährt werden. Bei Leistungsabfall ist sie für die Zukunft zu widerrufen.</P><P>(2) Die Höhe und die Dauer der Gewährung sind der erbrachten Leistung entsprechend zu bemessen. Es kann monatlich ein Betrag bis zur Höhe von 7 Prozent des Anfangsgrundgehaltes der Besoldungsgruppe gewährt werden, der die Besoldungsempfängerin oder der Besoldungsempfänger bei der Festsetzung der Leistungszulage angehört. Die Leistungszulage darf längstens für einen zusammenhängenden Zeitraum von einem Jahr gewährt werden; innerhalb dieses Zeitraums ist die Verlängerung der Zahlung zulässig. Eine weitere Leistungszulage darf frühestens ein Jahr nach Ablauf dieses Zeitraums gewährt werden. Die Leistungszulage wird nachträglich gezahlt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR217000009BJNE000701360",
        "name": "§ 6",
        "title": "Vergabemöglichkeiten",
        "parent": null,
        "body": "<P>(1) Die Zahl der in einem Kalenderjahr bei einem Dienstherrn vergebenen Leistungsstufen darf 15 Prozent der Zahl der bei dem Dienstherrn am 1. Januar vorhandenen Besoldungsempfängerinnen und Besoldungsempfänger in Besoldungsgruppen der Bundesbesoldungsordnung A, die das Endgrundgehalt noch nicht erreicht haben, nicht übersteigen. Bei Anstalten, Stiftungen und Körperschaften mit weniger als sieben Besoldungsempfängerinnen und Besoldungsempfängern in Besoldungsgruppen der Bundesbesoldungsordnung A, die das Endgrundgehalt noch nicht erreicht haben, kann in jedem Kalenderjahr einer Besoldungsempfängerin oder einem Besoldungsempfänger eine Leistungsstufe gewährt werden.</P><P>(2) Die Gesamtzahl der in einem Kalenderjahr bei einem Dienstherrn vergebenen Leistungsprämien und Leistungszulagen darf 15 Prozent der Zahl der bei dem Dienstherrn am 1. Januar vorhandenen Besoldungsempfängerinnen und Besoldungsempfänger nicht übersteigen. Eine Überschreitung des Prozentsatzes nach Satz 1 ist jedoch in dem Umfang zulässig, in dem von der Möglichkeit der Vergabe von Leistungsstufen kein Gebrauch gemacht wird. Bei Anstalten, Stiftungen und Körperschaften mit weniger als sieben Besoldungsempfängerinnen und Besoldungsempfängern kann in jedem Kalenderjahr einer Besoldungsempfängerin oder einem Besoldungsempfänger eine Leistungsprämie oder Leistungszulage gewährt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR217000009BJNE000801360",
        "name": "§ 7",
        "title": "Teamregelungen",
        "parent": null,
        "body": "<P>(1) Leistungsprämien oder Leistungszulagen, die wegen einer wesentlichen Beteiligung an einer durch enges arbeitsteiliges Zusammenwirken erbrachten Leistung an mehrere Besoldungsempfängerinnen oder Besoldungsempfänger gewährt werden, gelten zusammen nur als eine Leistungsprämie oder Leistungszulage im Sinne des § 6 Absatz 2 Satz 1.</P><P>(2) Leistungsprämien und Leistungszulagen dürfen zusammen 250 Prozent des in § 4 Absatz 2 Satz 3 und § 5 Absatz 2 Satz 2 geregelten Umfangs nicht übersteigen; maßgeblich ist die höchste Besoldungsgruppe, der die an der Leistung wesentlich Beteiligten angehören. Für Teilprämien und Teilzulagen, die sich für die einzelnen Besoldungsempfängerinnen oder Besoldungsempfänger ergeben, gilt § 4 Absatz 2 Satz 3 und § 5 Absatz 2 Satz 2 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR217000009BJNE000902360",
        "name": "§ 8",
        "title": "Ausschluss- und Konkurrenzregelungen",
        "parent": null,
        "body": "<P>(1) Leistungsbezogene Besoldungsinstrumente dürfen nicht neben einer Zulage nach § 45 des Bundesbesoldungsgesetzes gewährt werden, soweit sie auf Grund desselben Sachverhalts gewährt werden. Neben einer Zulage für die Tätigkeit bei obersten Bundesbehörden sowie bei obersten Gerichtshöfen des Bundes können leistungsbezogene Besoldungsinstrumente nur insoweit gewährt werden, als die Gesamtheit aller Instrumente 15 Prozent der Zahl der dort am 1. Januar jeweils vorhandenen Besoldungsempfängerinnen und Besoldungsempfänger nicht übersteigt.</P><P>(2) Eine Leistungsstufe darf nicht gewährt werden vor Ablauf eines Jahres seit der Berufung in ein Beamtenverhältnis auf Probe. Sie soll nicht gewährt werden innerhalb eines Jahres nach der letzten Verleihung eines Amtes mit höherem Endgrundgehalt.</P><P>(3) Leistungsprämien und Leistungszulagen dürfen nicht gewährt werden in Bereichen, in denen folgende Leistungselemente gewährt werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Zuwendungen für besondere Leistungen nach § 31 Absatz 4 des Gesetzes über die Deutsche Bundesbank,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Zulagen nach der Postleistungszulagenverordnung, Leistungsentgelt nach der Postleistungsentgeltverordnung oder der Postbankleistungsentgeltverordnung oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Zulagen der Deutsche Bahn Aktiengesellschaft oder der ausgegliederten Gesellschaften nach § 2 Absatz 1 oder § 3 Absatz 3 des Deutsche Bahn Gründungsgesetzes.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR217000009BJNE001001360",
        "name": "§ 9",
        "title": "Entscheidungsberechtigte und Verfahren",
        "parent": null,
        "body": "<P>(1) In den obersten Bundesbehörden entscheidet die Leitung der Abteilung über die Gewährung der leistungsbezogenen Besoldungsinstrumente. Für Bereiche in obersten Bundesbehörden, die nicht der Leitung einer Abteilung unterstehen, legt die Leitung der obersten Bundesbehörde die Entscheidungsberechtigten fest. In den übrigen Bundesbehörden bestimmt deren Leitung die Entscheidungsberechtigten; dabei ist der Grundsatz der dezentralen Vergabe zu berücksichtigen. Die Leitung der obersten Bundesbehörde kann abweichende Regelungen treffen; dabei ist der Grundsatz der dezentralen Vergabe zu berücksichtigen.</P><P>(2) Die Zahl der von den Entscheidungsberechtigten jeweils vergebenen Leistungsstufen darf 15 Prozent der Zahl der ihnen unterstellten Besoldungsempfängerinnen und Besoldungsempfänger in Besoldungsgruppen der Bundesbesoldungsordnung A, die das Endgrundgehalt noch nicht erreicht haben, nicht übersteigen. Die Gesamtzahl der von den Entscheidungsberechtigten jeweils vergebenen Leistungsprämien und Leistungszulagen darf 15 Prozent der Zahl der ihnen unterstellten Besoldungsempfängerinnen und Besoldungsempfänger nicht überschreiten. Die Entscheidungsberechtigten können den Prozentsatz nach Satz 2 in dem Umfang überschreiten, in dem sie von der Möglichkeit der Vergabe von Leistungsstufen keinen Gebrauch machen.</P><P>(3) Die Entscheidungsberechtigten haben die jeweilige herausragende Leistung zu dokumentieren. Sie sollen alle Laufbahngruppen und das zahlenmäßige Verhältnis von Besoldungsempfängerinnen und Besoldungsempfängern berücksichtigen. Vor der Entscheidung sollen die übrigen Vorgesetzten der Besoldungsempfängerin oder des Besoldungsempfängers gehört werden.</P><P>(4) Die Leitung der obersten Bundesbehörde kann bis zu einem Fünftel der jeweiligen Vergabemöglichkeiten von Entscheidungsberechtigten auf andere übertragen. Für die Leitungen der übrigen Bundesbehörden gilt Satz 1 entsprechend für ihren Bereich, soweit die Leitung der obersten Bundesbehörde nichts anderes bestimmt.</P><P>(5) Die Leitungen der obersten Bundesbehörden und die Leitungen der übrigen Bundesbehörden können die Befugnisse nach den Absätzen 1 und 4 einer Vertretung übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR217000009BJNE001101116",
        "name": "§ 10",
        "title": "Vorschriften für besondere Teile des öffentlichen Dienstes",
        "parent": null,
        "body": "<P>(1) Bei der Bundesanstalt für Immobilienaufgaben, der Bundesagentur für Arbeit und den bundesunmittelbaren Sozialversicherungsträgern, die das Recht besitzen, Beamtinnen und Beamte zu haben, bestimmt der Vorstand die Entscheidungsberechtigten; dabei ist der Grundsatz der dezentralen Vergabe zu berücksichtigen. Die Vorstände der bundesunmittelbaren Sozialversicherungsträger können ihre Befugnisse auf die Geschäftsführung übertragen.</P><P>(2) Das Bundesministerium für Verkehr und digitale Infrastruktur oder eine von ihm bestimmte Stelle trifft für die Beamtinnen und Beamten, die den Eisenbahnen des Bundes zugewiesen sind, Regelungen zu den Entscheidungsberechtigten und zum Verfahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR217000009BJNE001200000",
        "name": "§ 11",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt mit Wirkung vom 1. Juli 2009 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
