{
  "data": {
    "type": "law",
    "id": "BJNR201900994",
    "firstPublished": "1994-08-02",
    "sourceTimestamp": "20200103213429",
    "titleShort": null,
    "titleLong": "Gesetz über die Errichtung einer Bundesanstalt für Landwirtschaft und Ernährung",
    "abbreviation": "BLEG",
    "slug": "bleg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1994, 2018, 2019",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 364 V v. 31.8.2015 I 1474",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 12.8.1994 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 G 780-8/1 v. 2.8.1994 I 2018 (BLEGuÄndG) vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 96 Satz 2 dieses G am 1.1.1995 in Kraft getreten; § 8 Abs. 1 und § 16 sind gem. Art. 96 Satz 1 G v.2.8.1994 I 2018 am 12.8.1994 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR201900994BJNE000101377",
        "name": "Inhaltsübersicht",
        "title": null,
        "parent": null,
        "body": "<P><table frame=\"none\"><tgroup cols=\"2\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"50\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"300\" /><tbody><row><entry>§ 1</entry><entry>Rechtsform, Name, Sitz</entry></row><row><entry>§ 2</entry><entry>Aufgaben</entry></row><row><entry>§ 3</entry><entry>Organe</entry></row><row><entry>§ 4</entry><entry>Präsident</entry></row><row><entry>§ 5</entry><entry>Verwaltungsrat</entry></row><row><entry>§ 6</entry><entry>Rechte und Aufgaben des Verwaltungsrats</entry></row><row><entry>§ 7</entry><entry>Fachbeiräte</entry></row><row><entry>§ 8</entry><entry>Satzungsgebung und Aufsicht</entry></row><row><entry>§ 9</entry><entry>Verwaltungshaushaltsplan</entry></row><row><entry>§ 10</entry><entry>Wirtschaftsplan, Kreditermächtigung</entry></row><row><entry>§ 11</entry><entry>Beamte</entry></row><row><entry>§ 12</entry><entry>Angestellte, Arbeiter</entry></row><row><entry>§§ 13</entry><entry>bis 15 (weggefallen)</entry></row><row><entry>§ 16</entry><entry>Berichtigung von Bezeichnungen</entry></row></tbody></tgroup></table></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201900994BJNE000304301",
        "name": "§ 1",
        "title": "Rechtsform, Name, Sitz",
        "parent": null,
        "body": "<P>Im Geschäftsbereich des Bundesministeriums für Ernährung und Landwirtschaft (Bundesministerium) wird eine bundesunmittelbare rechtsfähige Anstalt des öffentlichen Rechts durch Zusammenlegung der Bundesanstalt für landwirtschaftliche Marktordnung und des Bundesamtes für Ernährung und Forstwirtschaft errichtet. Die Anstalt trägt die Bezeichnung \"Bundesanstalt für Landwirtschaft und Ernährung\" (Bundesanstalt). Sie hat ihren Sitz in Bonn.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201900994BJNE000403377",
        "name": "§ 2",
        "title": "Aufgaben",
        "parent": null,
        "body": "<P>(1) Die Bundesanstalt übernimmt die Aufgaben, die bisher der Bundesanstalt für landwirtschaftliche Marktordnung und dem Bundesamt für Ernährung und Forstwirtschaft übertragen waren. Zu ihren Aufgaben gehören: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Regelung und Ordnung der landwirtschaftlichen Märkte und Durchführung der gemeinsamen Marktorganisationen, soweit ihr die Zuständigkeit hierfür durch Gesetz oder Verordnung übertragen ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bereitstellung der zur Durchführung von Maßnahmen nach Artikel 3 Absatz 1 der Verordnung (EG) Nr. 1290/2005 des Rates vom 21. Juni 2005 über die Finanzierung der Gemeinsamen Agrarpolitik (ABl. L 209 vom 11.08.2005, S. 1) in der jeweils geltenden Fassung erforderlichen Finanzmittel im Rahmen des Artikels 14 Absatz 2 der Verordnung (EG) Nr. 1290/2005, auch soweit die Bundesanstalt für die Durchführung der Maßnahmen nicht zuständig ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Wahrnehmung von Aufgaben der Ernährungssicherstellung und Ernährungsvorsorge, soweit ihr die Zuständigkeit hierfür durch Gesetz oder Verordnung übertragen ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beschaffung, Haltung und Verwertung von Vorräten an Ernährungsgütern und Futtermitteln zur Sicherung der Versorgung,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Rahmen ihrer Tätigkeit die Untersuchung, Entwicklung und Erprobung neuer Formen und Wege der Vermarktung zur Verbesserung der Marktabläufe,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Erteilen von Genehmigungen und die Ausführung sonstiger Rechtsvorschriften für den grenzüberschreitenden Waren- und Dienstleistungsverkehr mit Erzeugnissen der Ernährungs-, Land- und Forstwirtschaft, soweit ihr die Zuständigkeit hierfür durch Gesetz oder Verordnung übertragen ist,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Durchführung sonstiger durch Gesetz oder Verordnung übertragener Aufgaben,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erledigung von Verwaltungsaufgaben des Bundes, für die keine andere Zuständigkeit gesetzlich festgelegt ist und mit deren Durchführung sie vom Bundesministerium beauftragt wird.</LA></DD></DL></P><P>(2) Bei der Durchführung ihrer kaufmännischen und technischen Aufgaben soll sich die Bundesanstalt der Einrichtungen der Wirtschaft bedienen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201900994BJNE000500320",
        "name": "§ 3",
        "title": "Organe",
        "parent": null,
        "body": "<P>(1) Organe der Bundesanstalt sind der Präsident und der Verwaltungsrat.</P><P>(2) Aufgaben und Befugnisse der Organe bestimmt die Satzung, soweit sie nicht durch dieses Gesetz geregelt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201900994BJNE000600320",
        "name": "§ 4",
        "title": "Präsident",
        "parent": null,
        "body": "<P>(1) Der Präsident führt die Geschäfte und verwaltet das Vermögen der Bundesanstalt in eigener Verantwortung nach Maßgabe dieses Gesetzes, der Satzung und den Weisungen des Bundesministeriums. Er vertritt die Bundesanstalt gerichtlich und außergerichtlich.</P><P>(2) Der Präsident hat einen ständigen Vertreter (Vizepräsident).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201900994BJNE000704301",
        "name": "§ 5",
        "title": "Verwaltungsrat",
        "parent": null,
        "body": "<P>(1) Der Verwaltungsrat besteht aus bis zu 28 Mitgliedern, und zwar aus höchstens <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sechs Vertretern der Landwirtschaft einschließlich des Garten- und Weinbaus, der Forstwirtschaft sowie der Fischwirtschaft,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">drei Vertretern der Verbraucher,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">drei Vertretern des Groß- und Außenhandels,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">zwei Vertretern des Einzelhandels,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">zwei Vertretern des Ernährungshandwerks,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">zwei Vertretern der Ernährungsindustrie,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">zwei Vertretern der landwirtschaftlichen Genossenschaften,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">einem Vertreter des Landwarenhandels,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">einem Vertreter des Bundesministeriums,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">einem Vertreter des Bundesministeriums für Wirtschaft und Energie,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">einem Vertreter des Bundesministeriums der Finanzen,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">vier Vertretern der Obersten Landesbehörden für Ernährung, Landwirtschaft und Forsten.</LA></DD></DL>Die Mitglieder des Verwaltungsrats müssen die Voraussetzungen für die Wählbarkeit zum Deutschen Bundestag erfüllen.</P><P>(2) Die Vertreter der Gruppen nach Absatz 1 Satz 1 Nr. 1 bis 8 (Wirtschaftsgruppen) werden vom Bundesministerium auf Vorschlag der jeweiligen Spitzenverbände bestellt und abberufen. Ihre Bestellung erfolgt auf die Dauer von vier Jahren; scheidet ein Vertreter vorzeitig aus, so wird sein Nachfolger für den Rest der Amtszeit bestellt.</P><P>(3) Die Vertreter der Bundesministerien werden von den zuständigen Bundesministerien, die Vertreter der Obersten Landesbehörden vom Bundesrat bestellt und abberufen.</P><P>(4) Der Vertreter des Bundesministeriums führt den Vorsitz im Verwaltungsrat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201900994BJNE000801377",
        "name": "§ 6",
        "title": "Rechte und Aufgaben des Verwaltungsrats",
        "parent": null,
        "body": "<P>(1) Der Verwaltungsrat <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">berät die Bundesanstalt bei Erfüllung ihrer fachlichen Aufgaben, insbesondere kann er im Hinblick auf die künftige Tätigkeit zu dem Geschäftsbericht und dem Rechnungsabschluß Stellung nehmen; er ist vom Präsidenten regelmäßig über die Tätigkeit der Bundesanstalt zu unterrichten; insoweit steht ihm gegenüber dem Präsidenten ein Recht auf Auskunftserteilung und auf Anhörung zu,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">befindet über die Einsetzung von Fachbeiräten und stimmt deren Tätigkeit untereinander ab.</LA></DD> </DL>Er unterbreitet dem Bundesministerium Vorschläge in Angelegenheiten aus dem fachlichen Aufgabenbereich der Bundesanstalt und wird vom Bundesministerium in allen die Bundesanstalt betreffenden grundsätzlichen Fragen, insbesondere bei der Ernennung des Präsidenten und des Vizepräsidenten sowie bei einer Änderung der Satzung, gehört. Die Sätze 1 und 2 finden keine Anwendung auf die Aufgaben nach § 2 Abs. 1 Satz 2 Nr. 2.</P><P>(2) Die Vertreter der Wirtschaftsgruppen sind an keinerlei Aufträge oder Weisungen gebunden und haben ihr Amt nach bestem Wissen und Gewissen zu versehen.</P><P>(3) Die Mitglieder des Verwaltungsrats sind ehrenamtlich tätig.</P><P>(4) Der Verwaltungsrat gibt sich eine Geschäftsordnung, die der Genehmigung des Bundesministeriums bedarf.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201900994BJNE000900320",
        "name": "§ 7",
        "title": "Fachbeiräte",
        "parent": null,
        "body": "<P>(1) Für die fachlichen Bereiche können Fachbeiräte gebildet werden. Sie setzen sich zusammen aus sachverständigen Vertretern der Erzeuger, des Handels, der Verarbeitungsbetriebe und der Verbraucher, die auf Vorschlag der jeweiligen Spitzenverbände und, soweit nicht in diesen vertreten, auch der Bundesfachverbände vom Verwaltungsrat ernannt und abberufen werden. Außerdem gehören den Fachbeiräten Vertreter des Bundesministeriums und der Obersten Landesbehörden an; hinsichtlich ihrer Berufung und Abberufung gilt § 5 Abs. 3 entsprechend.</P><P>(2) Die Fachbeiräte haben die Aufgabe, die Organe der Bundesanstalt in Fragen des jeweiligen Fachbereichs unmittelbar zu beraten. Insoweit steht ihnen gegenüber dem Präsidenten und dem Verwaltungsrat ein Recht auf Auskunftserteilung und auf Anhörung zu.</P><P>(3) § 6 Abs. 2 bis 4 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201900994BJNE001100320",
        "name": "§ 8",
        "title": "Satzungsgebung und Aufsicht",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium wird ermächtigt, hinsichtlich des Satzes 2 Nr. 5 und 6 im Einvernehmen mit dem Bundesministerium der Finanzen, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, die Satzung der Bundesanstalt zu erlassen. In die Satzung sind, soweit erforderlich, insbesondere Bestimmungen aufzunehmen über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Benennung der vorschlagsberechtigten Spitzenverbände nach § 5 Abs. 2, die Tätigkeit des Verwaltungsrats sowie die Zusammensetzung der Fachbeiräte,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Rechte und Pflichten der Organe der Bundesanstalt und der Fachbeiräte,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Übertragung der Zeichnungsbefugnis an Beschäftigte der Bundesanstalt,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Aufbau der Bundesanstalt,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Haushaltsführung, Wirtschaftsführung und Rechnungslegung der Bundesanstalt,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kreditaufnahmen nach § 10 Abs. 4 und 5.</LA></DD> </DL> </P><P>(2) Die Bundesanstalt untersteht der Rechts- und Fachaufsicht des Bundesministeriums. Das Bundesministerium kann der Bundesanstalt Weisungen erteilen. Die Bundesanstalt ist verpflichtet, dem Bundesministerium Auskunft über die Geschäftsführung zu erteilen und ihm die Unterlagen der Bundesanstalt vorzulegen.</P><P>(3) Erfüllt die Bundesanstalt ihre Aufgaben nicht oder nur ungenügend, so ist das Bundesministerium befugt, die Aufgaben selbst durchzuführen oder durch einen besonderen Beauftragten durchführen zu lassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201900994BJNE001301308",
        "name": "§ 9",
        "title": "Verwaltungshaushaltsplan",
        "parent": null,
        "body": "<P>(1) Die Bundesanstalt weist die im Verwaltungsbereich zu erwartenden Einnahmen und voraussichtlich zu leistenden Ausgaben in einem Verwaltungshaushaltsplan aus. Auf die Aufstellung und Ausführung des Verwaltungshaushaltsplans, die Zahlungen, die Buchführung und die Rechnungslegung sind die für den Bund jeweils geltenden Bestimmungen entsprechend anzuwenden.</P><P>(2) Der Verwaltungshaushaltsplan wird vom Präsidenten festgestellt. Er bedarf zu seiner Wirksamkeit der Genehmigung des Bundesministeriums, die sich auch auf die Zweckmäßigkeit der Ansätze erstreckt. Das Bundesministerium erstattet der Bundesanstalt zum Ausgleich des genehmigten Verwaltungshaushaltsplanes die durch eigene Einnahmen nicht gedeckten Verwaltungsausgaben.</P><P>(3) Nach Ende des Haushaltsjahrs ist eine Rechnung über die Einnahmen und Ausgaben im Verwaltungsbereich aufzustellen. Die Rechnung ist vom Bundesministerium zu prüfen. Das Bundesministerium erteilt die Entlastung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201900994BJNE001401377",
        "name": "§ 10",
        "title": "Wirtschaftsplan, Kreditermächtigung",
        "parent": null,
        "body": "<P>(1) Die Bundesanstalt stellt die außerhalb des Verwaltungsbereichs bei den Aufgaben nach § 2 Abs. 1 voraussichtlich anfallenden Aufwendungen und Erträge vor Beginn des Haushaltsjahrs in einem Wirtschaftsplan dar. Der Wirtschaftsplan wird vom Präsidenten aufgestellt. Er bedarf der Genehmigung des Bundesministeriums</P><P>(2) Das Bundesministerium erstattet der Bundesanstalt die Aufwendungen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Aufgaben nach § 2 Abs. 1 Satz 2 Nr. 1 und 2 aus Mitteln des Europäischen Ausrichtungs- und Garantiefonds für die Landwirtschaft und aus dem Bundeshaushalt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die übrigen Aufgaben aus dem Bundeshaushalt, soweit gesetzlich nichts anderes bestimmt ist.</LA></DD></DL></P><P>(3) Nach Ende des Haushaltsjahrs sind nach den Richtlinien des Bundesministeriums eine Bilanz, eine Gewinn- und Verlustrechnung und ein Geschäftsbericht aufzustellen. § 9 Abs. 3 Satz 2 bis 4 ist anzuwenden.</P><P>(4) Die Bundesanstalt wird ermächtigt, zur Finanzierung des Wertes der intervenierten und bevorrateten Waren Kredite aufzunehmen, soweit die ihr für diesen Zweck zur Selbstbewirtschaftung zugewiesenen Mittel nicht ausreichen.</P><P>(5) (5) Zur Erfüllung ihrer Aufgabe nach § 2 Absatz 1 Satz 2 Nummer 2 erhält die Bundesanstalt Liquiditätshilfen des Bundes, um die erforderlichen Ausgaben zu leisten, soweit entsprechende Mittel aus dem Haushalt der Europäischen Union noch nicht zur Verfügung gestellt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201900994BJNE001501377",
        "name": "§ 11",
        "title": "Beamte",
        "parent": null,
        "body": "<P>(1) Die Bundesanstalt hat Dienstherrenfähigkeit. Ihre Beamten sind Bundesbeamte.</P><P>(2) Die Beamten der Besoldungsordnung B werden vom Bundespräsidenten ernannt. Im übrigen ernennt der Präsident der Bundesanstalt die Beamten.</P><P>(3) Oberste Dienstbehörde für den Präsidenten und den Vizepräsidenten der Bundesanstalt ist das Bundesministerium. Für die übrigen Beamten ist oberste Dienstbehörde der Präsident der Bundesanstalt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201900994BJNE001600320",
        "name": "§ 12",
        "title": "Angestellte, Arbeiter",
        "parent": null,
        "body": "<P>Auf die Angestellten und Arbeiter der Bundesanstalt sind die für Arbeitnehmer des Bundes jeweils geltenden Tarifverträge und sonstigen Bestimmungen anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201900994BJNE001701377",
        "name": "(XXXX) §§ 13 bis 15",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201900994BJNE002000320",
        "name": "§ 16",
        "title": "Berichtigung von Bezeichnungen",
        "parent": null,
        "body": "<P>Das Bundesministerium wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, in Gesetzen und Rechtsverordnungen die Bezeichnungen \"Bundesamt für Ernährung und Forstwirtschaft\" und \"Bundesanstalt für landwirtschaftliche Marktordnung\" durch die Bezeichnung \"Bundesanstalt für Landwirtschaft und Ernährung\" zu ersetzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
