{
  "data": {
    "type": "law",
    "id": "BJNR278100994",
    "firstPublished": "1994-09-29",
    "sourceTimestamp": "20130405132620",
    "titleShort": null,
    "titleLong": "Satzung der Bundesanstalt für Landwirtschaft und Ernährung",
    "abbreviation": "BLES",
    "slug": "bles",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1994, 2781",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 1 V v. 23.7.1997 I 1918",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 1.1.1995 +++) <BR />(+++ Text der Verordnung siehe: BLESV +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR278100994BJNG000100000",
        "name": "Erster Abschnitt",
        "title": "Aufbau und Geschäftsführung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR278100994BJNE000200000",
        "name": "§ 1",
        "title": "Aufbau der Anstalt",
        "parent": {
          "type": "heading",
          "id": "BJNR278100994BJNG000100000"
        },
        "body": "<P>Die Bundesanstalt für Landwirtschaft und Ernährung (Bundesanstalt) gliedert sich in Abteilungen, Gruppen und Referate. Die sich hiernach ergebende Aufbauorganisation wird vom Bundesministerium für Ernährung, Landwirtschaft und Forsten (Bundesministerium) durch Erlaß festgelegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR278100994BJNE000300000",
        "name": "§ 2",
        "title": "Geschäftsführung",
        "parent": {
          "type": "heading",
          "id": "BJNR278100994BJNG000100000"
        },
        "body": "<P>(1) Der Präsident führt die Geschäfte und verwaltet das Vermögen der Bundesanstalt in eigener Verantwortung nach Maßgabe des Gesetzes über die Errichtung einer Bundesanstalt für Landwirtschaft und Ernährung vom 2. August 1994 (BGBl. I S. 2018, 2019) (Gesetz), dieser Satzung und den Weisungen des Bundesministeriums. Er hat die Leitung und führt die Aufsicht über den gesamten Dienstbetrieb.</P><P>(2) Er vertritt die Anstalt gerichtlich und außergerichtlich.</P><P>(3) Er wird in seiner Eigenschaft als Organ der Anstalt durch den Vizepräsidenten vertreten.</P><P>(4) Er erläßt eine Geschäftsordnung, die der Zustimmung des Bundesministeriums bedarf.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR278100994BJNE000400000",
        "name": "§ 3",
        "title": "Vertretung, Aufgabenübertragung, Zeichnungsbefugnis",
        "parent": {
          "type": "heading",
          "id": "BJNR278100994BJNG000100000"
        },
        "body": "<P>(1) Die Abteilungsleiter unterstützen den Präsidenten bei der Führung der Geschäfte und der Verwaltung des Vermögens der Anstalt. Sie führen die laufenden Geschäfte im Zuständigkeitsbereich ihrer Abteilungen. Der Präsident kann den Abteilungsleitern weitere Zuständigkeiten übertragen. Dies soll insbesondere für die Leiter der Abteilungen \"Pflanzliche Erzeugnisse\" und \"Tierische Erzeugnisse\" im Bereich der Warengeschäfte erfolgen. Die Übertragung, der Widerruf und der Umfang der Vertretungsbefugnis werden im Bundesanzeiger bekanntgegeben.</P><P>(2) Der Präsident kann die abschließende Zeichnungsbefugnis für Geschäftsvorgänge eines abgegrenzten Aufgabengebietes an Beschäftigte der Anstalt übertragen. Das Nähere sowie die Form der Zeichnung werden durch die Geschäftsordnung geregelt.</P><P>(3) Rechtsgeschäftliche Erklärungen bedürfen der Schriftform.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR278100994BJNG000500000",
        "name": "Zweiter Abschnitt",
        "title": "Verwaltungsrat",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR278100994BJNE000600000",
        "name": "§ 4",
        "title": "Berufung der Mitglieder des Verwaltungsrates und\nihrer Stellvertreter",
        "parent": {
          "type": "heading",
          "id": "BJNR278100994BJNG000500000"
        },
        "body": "<P>(1) Die Vertreter der in § 5 Abs. 1 des Gesetzes genannten Wirtschaftsgruppen werden durch folgende Bundesverbände namentlich vorgeschlagen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vertreter der Landwirtschaft einschließlich des Gartenbaus, des Weinbaus, der Forstwirtschaft sowie der Fischwirtschaft durch den Deutschen Bauernverband e.V. im Einvernehmen mit dem Zentralverband Gartenbau e.V., dem Deutschen Weinbauverband e.V., dem Deutschen Forstwirtschaftsrat e.V. und dem Bundesmarktverband der Fischwirtschaft e.V.,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">je ein Vertreter der Verbraucher durch den Deutschen Gewerkschaftsbund, die Deutsche Angestellten-Gewerkschaft und die Arbeitsgemeinschaft der Verbraucherverbände e.V.,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vertreter des Groß- und Außenhandels durch den Bundesverband des Deutschen Groß- und Außenhandels e.V. im Einvernehmen mit dem Zentralverband gewerblicher Verbundgruppen e.V.,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vertreter des Einzelhandels durch den Bundesverband des Deutschen Lebensmittel-Einzelhandels e.V. im Einvernehmen mit dem Bundesverband der Filialbetriebe und Selbstbedienungs-Warenhäuser e.V. und dem Bundesverband deutscher Konsumgenossenschaften e.V.,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vertreter des Ernährungshandwerks durch den Zentralverband des Deutschen Handwerks,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vertreter der Ernährungsindustrie durch die Bundesvereinigung der Deutschen Ernährungsindustrie e.V.,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vertreter der landwirtschaftlichen Genossenschaften durch den Deutschen Raiffeisenverband e.V.,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Vertreter des Landwarenhandels durch den Zentralverband des Deutschen Getreide-, Futter- und Düngemittelhandels e.V.</LA></DD> </DL> </P><P>(2) Für alle Mitglieder des Verwaltungsrates im Sinne des § 5 Abs. 1 des Gesetzes ist für den Fall ihrer Verhinderung ein Stellvertreter namentlich zu benennen. Hinsichtlich des Vorschlags und der Bestellung der Stellvertreter gilt Absatz 1 und § 5 Abs. 2 und 3 des Gesetzes entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR278100994BJNE000700000",
        "name": "§ 5",
        "title": "Auskunftsrecht und -pflicht des Verwaltungsrates",
        "parent": {
          "type": "heading",
          "id": "BJNR278100994BJNG000500000"
        },
        "body": "<P>(1) Zur Erfüllung der dem Verwaltungsrat nach § 6 des Gesetzes obliegenden Aufgaben ist der Verwaltungsrat berechtigt, vom Präsidenten über die Tätigkeit der Anstalt unterrichtet zu werden. Ihm steht insoweit gegenüber dem Präsidenten ein Recht auf Auskunftserteilung und auf Anhörung zu.</P><P>(2) Das Bundesministerium kann verlangen, daß der Verwaltungsrat ihm jederzeit und unbeschränkt Auskunft über seine Tätigkeit gibt und ihm sämtliche notwendigen Unterlagen und Aufzeichnungen vorlegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR278100994BJNE000800000",
        "name": "§ 6",
        "title": "Vertretung des Verwaltungsrates",
        "parent": {
          "type": "heading",
          "id": "BJNR278100994BJNG000500000"
        },
        "body": "<P>Der Verwaltungsrat wird durch den Vorsitzenden und bei dessen Verhinderung durch seinen Stellvertreter vertreten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR278100994BJNE000901308",
        "name": "§ 7",
        "title": "Sitzungen des Verwaltungsrates",
        "parent": {
          "type": "heading",
          "id": "BJNR278100994BJNG000500000"
        },
        "body": "<P>(1) Der Verwaltungsrat tritt nach Bedarf zusammen, mindestens einmal jährlich. Die Sitzungen sind nicht öffentlich.</P><P>(2) Die Sitzungen des Verwaltungsrates werden vom Vorsitzenden oder bei dessen Verhinderung von seinem Stellvertreter einberufen. Der Verwaltungsrat ist einzuberufen, wenn das Bundesministerium oder mindestens sieben Mitglieder des Verwaltungsrates oder der Präsident es beantragen. Der Präsident hat das Recht, an den Sitzungen teilzunehmen.</P><P>(3) Die Vorsitzenden der Fachbeiräte können an den Sitzungen teilnehmen. Zu den Sitzungen können andere Personen hinzugezogen werden, wenn deren Teilnahme sachdienlich ist.</P><P>(4) Der Verwaltungsrat ist beschlußfähig, wenn mindestens 15 Mitglieder anwesend sind.</P><P>(5) Beschlüsse des Verwaltungsrates bedürfen der einfachen Mehrheit der abgegebenen Stimmen. Bei Stimmengleichheit gibt die Stimme des Vorsitzenden den Ausschlag.</P><P>(6) Ein Mitglied des Verwaltungsrates darf sich an der Beratung oder Abstimmung in eigener Sache nicht beteiligen.</P><P>(7) Die Mitglieder des Verwaltungsrates erhalten Reisekostenvergütung nach den Richtlinien des Bundesministeriums der Finanzen über die Abfindung der Mitglieder von Beiräten, Ausschüssen, Kommissionen und ähnlichen Einrichtungen im Bereich des Bundes vom 9. November 1981 (GMBl. S. 515), zuletzt geändert durch das Rundschreiben des Bundesministeriums der Finanzen vom 19. März 1997 (GMBl. S. 172). Sitzungsvergütung wird nicht gewährt.</P><P>(8) Das Nähere regelt die Geschäftsordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR278100994BJNE001000000",
        "name": "§ 8",
        "title": "Schriftliches Verfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR278100994BJNG000500000"
        },
        "body": "<P>Eine Beschlußfassung des Verwaltungsrates im schriftlichen Verfahren ist zulässig. Das Nähere regelt die Geschäftsordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR278100994BJNG001100000",
        "name": "Dritter Abschnitt",
        "title": "Fachbeiräte",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR278100994BJNE001200000",
        "name": "§ 9",
        "title": "Einsetzung und Zusammensetzung von Fachbeiräten",
        "parent": {
          "type": "heading",
          "id": "BJNR278100994BJNG001100000"
        },
        "body": "<P>(1) Der Verwaltungsrat beschließt über die Einsetzung und warenbezogene Aufteilung von Fachbeiräten.</P><P>(2) Die Zusammensetzung und die Mitgliederzahl der Fachbeiräte werden nach Maßgabe des § 7 Abs. 1 Satz 2 des Gesetzes vom Verwaltungsrat für jeden Fachbereich gesondert festgelegt. § 4 Abs. 2 gilt entsprechend.</P><P>(3) Das Bundesministerium und die Obersten Landesbehörden für Ernährung, Landwirtschaft und Forsten entsenden Vertreter in den jeweiligen Fachbeirat. Die Zahl der Vertreter der Obersten Landesbehörden beträgt höchstens drei. Vertreter des Bundesministeriums stimmen nicht ab.</P><P>(4) Der Fachbeirat wählt aus seiner Mitte mit der Mehrheit seiner Mitglieder den Vorsitzenden und dessen Stellvertreter.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR278100994BJNE001300000",
        "name": "§ 10",
        "title": "Aufgaben der Fachbeiräte",
        "parent": {
          "type": "heading",
          "id": "BJNR278100994BJNG001100000"
        },
        "body": "<P>(1) Die Fachbeiräte beraten den Präsidenten und den Verwaltungsrat in Fragen des jeweiligen Warenbereiches unmittelbar.</P><P>(2) Die Fachbeiräte sollen insbesondere die jeweilige Marktsituation und deren Entwicklungstendenzen im Hinblick auf anstehende marktrelevante Fragen aufzeigen. Sie können dem Präsidenten und dem Verwaltungsrat Vorschläge in Angelegenheiten der landwirtschaftlichen Märkte unterbreiten. Insoweit steht dem Fachbeirat das Recht auf Auskunftserteilung und Anhörung zu. Zu Maßnahmen, die der Verbesserung der Marktabläufe dienen (§ 2 Abs. 1 Nr. 5 des Gesetzes), wird der jeweils zuständige Fachbeirat gehört.</P><P>(3) Die Fachbeiräte haben den Verwaltungsrat über ihre Tätigkeit, insbesondere über Stellungnahmen und Äußerungen, die sie dem Präsidenten gegenüber unmittelbar abgegeben haben, zu unterrichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR278100994BJNE001400000",
        "name": "§ 11",
        "title": "Sitzungen der Fachbeiräte",
        "parent": {
          "type": "heading",
          "id": "BJNR278100994BJNG001100000"
        },
        "body": "<P>(1) Die Fachbeiräte treten nach Bedarf zusammen. Ihre Sitzungen sind nicht öffentlich.</P><P>(2) Die Sitzungen der Fachbeiräte werden vom Vorsitzenden einberufen. Der Fachbeirat ist einzuberufen, wenn mindestens ein Viertel der Mitglieder des Fachbeirates, der Verwaltungsrat oder der Präsident es beantragen. Der Präsident oder ein von ihm hierfür benannter Vertreter der Anstalt haben das Recht, an den Sitzungen teilzunehmen. Andere Personen werden zu den Sitzungen hinzugezogen, wenn das Bundesministerium oder der Präsident es wünschen oder der Vorsitzende deren Teilnahme für sachdienlich hält.</P><P>(3) Ein Mitglied eines Fachbeirates darf sich an der Beratung oder Abstimmung in eigener Sache nicht beteiligen. Das Nähere, insbesondere hinsichtlich der Beschlußfähigkeit und Abstimmung, regelt die Geschäftsordnung.</P><P>(4) Für die Teilnahme an den Sitzungen werden keine Reisekosten- und Sitzungsvergütung gewährt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR278100994BJNG001500000",
        "name": "Vierter Abschnitt",
        "title": "Wirtschaftsführung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR278100994BJNE001600000",
        "name": "§ 12",
        "title": "Verwaltungshaushalt, Haushaltsführung",
        "parent": {
          "type": "heading",
          "id": "BJNR278100994BJNG001500000"
        },
        "body": "<P>(1) Das Haushaltsjahr der Anstalt ist das Kalenderjahr.</P><P>(2) Das Bundesministerium bestimmt den Zeitpunkt für die Erstellung und Vorlage des Haushaltsplanes.</P><P>(3) Für die Haushaltsführung sowie die Rechnungslegung gelten die Vorschriften der Bundeshaushaltsordnung und die hierzu jeweils erlassenen Durchführungsvorschriften. Die Bücher sind nach den Grundsätzen der Verwaltungsbuchführung einzurichten und zu führen. Zahlungen im Verwaltungsbereich sind über die für den Sitz der Anstalt zuständige Bundeskasse zu leisten.</P><P>(4) Innerhalb von drei Monaten nach Ablauf des Haushaltsjahres hat der Präsident in entsprechender Anwendung der Rechnungslegungsbestimmungen des Bundes eine Jahresrechnung über die tatsächlichen Einnahmen und Ausgaben aufzustellen, die dem Bundesministerium zur Erteilung der Entlastung vorzulegen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR278100994BJNE001700000",
        "name": "§ 13",
        "title": "Wirtschaftsplan, Wirtschaftsführung",
        "parent": {
          "type": "heading",
          "id": "BJNR278100994BJNG001500000"
        },
        "body": "<P>(1) Das Geschäftsjahr der Anstalt ist das Kalenderjahr.</P><P>(2) Der Wirtschaftsplan ist ein Erfolgsplan. Er ist nach den Grundsätzen der Bundeshaushaltsordnung aufzustellen.</P><P>(3) Das Bundesministerium bestimmt den Zeitpunkt für die Erstellung und Vorlage des Wirtschaftsplanes.</P><P>(4) Für die Wirtschaftsführung sowie die Rechnungslegung gelten die Vorschriften der Bundeshaushaltsordnung und die hierzu jeweils erlassenen Durchführungsvorschriften. Die Bücher sind nach den Grundsätzen ordnungsmäßiger Buchführung einzurichten und zu führen.</P><P>(5) Maßnahmen von grundsätzlicher oder erheblicher finanzieller Bedeutung sowie das Eingehen von Verpflichtungen, für die im Wirtschaftsplan keine Ermächtigung enthalten ist, bedürfen der Einwilligung des Bundesministeriums.</P><P>(6) Dem Bundesministerium sind vom Präsidenten einzureichen: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">zum 1. Februar eine Nachweisung über die im letzten Geschäftsjahr tatsächlich in Anspruch genommenen Mittel,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">zum 1. Juli die Bilanz, die Gewinn- und Verlustrechnung sowie der Geschäftsbericht für das abgelaufene Geschäftsjahr.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR278100994BJNE001800000",
        "name": "§ 14",
        "title": "Kreditaufnahme",
        "parent": {
          "type": "heading",
          "id": "BJNR278100994BJNG001500000"
        },
        "body": "<P>Das Verfahren der Inanspruchnahme von Krediten durch die Anstalt (§ 10 Abs. 4 und 5 des Gesetzes) wird durch Erlaß des Bundesministeriums im Einvernehmen mit dem Bundesministerium der Finanzen geregelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR278100994BJNG001900000",
        "name": "Fünfter Abschnitt",
        "title": "Übergangsbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR278100994BJNE002000000",
        "name": "§ 15",
        "title": "Übergangsregelungen",
        "parent": {
          "type": "heading",
          "id": "BJNR278100994BJNG001900000"
        },
        "body": "<P>Für die Dauer der Übergangszeit nach § 15 Abs. 1 des Gesetzes nehmen der Präsident, der Vizepräsident sowie die ständigen Vertreter die Funktionen der Abteilungsleiter wahr. Ausnahmen bestimmt das Bundesministerium durch Erlaß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
