{
  "data": {
    "type": "law",
    "id": "BJNR132600010",
    "firstPublished": "2010-10-04",
    "sourceTimestamp": "20200609212514",
    "titleShort": "Einhufer-Blutarmut-Verordnung",
    "titleLong": "Verordnung zum Schutz gegen die Ansteckende Blutarmut der Einhufer",
    "abbreviation": "BlutArmV 2010",
    "slug": "blutarmv_2010",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2010, 1326",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 9 V v. 31.3.2020 I 752",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 9.10.2010 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR132600010BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 73a Satz 1 in Verbindung mit Satz 2 Nummer 1 und 4, des § 79 Absatz 1 Nummer 1 in Verbindung mit § 17 Absatz 1 Nummer 1, des § 79 Absatz 1 Nummer 2 in Verbindung mit den §§ 18, 19 Absatz 1 und 2, § 20 Absatz 1 in Verbindung mit Absatz 2, § 21 Absatz 1 Nummer 1, § 22 Absatz 2 Satz 1 Nummer 1 in Verbindung mit Satz 2, den §§ 23, 24 Absatz 1 und den §§ 26, 27, 28, 29, 30 des Tierseuchengesetzes in der Fassung der Bekanntmachung vom 22. Juni 2004 (BGBl. I S. 1260, 3588) verordnet das Bundesministerium für Ernährung, Landwirtschaft und Verbraucherschutz:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR132600010BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Allgemeines",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR132600010BJNE000200000",
        "name": "§ 1",
        "title": "Begriffsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR132600010BJNG000100000"
        },
        "body": "<P>Im Sinne dieser Verordnung liegen vor: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Ansteckende Blutarmut der Einhufer (Einhufer-Blutarmut), soweit diese durch serologische Untersuchung oder durch virologische Untersuchung (Genomnachweis des Erregers der Einhufer-Blutarmut) festgestellt ist;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Verdacht des Ausbruchs der Einhufer-Blutarmut, soweit das Ergebnis einer <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>serologischen oder klinischen Untersuchung oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>pathologisch-anatomischen Untersuchung</LA></DD></DL>den Ausbruch der Einhufer-Blutarmut befürchten lässt;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Ansteckungsverdacht, soweit auf Grund epidemiologischer Nachforschungen eine Ansteckung mit der Einhufer-Blutarmut nicht ausgeschlossen werden kann.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR132600010BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Allgemeine Schutzmaßregeln",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR132600010BJNE000300000",
        "name": "§ 2",
        "title": "Impfungen und Heilversuche",
        "parent": {
          "type": "heading",
          "id": "BJNR132600010BJNG000200000"
        },
        "body": "<P>Impfungen und Heilversuche seuchenkranker oder -verdächtiger Einhufer sind verboten. Die zuständige Behörde kann Ausnahmen von Satz 1 zur Durchführung wissenschaftlicher Versuche genehmigen, soweit <NB>Belange der</NB> Tierseuchenbekämpfung nicht entgegenstehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR132600010BJNE000400000",
        "name": "§ 3",
        "title": "Untersuchungen",
        "parent": {
          "type": "heading",
          "id": "BJNR132600010BJNG000200000"
        },
        "body": "<P>Die zuständige Behörde kann anordnen, dass <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Einhufer, die in einen Betrieb eingestellt werden oder an einer Veranstaltung teilnehmen, an der Pferde verschiedener Bestände zusammenkommen, virologisch oder serologisch auf Einhufer-Blutarmut untersucht werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Aborte von Einhufern einschließlich der Nachgeburten virologisch oder Stuten, die abortiert haben, serologisch auf Einhufer-Blutarmut untersucht werden,</LA></DD></DL>soweit dies aus Gründen der Tierseuchenbekämpfung erforderlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR132600010BJNE001700119",
        "name": "§ 3a",
        "title": "Veranstaltungen mit Einhufern",
        "parent": {
          "type": "heading",
          "id": "BJNR132600010BJNG000200000"
        },
        "body": "<P>(1) Wer eine überregionale Veranstaltung durchführt, bei der Einhufer verschiedener Bestände zusammenkommen, hat ein Register der zu der Veranstaltung verbrachten Einhufer zu führen. Das Register muss von jedem dieser Einhufer folgende Angaben enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Namen des Einhufers,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ziffern des Codes im Sinne des Artikels 2 Buchstabe n der Durchführungsverordnung (EU) 2015/262 der Kommission vom 17. Februar 2015 zur Festlegung von Vorschriften gemäß den Richtlinien 90/427/EWG und 2009/156/EG des Rates in Bezug auf die Methoden zur Identifizierung von Equiden (Equidenpass-Verordnung) (ABl. L 59 vom 3.3.2015, S. 1),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Namen und die Anschrift des Halters,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Standort der Haltung oder des Betriebes nach § 26 Absatz 1 Satz 1 der Viehverkehrsverordnung.</LA></DD></DL>§ 44b der Viehverkehrsverordnung bleibt unberührt. Der Veranstalter hat der zuständigen Behörde auf deren Verlangen das Register nach Satz 1 vorzulegen.</P><P>(2) Für die Führung des Registers nach Absatz 1 Satz 1 gilt § 25 Absatz 1 Satz 1 und 2 und Absatz 2 der Viehverkehrsverordnung entsprechend. Für die Aufbewahrung des Registers nach Absatz 1 Satz 1 gilt § 25 Absatz 3 Satz 1 und 2 der Viehverkehrsverordnung entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR132600010BJNG000300000",
        "name": "Abschnitt 3",
        "title": "Besondere Schutzmaßregeln",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR132600010BJNG000400000",
        "name": "Unterabschnitt 1",
        "title": "Schutzmaßnahmen vor amtlicher Feststellung der Einhufer-Blutarmut",
        "parent": {
          "type": "heading",
          "id": "BJNR132600010BJNG000300000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR132600010BJNE000500000",
        "name": "§ 4",
        "title": "Blutprobenentnahme, epidemiologische Nachforschungen",
        "parent": {
          "type": "heading",
          "id": "BJNR132600010BJNG000400000"
        },
        "body": "<P>(1) Im Falle des Verdachts des Ausbruchs der Einhufer-Blutarmut führt die zuständige Behörde unverzüglich eine klinische und serologische Untersuchung des seuchenverdächtigen Einhufers auf die Einhufer-Blutarmut durch. Im Falle verendeter oder getöteter Einhufer ordnet sie die virologische oder serologische Untersuchung auf die Einhufer-Blutarmut an.</P><P>(2) Ergeben sich auf Grund einer Untersuchung nach Absatz 1 Satz 1 oder 2 Anhaltspunkte für einen Ausbruch der Einhufer-Blutarmut, so führt die zuständige Behörde epidemiologische Nachforschungen durch. Die epidemiologischen Nachforschungen erstrecken sich mindestens auf <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den Zeitraum, in dem das Virus der Einhufer-Blutarmut bereits im Betrieb gewesen sein kann, bevor der Verdacht angezeigt worden ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Ermittlung anderer Betriebe, aus denen Einhufer in den betroffenen Betrieb oder in die Einhufer aus dem betroffenen Betrieb verbracht worden sein können, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Ermittlung aller Kontakte der Einhufer des betroffenen Betriebes zu anderen Einhufern.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR132600010BJNE000601118",
        "name": "§ 5",
        "title": "Schutzmaßnahmen in dem betroffenen Betrieb",
        "parent": {
          "type": "heading",
          "id": "BJNR132600010BJNG000400000"
        },
        "body": "<P>(1) Im Falle des Verdachts des Ausbruchs der Einhufer-Blutarmut hat der Tierhalter des Betriebes unverzüglich <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>sämtliche Einhufer des Betriebes nach näherer Anweisung der zuständigen Behörde aufzustallen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>seuchenverdächtige Einhufer von den übrigen Einhufern abzusondern und getrennt von den übrigen Einhufern zu versorgen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>eine Insektenbekämpfung im Stall durchzuführen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Behälter, Gerätschaften und sonstige Gegenstände, die in einem Stall oder sonstigen Standort der Einhufer benutzt worden sind und die Träger des Ansteckungsstoffes sein können, nach näherer Anweisung der zuständigen Behörde zu reinigen und zu desinfizieren oder unschädlich zu beseitigen.</LA></DD></DL></P><P>(2) Einhufer dürfen nur mit Genehmigung der zuständigen Behörde in den und aus dem Betrieb sowie auf Wirtschafts- und Weideflächen des Betriebes verbracht werden. Die zuständige Behörde erteilt die Genehmigung nach Satz 1, soweit Belange der Tierseuchenbekämpfung nicht entgegenstehen. Hierbei berücksichtigt sie die Ergebnisse epidemiologischer Untersuchungen, das Vorkommen von Einhufern, Vektoren, natürlichen Grenzen und Überwachungsmöglichkeiten.</P><P>(3) Einhufersamen, -eizellen und -embryonen dürfen nur mit Genehmigung der zuständigen Behörde in den und aus dem Betrieb verbracht werden. Absatz 2 Satz 2 und 3 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR132600010BJNE000700000",
        "name": "§ 6",
        "title": "Reinigung und Desinfektion",
        "parent": {
          "type": "heading",
          "id": "BJNR132600010BJNG000400000"
        },
        "body": "<P>Im Falle des Verdachts des Ausbruchs der Einhufer-Blutarmut haben Personen, die eine Untersuchung oder Behandlung seuchenverdächtiger Einhufer durchgeführt haben, sowie Personen, die mit der Betreuung oder Pflege seuchenverdächtiger Einhufer betraut sind, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>zur Untersuchung, Behandlung, Pflege oder Fixierung seuchenverdächtiger Einhufer benutzte Geräte und Instrumente nach dem Gebrauch nach näherer Anweisung der zuständigen Behörde unverzüglich zu reinigen und zu desinfizieren oder unschädlich zu beseitigen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>sich nach der Untersuchung, Behandlung, Betreuung oder Pflege der Einhufer nach näherer Anweisung der zuständigen Behörde unverzüglich zu reinigen und zu desinfizieren,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Blut seuchenverdächtiger Einhufer, soweit es nicht zur Untersuchung bestimmt ist, unschädlich zu beseitigen und mit Blut seuchenverdächtiger Einhufer verunreinigte Flächen und Gegenstände nach näherer Anweisung der zuständigen Behörde unverzüglich nach den Eingriffen zu reinigen und zu desinfizieren.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR132600010BJNG000500000",
        "name": "Unterabschnitt 2",
        "title": "Schutzmaßnahmen nach amtlicher Feststellung der Einhufer-Blutarmut",
        "parent": {
          "type": "heading",
          "id": "BJNR132600010BJNG000300000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR132600010BJNE000800000",
        "name": "§ 7",
        "title": "Öffentliche Bekanntmachung",
        "parent": {
          "type": "heading",
          "id": "BJNR132600010BJNG000500000"
        },
        "body": "<P>Die zuständige Behörde macht den Ausbruch und das Erlöschen der Einhufer-Blutarmut öffentlich bekannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR132600010BJNE000900000",
        "name": "§ 8",
        "title": "Schutzmaßnahmen in dem betroffenen Betrieb",
        "parent": {
          "type": "heading",
          "id": "BJNR132600010BJNG000500000"
        },
        "body": "<P>(1) Ist der Ausbruch der Einhufer-Blutarmut amtlich festgestellt, ordnet die zuständige Behörde <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die klinische und serologische Untersuchung aller Einhufer des betroffenen Betriebes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>im Falle verendeter oder getöteter Einhufer eine virologische oder serologische Untersuchung der verendeten oder getöteten Einhufer</LA></DD></DL>auf die Einhufer-Blutarmut an. § 4 Absatz 2 Satz 2 und die §§ 5 und 6 gelten entsprechend.</P><P>(2) Der Tierhalter des Betriebes hat unverzüglich an den Eingängen des Betriebes Schilder mit der deutlichen und haltbaren Aufschrift „Einhufer-Blutarmut – unbefugter Zutritt verboten“ gut sichtbar anzubringen.</P><P>(3) Die zuständige Behörde ordnet die Tötung von Einhufern und deren unschädliche Beseitigung einschließlich des bei ihrer Tötung anfallenden Blutes an, soweit bei diesen Einhufern die Einhufer-Blutarmut amtlich festgestellt worden ist. Sie kann die Tötung seuchenverdächtiger Einhufer anordnen, wenn dies zur Verhütung der Verbreitung der Einhufer-Blutarmut erforderlich ist.</P><P>(4) Die zuständige Behörde kann zur Durchführung wissenschaftlicher Versuche von der Anordnung der Tötung seuchenkranker Einhufer nach Absatz 3 absehen, soweit der Einhufer in eine tierärztliche wissenschaftliche Einrichtung verbracht wird und Belange der Tierseuchenbekämpfung nicht entgegenstehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR132600010BJNE001001118",
        "name": "§ 9",
        "title": "Ansteckungsverdacht",
        "parent": {
          "type": "heading",
          "id": "BJNR132600010BJNG000500000"
        },
        "body": "<P>(1) Ist der Ausbruch der Einhufer-Blutarmut amtlich festgestellt und besteht Ansteckungsverdacht, führt die zuständige Behörde unverzüglich die klinische und serologische Untersuchung auf die Einhufer-Blutarmut für alle durch die Nachforschungen nach § 4 Absatz 2 Satz 2 Nummer 2 und 3 ermittelten Einhufer durch. Ist die serologische Untersuchung nach Satz 1 mit negativem Ergebnis durchgeführt worden und liegt der letztmalige Kontakt zu dem seuchenkranken Einhufer weniger als 90 Tage, gerechnet vom Tag der Seuchenfeststellung, zurück, so ist die serologische Untersuchung frühestens im Abstand von 90 Tagen, gerechnet vom Tag des letztmaligen Kontaktes zu dem seuchenkranken Einhufer, zu wiederholen. Im Falle verendeter oder getöteter Einhufer ordnet die zuständige Behörde die virologische oder serologische Untersuchung auf die Einhufer-Blutarmut an.</P><P>(2) Für Bestände mit ansteckungsverdächtigen Einhufern gilt § 5 entsprechend.</P><P>(3) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR132600010BJNE001100000",
        "name": "§ 10",
        "title": "Sperrbezirk",
        "parent": {
          "type": "heading",
          "id": "BJNR132600010BJNG000500000"
        },
        "body": "<P>(1) Ist der Ausbruch der Einhufer-Blutarmut in einem Betrieb amtlich festgestellt, so legt die zuständige Behörde ein Gebiet um den Seuchenbetrieb mit einem Radius von mindestens einem Kilometer als Sperrbezirk fest. Hierbei berücksichtigt sie die Ergebnisse epidemiologischer Untersuchungen, das Vorkommen von Einhufern und blutsaugenden Insekten, natürliche Grenzen und Überwachungsmöglichkeiten. Satz 1 gilt nicht, soweit in dem Gebiet mit einem Radius von einem Kilometer um den Seuchenbetrieb keine Einhufer gehalten werden oder sonstige Umstände vorliegen, die die Annahme rechtfertigen, dass eine Gefahr der Verbreitung der Einhufer-Blutarmut nicht besteht.</P><P>(2) Die zuständige Behörde bringt an den Hauptzufahrtswegen zu dem Sperrbezirk Schilder mit der deutlichen und haltbaren Aufschrift „Einhufer-Blutarmut – Sperrbezirk“ an.</P><P>(3) Mit Bekanntgabe der Festlegung des Sperrbezirks haben Tierhalter im Sperrbezirk <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der zuständigen Behörde unverzüglich die Anzahl der <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>gehaltenen Einhufer unter Angabe der Nutzungsrichtung und des Standortes,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>verendeten oder erkrankten Einhufer</LA></DD></DL>sowie jede Änderung anzuzeigen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>sämtliche Einhufer aufzustallen.</LA></DD></DL></P><P>(4) Die zuständige Behörde führt innerhalb von sieben Tagen eine klinische und eine serologische Untersuchung auf die Einhufer-Blutarmut aller Einhufer durch, die in dem Sperrbezirk gehalten werden.</P><P>(5) Einhufer dürfen nur mit Genehmigung der zuständigen Behörde aus dem Sperrbezirk verbracht werden. Die Genehmigung ist zu erteilen, wenn sie drei Monate nach der Untersuchung nach Absatz 4 mit negativem Ergebnis auf die Einhufer-Blutarmut untersucht worden sind.</P><P>(6) Einhufersamen, -eizellen und -embryonen dürfen aus dem Sperrbezirk nur mit Genehmigung der zuständigen Behörde verbracht werden. Die Genehmigung ist zu erteilen, wenn sie von Einhufern stammen, die drei Monate nach der Untersuchung nach Absatz 4 mit negativem Ergebnis auf die Einhufer-Blutarmut untersucht worden sind.</P><P>(7) Hengste aus dem Sperrbezirk dürfen zur Bedeckung oder Samengewinnung nur herangezogen werden, wenn sie drei Monate nach der Untersuchung nach Absatz 4 mit negativem Ergebnis auf die Einhufer-Blutarmut untersucht worden sind. Für den Samen von Hengsten aus dem Sperrbezirk gilt Satz 1 entsprechend.</P><P>(8) Stuten im Sperrbezirk dürfen nur besamt werden, wenn sie drei Monate nach der Untersuchung nach Absatz 4 mit negativem Ergebnis auf die Einhufer-Blutarmut untersucht worden sind.</P><P>(9) Ausstellungen, Märkte und Veranstaltungen ähnlicher Art mit Einhufern innerhalb des Sperrbezirks sind verboten. Einhufer, die im Sperrbezirk gehalten werden, dürfen nicht an Ausstellungen, Märkten und Veranstaltungen ähnlicher Art mit Einhufern außerhalb des Sperrbezirks teilnehmen.</P><P>(10) Fahrzeuge, die für den Transport von Einhufern, die im Sperrbezirk gehalten werden, verwendet worden sind, müssen vor weiterem Gebrauch nach Anweisung der zuständigen Behörde gereinigt und desinfiziert werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR132600010BJNE001200000",
        "name": "§ 11",
        "title": "Desinfektion",
        "parent": {
          "type": "heading",
          "id": "BJNR132600010BJNG000500000"
        },
        "body": "<P>(1) Der Tierhalter des betroffenen Betriebes hat nach näherer Anweisung der zuständigen Behörde <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Ställe oder sonstigen Standorte der seuchenkranken und -verdächtigen Einhufer in regelmäßigen Abständen zu desinfizieren und dabei möglichst insektenfrei zu machen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den Dung aus den Ställen oder sonstigen Standorten an einen hierfür geeigneten Platz zu verbringen, zu desinfizieren und anschließend mindestens vier Wochen zu lagern,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>flüssige Abgänge aus den Ställen oder sonstigen Standorten, soweit sie nicht dem Dung beigegeben werden, zu desinfizieren,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>nach Entfernung der seuchenkranken und -verdächtigen Einhufer aus dem Betrieb oder von sonstigen Standorten die Ställe und sonstigen Standorte der Tiere, insbesondere die Stallgänge, Jaucherinnen, Futterkrippen, verwendeten Gerätschaften und sonstigen Gegenstände, die Träger des Ansteckungsstoffes sein können, unverzüglich zu reinigen und zu desinfizieren.</LA></DD></DL></P><P>(2) Die zuständige Behörde kann genehmigen, dass die Desinfektion nach Absatz 1 Nummer 4 auf die Betriebsteile beschränkt wird, in denen die seuchenkranken und -verdächtigen Einhufer gestanden haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR132600010BJNE001300000",
        "name": "§ 12",
        "title": "Aufhebung der Schutzmaßnahmen",
        "parent": {
          "type": "heading",
          "id": "BJNR132600010BJNG000500000"
        },
        "body": "<P>(1) Angeordnete Schutzmaßnahmen nach den §§ 5 bis 11 sind aufzuheben, wenn die Einhufer-Blutarmut erloschen ist oder der Verdacht des Ausbruchs der Einhufer-Blutarmut sich als unbegründet erwiesen hat.</P><P>(2) Die Einhufer-Blutarmut gilt als erloschen, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA><DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>alle Einhufer des Betriebes verendet sind, getötet oder entfernt worden sind oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die seuchenkranken und -verdächtigen Einhufer des Betriebes verendet sind, getötet oder entfernt worden sind und bei den übrigen Einhufern des Bestandes keine für Einhufer-Blutarmut verdächtigen Erscheinungen festgestellt worden sind und nach Entfernung der seuchenkranken oder -verdächtigen Einhufer zwei im Abstand von drei Monaten entnommenen Blutproben serologisch mit negativem Ergebnis auf Einhufer-Blutarmut untersucht worden sind, und</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Desinfektion unter amtlicher Überwachung und nach näherer Anweisung der zuständigen Behörde durchgeführt worden ist.</LA></DD></DL></P><P>(3) Der Seuchenverdacht auf die Einhufer-Blutarmut hat sich als unbegründet erwiesen, wenn nach Anzeige des Verdachts eine serologische Untersuchung mit negativem Ergebnis durchgeführt wurde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR132600010BJNE001403119",
        "name": "§ 13",
        "title": "Ordnungswidrigkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR132600010BJNG000500000"
        },
        "body": "<P>Ordnungswidrig im Sinne des § 32 Absatz 2 Nummer 4 Buchstabe a des Tiergesundheitsgesetzes handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2 Satz 1 eine Impfung oder einen Heilversuch vornimmt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer mit einer Genehmigung nach § 2 Satz 2, § 5 Absatz 2 Satz 1 oder Absatz 3 Satz 1 oder § 11 Absatz 2 verbundenen vollziehbaren Auflage zuwiderhandelt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer vollziehbaren Anordnung nach § 3, § 4 Absatz 1 Satz 2, § 5 Absatz 1 Nummer 1 oder Nummer 4, jeweils auch in Verbindung mit § 9 Absatz 2, nach § 6, § 8 Absatz 1 Satz 1 oder Absatz 3, § 9 Absatz 1 Satz 3, § 10 Absatz 10 oder § 11 Absatz 1 zuwiderhandelt,</LA></DD><DT>3a.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3a Absatz 1 Satz 1 ein dort genanntes Register nicht führt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 5 Absatz 1 Nummer 2, auch in Verbindung mit § 9 Absatz 2, Einhufer nicht, nicht richtig oder nicht rechtzeitig absondert oder versorgt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 5 Absatz 1 Nummer 3 eine Insektenbekämpfung nicht oder nicht rechtzeitig durchführt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 5 Absatz 2 Satz 1 oder Absatz 3 Satz 1, jeweils auch in Verbindung mit § 9 Absatz 2, oder § 10 Absatz 5 Satz 1 oder Absatz 6 Satz 1 Einhufer, Einhufersamen, -eizellen oder -embryonen ohne Genehmigung verbringt,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8 Absatz 2 ein Schild nicht, nicht richtig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig anbringt oder</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 10 Absatz 9 Satz 1 eine Ausstellung, einen Markt oder eine Veranstaltung ähnlicher Art mit Einhufern innerhalb des Sperrbezirks durchführt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR132600010BJNE001500000",
        "name": "§ 14",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR132600010BJNG000500000"
        },
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft. Gleichzeitig tritt die Einhufer-Blutarmut-Verordnung vom 2. Juli 1975 (BGBl. I S. 1845), die zuletzt durch Artikel 5 der Verordnung vom 18. April 2000 (BGBl. I S. 531) geändert worden ist, außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR132600010BJNE001600000",
        "name": "Schlussformel",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR132600010BJNG000500000"
        },
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
