{
  "data": {
    "type": "law",
    "id": "BJNR161410994",
    "firstPublished": "1994-07-15",
    "sourceTimestamp": "20120625153722",
    "titleShort": null,
    "titleLong": "Verordnung zur Ausdehnung der Vorschriften über die staatliche\nChargenprüfung auf Blutzubereitungen (Artikel 1 der Verordnung über die\nEinführung der staatlichen Chargenprüfung bei Blutzubereitungen)",
    "abbreviation": "BlutZV",
    "slug": "blutzv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1994, 1614",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 1 V v. 26.6.1995 I 854",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 24.7.1994 +++)<BR />(+++ Zur Anwendung vgl. § 4 Abs. 1 +++)<BR /><BR /></pre>Diese V wurde vom Bundesministerium für Gesundheit im Einvernehmen mit dem Bundesministerium für Wirtschaft mit Zustimmung des Bundesrates erlassen. Sie ist gem. Art. 3 G v. 15.7.1994 I 1614 am 24.7.1994 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR161410994BJNE000100307",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Die Vorschriften über die staatliche Chargenprüfung werden auf Blutzubereitungen ausgedehnt, die aus Mischungen von humanem Blutplasma hergestellt werden und die Blutbestandteile als arzneilich wirksame Bestandteile enthalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR161410994BJNE000200307",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Die zuständige Bundesoberbehörde hat eine Entscheidung über die Freigabe der Charge innerhalb einer Frist von zwei Monaten nach Eingang der zu prüfenden Chargenprobe zu treffen. § 27 Abs. 2 des Arzneimittelgesetzes findet entsprechende Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR161410994BJNE000300307",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Die zuständige Bundesoberbehörde hat die Charge auch dann freizugeben, wenn die zuständige Behörde eines anderen Mitgliedstaates der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum nach einer experimentellen Untersuchung festgestellt hat, daß die Charge nach Herstellungs- und Kontrollmethoden, die dem jeweiligen Stand der wissenschaftlichen Erkenntnisse entsprechen, hergestellt und geprüft worden ist und daß sie die erforderliche Qualität, Wirksamkeit und Unbedenklichkeit aufweist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR161410994BJNE000401308",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Für die Blutzubereitungen nach dieser Verordnung, die nicht Blutgerinnungsfaktor IX oder Prothrombinkomplex-Präparate sind, findet die Verordnung ab dem 1. Januar 1996 Anwendung. Auf Chargen dieser Blutzubereitungen, die sich am 1. Januar 1996 bereits im Verkehr befinden, findet die Verordnung keine Anwendung.</P><P>(2) Die Verordnung findet keine Anwendung auf solche Chargen, die sich zum Zeitpunkt des Inkrafttretens dieser Verordnung bereits im Verkehr befinden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
