{
  "data": {
    "type": "law",
    "id": "BJNR004070953",
    "firstPublished": "1953-06-17",
    "sourceTimestamp": "20200722212505",
    "titleShort": "Bundesministergesetz",
    "titleLong": "Gesetz über die Rechtsverhältnisse der Mitglieder der\nBundesregierung",
    "abbreviation": "BMinG",
    "slug": "bming",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1953, 407",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 27.7.1971 I 1166;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 7 V v. 19.6.2020 I 1328",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.11.1977 +++)<BR /><BR /></pre>Überschrift: Buchstabenabkürzung eingef. durch u. Kurzüberschrift idF d. Art. 1 Nr. 1 G v. 17.7.2015 I 1322 mWv 25.7.2015</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR004070953BJNE000100314",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Die Mitglieder der Bundesregierung stehen nach Maßgabe dieses Gesetzes zum Bund in einem öffentlich-rechtlichen Amtsverhältnis.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004070953BJNE000201377",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Mitglieder der Bundesregierung erhalten eine vom Bundespräsidenten vollzogene Urkunde über ihre Ernennung. Die Urkunde für die Bundesminister ist vom Bundeskanzler gegenzuzeichnen; die Urkunde für den Bundeskanzler bedarf keiner Gegenzeichnung. Eine Ernennung in elektronischer Form ist ausgeschlossen.</P><P>(2) Das Amtsverhältnis beginnt mit der Aushändigung der Urkunde oder, falls der Eid vorher geleistet worden ist (§ 3), mit der Vereidigung.</P><P>(3) In der Urkunde für die Bundesminister soll der übertragene Geschäftszweig angegeben sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004070953BJNE000300314",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Die Mitglieder der Bundesregierung leisten bei der Übernahme ihres Amtes vor dem Bundestag den in Artikel 56 des Grundgesetzes vorgesehenen Eid.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004070953BJNE000400314",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>Ein Mitglied der Bundesregierung kann nicht zugleich Mitglied einer Landesregierung sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004070953BJNE000500314",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Mitglieder der Bundesregierung dürfen neben ihrem Amt kein anderes besoldetes Amt, kein Gewerbe und keinen Beruf ausüben. Sie dürfen während ihrer Amtszeit auch nicht dem Vorstand, Aufsichtsrat oder Verwaltungsrat eines auf Erwerb gerichteten Unternehmens angehören oder gegen Entgelt als Schiedsrichter tätig sein oder außergerichtliche Gutachten abgeben. Der Bundestag kann Ausnahmen von dem Verbot der Zugehörigkeit zu einem Aufsichtsrat oder Verwaltungsrat zulassen.</P><P>(2) Die Mitglieder der Bundesregierung sollen während ihrer Amtszeit kein öffentliches Ehrenamt bekleiden. Die Bundesregierung kann hiervon Ausnahmen zulassen.</P><P>(3) Die Mitglieder und ehemaligen Mitglieder der Bundesregierung haben dieser über Geschenke Mitteilung zu machen, die sie in bezug auf ihr Amt erhalten. Die Bundesregierung entscheidet über die Verwendung der Geschenke.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004070953BJNE000600314",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Mitglieder der Bundesregierung sind, auch nach Beendigung ihres Amtsverhältnisses, verpflichtet, über die ihnen amtlich bekanntgewordenen Angelegenheiten Verschwiegenheit zu bewahren. Dies gilt nicht für Mitteilungen im dienstlichen Verkehr oder über Tatsachen, die offenkundig sind oder ihrer Bedeutung nach keiner Geheimhaltung bedürfen.</P><P>(2) Die Mitglieder der Bundesregierung dürfen, auch wenn sie nicht mehr im Amt sind, über solche Angelegenheiten ohne Genehmigung der Bundesregierung weder vor Gericht noch außergerichtlich aussagen oder Erklärungen abgeben.</P><P>(3) Unberührt bleibt die gesetzlich begründete Pflicht, Straftaten anzuzeigen und bei Gefährdung der freiheitlichen demokratischen Grundordnung für deren Erhaltung einzutreten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004070953BJNE002700377",
        "name": "§ 6a",
        "title": null,
        "parent": null,
        "body": "<P>(1) Mitglieder der Bundesregierung, die beabsichtigen, innerhalb der ersten 18 Monate nach ihrem Ausscheiden aus dem Amt eine Erwerbstätigkeit oder sonstige Beschäftigung außerhalb des öffentlichen Dienstes aufzunehmen, haben dies der Bundesregierung schriftlich anzuzeigen. Satz 1 gilt für ehemalige Mitglieder der Bundesregierung entsprechend.</P><P>(2) Die Anzeigepflicht entsteht, sobald ein Mitglied oder ehemaliges Mitglied der Bundesregierung mit Vorbereitungen für die Aufnahme einer Beschäftigung beginnt oder ihm eine Beschäftigung in Aussicht gestellt wird. Die Anzeige soll mindestens einen Monat vor Aufnahme der Tätigkeit erfolgen. Wird die Frist nicht eingehalten, kann die Bundesregierung die Aufnahme der Tätigkeit bis zur Dauer von höchstens einem Monat vorläufig untersagen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004070953BJNE002800377",
        "name": "§ 6b",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Bundesregierung kann die Erwerbstätigkeit oder sonstige Beschäftigung für die Zeit der ersten 18 Monate nach dem Ausscheiden aus dem Amt ganz oder teilweise untersagen, soweit zu besorgen ist, dass durch die Beschäftigung öffentliche Interessen beeinträchtigt werden. Von einer Beeinträchtigung ist insbesondere dann auszugehen, wenn die angestrebte Beschäftigung <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>in Angelegenheiten oder Bereichen ausgeübt werden soll, in denen das ehemalige Mitglied der Bundesregierung während seiner Amtszeit tätig war, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Vertrauen der Allgemeinheit in die Integrität der Bundesregierung beeinträchtigen kann.</LA></DD></DL>Die Untersagung ist zu begründen.</P><P>(2) Eine Untersagung soll in der Regel die Dauer von einem Jahr nicht überschreiten. In Fällen, in denen öffentliche Interessen schwer beeinträchtigt wären, kann eine Untersagung für die Dauer von bis zu 18 Monaten ausgesprochen werden.</P><P>(3) Die Bundesregierung trifft ihre Entscheidung über eine Untersagung auf Empfehlung eines aus drei Mitgliedern bestehenden beratenden Gremiums. Das beratende Gremium hat seine Empfehlung zu begründen. Es gibt seine Empfehlung nicht öffentlich ab.</P><P>(4) Die Entscheidung ist unter Mitteilung der Empfehlung des beratenden Gremiums zu veröffentlichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004070953BJNE002901311",
        "name": "§ 6c",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Mitglieder des beratenden Gremiums sollen Funktionen an der Spitze staatlicher oder gesellschaftlicher Institutionen wahrgenommen haben oder über Erfahrungen in einem wichtigen politischen Amt verfügen. Sie werden auf Vorschlag der Bundesregierung jeweils zu Beginn einer Wahlperiode des Deutschen Bundestages vom Bundespräsidenten berufen und sind ehrenamtlich tätig.</P><P>(2) Die Mitglieder des beratenden Gremiums sind auch nach ihrem Ausscheiden zur Verschwiegenheit über die ihnen bei oder bei Gelegenheit ihrer Tätigkeit bekannt gewordenen Angelegenheiten verpflichtet.</P><P>(3) Die Mitglieder des beratenden Gremiums erhalten eine pauschale Entschädigung sowie Ersatz ihrer Reisekosten. Diese werden vom Chef des Bundeskanzleramtes im Einvernehmen mit dem Bundesministerium des Innern, für Bau und Heimat festgesetzt.</P><P>(4) Die Mitglieder des beratenden Gremiums üben ihre Tätigkeit so lange aus, bis neue Mitglieder nach Absatz 1 Satz 2 berufen worden sind. Wiederberufungen sind zulässig.</P><P>(5) Für die Erfüllung seiner Aufgabe ist dem beratenden Gremium das notwendige Personal und die notwendige Sachausstattung zur Verfügung zu stellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004070953BJNE003000377",
        "name": "§ 6d",
        "title": null,
        "parent": null,
        "body": "<P>Wird die Aufnahme einer Erwerbstätigkeit oder sonstigen Beschäftigung nach § 6b Absatz 1 Satz 1 untersagt, so wird das Übergangsgeld für die Dauer der Untersagung gewährt, sofern sich nicht aus § 14 Absatz 2 Satz 1 ein weitergehender Anspruch ergibt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004070953BJNE000700314",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Genehmigung, als Zeuge auszusagen, soll nur versagt werden, wenn die Aussage dem Wohle des Bundes oder eines deutschen Landes Nachteile bereiten oder die Erfüllung öffentlicher Aufgaben ernstlich gefährden oder erheblich erschweren würde.</P><P>(2) Die Genehmigung, ein Gutachten zu erstatten, kann versagt werden, wenn die Erstattung den dienstlichen Interessen Nachteile bereiten würde.</P><P>(3) § 28 des Gesetzes über das Bundesverfassungsgericht in der Fassung der Bekanntmachung vom 3. Februar 1971 (Bundesgesetzbl. I S. 105) bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004070953BJNE000800314",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>Ein Disziplinarverfahren gegen Mitglieder der Bundesregierung findet nicht statt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004070953BJNE000900314",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das Amtsverhältnis der Mitglieder der Bundesregierung endet <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit der Entlassung des Bundeskanzlers, wenn der Bundestag ihm nach Artikel 67 des Grundgesetzes das Mißtrauen ausgesprochen hat,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit dem Zusammentritt eines neuen Bundestages,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit jeder anderen Erledigung des Amtes des Bundeskanzlers.</LA></DD> </DL> </P><P>(2) Das Amtsverhältnis der einzelnen Bundesminister endet außerdem mit ihrer Entlassung. Die Bundesminister können jederzeit entlassen werden und ihre Entlassung jederzeit verlangen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004070953BJNE001000314",
        "name": "§ 10",
        "title": null,
        "parent": null,
        "body": "<P>Im Falle der Beendigung des Amtsverhältnisses der Mitglieder der Bundesregierung finden die Vorschriften des § 2 Abs. 1 entsprechende Anwendung. Eine Entlassung wird mit der Aushändigung der Urkunde wirksam; die Aushändigung kann durch amtliche Veröffentlichung ersetzt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004070953BJNE001100314",
        "name": "§ 11",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Mitglieder der Bundesregierung erhalten vom Beginn des Kalendermonats an, in dem das Amtsverhältnis beginnt, bis zum Schluß des Kalendermonats, in dem das Amtsverhältnis endet, folgende Amtsbezüge: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Amtsgehalt, und zwar</LA><LA Size=\"normal\">der Bundeskanzler in Höhe von einzweidrittel,</LA><LA Size=\"normal\">die Bundesminister in Höhe von eineindrittel</LA><LA Size=\"normal\">des Grundgehalts der Besoldungsgruppe B 11 einschließlich zum Grundgehalt allgemein gewährter Zulagen,</LA></DD>    <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Ortszuschlag in Höhe von eineindrittel des in der Besoldungsgruppe B 11 zustehenden Ortszuschlags,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Dienstaufwandsentschädigung,</LA><LA Size=\"normal\">und zwar der Bundeskanzler von</LA></DD>   </DL><BR /><table frame=\"none\" tocentry=\"%yes;\">\n\t<tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"0\" rowsep=\"0\">\n\t\t<colspec colname=\"col1\" colnum=\"1\" colwidth=\"60*\" />\n\t\t<colspec colname=\"col2\" colnum=\"2\" colwidth=\"20*\" />\n\t\t<tbody valign=\"top\">\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">jährlich</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">24.000 DM,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">die Bundesminister von jährlich</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">7.200 DM,</entry>\n\t\t\t</row>\n\t\t</tbody>\n\t</tgroup>\n</table> <DL Font=\"normal\" Type=\"arabic\"><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Unmöglichkeit der Verlegung des eigenen Hausstandes nach dem Sitz der Bundesregierung für die Dauer seiner Fortführung am bisherigen Wohnort eine Entschädigung von</LA></DD>  </DL><BR /><table frame=\"none\" tocentry=\"%yes;\">\n\t<tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"0\" rowsep=\"0\">\n\t\t<colspec colname=\"1\" colnum=\"1\" colwidth=\"60*\" />\n\t\t<colspec colname=\"2\" colnum=\"2\" colwidth=\"20*\" />\n\t\t<tbody valign=\"top\">\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">jährlich</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">3.600 DM.</entry>\n\t\t\t</row>\n\t\t</tbody>\n\t</tgroup>\n</table> <BR />Die Amtsbezüge werden monatlich im voraus gezahlt.</P><P>(2) Für den gleichen Zeitraum werden Amtsbezüge nur einmal gewährt. Sind die Bezüge nicht gleich hoch, so stehen die höheren Bezüge zu.</P><P>(3) Wird ein Mitglied der Bundesregierung nach Artikel 69 Abs. 3 des Grundgesetzes ersucht, die Geschäfte weiterzuführen, so werden die Amtsbezüge bis zum Schluß des Kalendermonats weitergewährt, in dem die Geschäftsführung endet.</P><P>(4) <I>§ 83a des Bundesbeamtengesetzes</I> einschließlich der dazu ergangenen Übergangsvorschriften und § 87a des Bundesbeamtengesetzes sind sinngemäß anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 11 Abs. 4 Kursivdruck: Aufgeh. durch Art. IV § 1 Nr. 9 G v. 23.5.1975 I 1173 mWv 1.7.1975; vgl. jetzt § 8 Bundesbesoldungsgesetz 2032-1</P>"
      },
      {
        "type": "article",
        "id": "BJNR004070953BJNE001202311",
        "name": "§ 12",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der Bundeskanzler hat Anspruch auf eine Amtswohnung mit Ausstattung. Den Bundesministern kann eine Amtswohnung zugewiesen werden. Ist eine Amtswohnung zur Verfügung gestellt, entfällt der Ortszuschlag (§ 11 Abs. 1 Buchstabe b).</P><P>(2) Die Mitglieder der Bundesregierung, die eine Amtswohnung bezogen haben, sind berechtigt, sie nach Beendigung des Amtsverhältnisses noch für die Dauer von drei Monaten unter denselben Bedingungen wie bisher zu benutzen, es sei denn, daß ihnen schon früher eine angemessene Wohnung nachgewiesen wird. Der Monat, in dem das Amtsverhältnis endet, wird hierbei nicht mitgerechnet.</P><P>(3) Den Mitgliedern der Bundesregierung werden für die infolge ihrer Ernennung oder der Beendigung ihres Amtsverhältnisses erforderlich werdenden Umzüge Entschädigungen gewährt.</P><P>(4) Bei amtlicher Tätigkeit außerhalb des Sitzes der Bundesregierung erhalten sie Tagegelder und Entschädigungen für Reisekosten.</P><P>(5) Die weiteren Bestimmungen über Amtswohnungen, Umzugskostenentschädigung, Tagegelder und Entschädigung für Reisekosten erläßt das Bundesministerium des Innern, für Bau und Heimat nach gutachtlicher Äußerung des Präsidenten des Bundesrechnungshofes.</P><P>(6) Mitglieder der Bundesregierung und Versorgungsempfänger nach diesem Gesetz erhalten, soweit kein Anspruch nach § 27 des Abgeordnetengesetzes besteht, Beihilfe in sinngemäßer Anwendung der für Bundesbeamte geltenden Vorschriften.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004070953BJNE001300314",
        "name": "§ 13",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Mitglieder der Bundesregierung und ihre Hinterbliebenen erhalten nach Beendigung des Amtsverhältnisses Versorgung nach den Vorschriften der §§ 14 bis 17.</P><P>(2) Soweit nichts anderes bestimmt ist, sind die für die Bundesbeamten geltenden versorgungsrechtlichen Vorschriften sinngemäß anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004070953BJNE001402160",
        "name": "§ 14",
        "title": null,
        "parent": null,
        "body": "<P>(1) Ein ehemaliges Mitglied der Bundesregierung erhält von dem Zeitpunkt an, in dem seine Amtsbezüge aufhören, Übergangsgeld.</P><P>(2) Das Übergangsgeld wird für die gleiche Anzahl von Monaten gezahlt, für die der Berechtigte ohne Unterbrechung Amtsbezüge als Mitglied der Bundesregierung erhalten hat, jedoch mindestens für sechs Monate und höchstens für zwei Jahre. Treffen Übergangsgeld und Ruhegehalt nach § 15 oder § 17 zusammen, wird das Übergangsgeld um das Ruhegehalt gemindert, bevor auf das Übergangsgeld und das Ruhegehalt sonstige Anrechnungs- und Ruhensvorschriften angewandt werden.</P><P>(3) Als Übergangsgeld werden gewährt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die ersten drei Monate das Amtsgehalt und der Ortszuschlag in voller Höhe,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für den Rest der Bezugsdauer die Hälfte dieser Bezüge.</LA></DD></DL>Das Übergangsgeld wird monatlich im voraus gezahlt.</P><P>(4) Bei mehreren unterbrochenen Amtszeiten eines Mitgliedes der Bundesregierung wird das Übergangsgeld für jede zusammenhängende Amtszeit besonders berechnet. Wird ein ehemaliges Mitglied der Bundesregierung vor Ablauf der Zeit, für die ihm Übergangsgeld zusteht, wieder ernannt, so wird nach der Wiederentlassung an Stelle des sich aus der späteren Amtszeit ergebenden Übergangsgeldes das frühere Übergangsgeld gewährt, wenn dieses noch für eine längere Dauer zustand als das Übergangsgeld aus der späteren Amtszeit. Die Höhe des früheren Übergangsgeldes bestimmt sich für die auf die Wiederentlassung folgenden ersten sechs Monate nach Absatz 3 Nr. 1 und 2, und zwar stets nach den Amtsbezügen des letzten Amtes, für die anschließende Zeit jedoch nur dann, wenn das letzte Amt höher war als das frühere Amt.</P><P>(5) Die Absätze 2 und 4 gelten bei einem Wechsel zwischen dem Amt eines Mitgliedes der Bundesregierung und dem eines Parlamentarischen Staatssekretärs bei einem Mitglied der Bundesregierung entsprechend. Eine Zeit im Amt eines Parlamentarischen Staatssekretärs vor dem 15. Dezember 1972 wird nicht berücksichtigt.</P><P>(6) Auf das nach Anwendung sonstiger Anrechnungs- und Ruhensvorschriften verbleibende Übergangsgeld werden ab dem zweiten Monat alle Erwerbseinkünfte aus einer privaten Berufstätigkeit angerechnet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004070953BJNE001503160",
        "name": "§ 15",
        "title": null,
        "parent": null,
        "body": "<P>(1) Ein ehemaliges Mitglied der Bundesregierung hat von dem Zeitpunkt an, in dem die Amtsbezüge aufhören, Anspruch auf Ruhegehalt, wenn es der Bundesregierung mindestens vier Jahre angehört hat; eine Zeit im Amt eines Parlamentarischen Staatssekretärs bei einem Mitglied der Bundesregierung sowie Zeiten einer vorausgegangenen Mitgliedschaft in einer Landesregierung, die zu keinem Anspruch auf Versorgung nach Landesrecht geführt haben wird berücksichtigt. Bei einer Beendigung des Amtsverhältnisses aus den in § 9 Abs. 1 Nr. 1 und 3 genannten Gründen oder im Falle einer Auflösung des Bundestages und einer ununterbrochenen Zugehörigkeit zur Bundesregierung von mehr als zwei Jahren gilt dies als Amtszeit von vier Jahren.</P><P>(2) Ruhegehaltfähig ist die Zeit der Mitgliedschaft in der Bundesregierung, im Amt eines Parlamentarischen Staatssekretärs bei einem Mitglied der Bundesregierung und einer vorausgegangenen Mitgliedschaft in einer Landesregierung.</P><P>(3) Der Anspruch auf Ruhegehalt ruht bis zum Ende des Monats, in dem <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die für Beamte geltende Regelaltersgrenze erreicht oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Ruhegehalt auf Antrag vorzeitig ab Vollendung des 60. Lebensjahres in Anspruch genommen</LA></DD></DL>wird. Das Ruhegehalt beträgt nach Vollendung einer Amtszeit von vier Jahren 27,74 vom Hundert des Amtsgehalts und des Ortszuschlags. Es steigt mit jedem weiteren Amtsjahr um 2,39167 vom Hundert bis zum Höchstsatz von 71,75 vom Hundert. In den Fällen des Satzes 1 Nr. 2 vermindert sich das Ruhegehalt um 3,6 vom Hundert für jedes Jahr, um das das ehemalige Mitglied der Bundesregierung das Ruhegehalt vor Ende des Monats, in dem es die für Beamte geltende Regelaltersgrenze erreicht, vorzeitig in Anspruch nimmt. Die Minderung des Ruhegehalts darf 14,4 vom Hundert nicht überschreiten.</P><P>(3a) Ein ehemaliges Mitglied der Bundesregierung, das die Voraussetzung des Absatzes 1 nicht erfüllt, wird auf Antrag in sinngemäßer Anwendung der Vorschriften des Sechsten Buches Sozialgesetzbuch über die Nachversicherung für die Dauer seiner Amtszeit nachversichert. Dies gilt nicht, wenn und soweit die Amtszeit in einer öffentlich-rechtlichen Versicherung oder in einer Versorgung nach dienstrechtlichen Grundsätzen berücksichtigt ist oder berücksichtigt wird.</P><P>(4) Eine Zeit im Amt eines Parlamentarischen Staatssekretärs bei einem Mitglied der Bundesregierung vor dem 15. Dezember 1972 wird bei der Anwendung der Absätze 1 und 2 nicht berücksichtigt. Bei der Berechnung der Amtszeit nach Absatz 1 und Absatz 3 Satz 2 gilt ein Rest von mehr als zweihundertdreiundsiebzig Tagen als volles Amtsjahr.</P><P>(5) Hat ein Mitglied der Bundesregierung bei Ausübung seines Amtes oder im Zusammenhang mit seiner Amtsführung ohne sein Verschulden eine Gesundheitsschädigung erlitten, die seine Arbeitskraft dauernd und so wesentlich beeinträchtigt, daß es nach Beendigung des Amtsverhältnisses zur Übernahme seiner früheren Tätigkeit oder einer ihr gleichwertigen Beschäftigung nicht mehr in der Lage ist, so erhält es auch ohne das Vorliegen der Voraussetzungen nach Absatz 1 lebenslänglich Ruhegehalt in Höhe von mindestens neunundzwanzig vom Hundert des Amtsgehalts und des Ortszuschlags. Die Bundesregierung stellt fest, ob die Voraussetzungen vorliegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004070953BJNE001601305",
        "name": "§ 16",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Hinterbliebenen eines Mitgliedes der Bundesregierung erhalten Hinterbliebenenversorgung (§ 13 Abs. 2). § 15 Abs. 1 gilt nicht für die Versorgung der Hinterbliebenen eines Mitgliedes der Bundesregierung; der Bemessung ihrer Versorgung ist ein Ruhegehalt in Höhe von mindestens fünfunddreißig vom Hundert des Amtsgehalts und des Ortszuschlags zugrunde zu legen. Satz 1 gilt auch für die Hinterbliebenen eines ehemaligen Mitgliedes der Bundesregierung, das zur Zeit seines Todes einen Anspruch auf Ruhegehalt hatte.</P><P>(2)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004070953BJNE002600305",
        "name": "§ 16a",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Hinterbliebenen eines Mitglieds der Bundesregierung erhalten ein Überbrückungsgeld in Höhe des Amtsgehalts und des Ortszuschlages. Das Überbrückungsgeld beträgt bei einer Amtszeit von mindestens vier Jahren das Eineinhalbfache des Amtsgehalts und des Ortszuschlages. Sind Hinterbliebene nicht vorhanden, wird sonstigen Personen, die die Kosten der letzten Krankheit oder der Bestattung getragen haben, das Überbrückungsgeld bis zur Höhe ihrer Aufwendungen gewährt.</P><P>(2) Das gleiche gilt beim Tod eines ehemaligen Mitglieds der Bundesregierung, das die Voraussetzungen des § 15 Abs. 1 Satz 1 erfüllt und noch kein Ruhegehalt erhält.</P><P>(3) Die Hinterbliebenen eines ehemaligen Mitglieds der Bundesregierung, das zur Zeit seines Todes Übergangsgeld bezog, ohne Anspruch auf Ruhegehalt zu haben, erhalten ein Überbrückungsgeld in Höhe des Eineinhalbfachen des Übergangsgeldes im Sterbemonat sowie für den Rest der Bezugsdauer des Übergangsgeldes Witwen- und Waisengeld; das Witwen- und Waisengeld wird aus dem Übergangsgeld nach § 14 Abs. 3 Nr. 2 berechnet.</P><P>(4) Wird Überbrückungsgeld nach den Absätzen 1 bis 3 gezahlt, entfallen Leistungen nach den für die Bundesbeamten geltenden versorgungsrechtlichen Vorschriften aus Anlaß des Todes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004070953BJNE001700314",
        "name": "§ 17",
        "title": null,
        "parent": null,
        "body": "<P>(1) Wird ein Mitglied der Bundesregierung durch einen Dienstunfall verletzt, so wird ihm und seinen Hinterbliebenen Unfallfürsorge gewährt.</P><P>(2) Unfälle aus Anlaß einer aus politischen Rücksichten erfolgten Teilnahme an Veranstaltungen gelten im Zweifel als Dienstunfälle.</P><P>(3) Die Unfallfürsorge besteht <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in einem Heilverfahren für den Verletzten,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in einem Ruhegehalt, wenn das Mitglied der Bundesregierung dienstunfähig geworden ist und sein Amtsverhältnis endet,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in einer Hinterbliebenenversorgung, wenn das Mitglied der Bundesregierung infolge des Unfalls verstorben ist.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004070953BJNE001800314",
        "name": "§ 18",
        "title": null,
        "parent": null,
        "body": "<P>(1) Wird ein Beamter oder Richter des Bundes zum Mitglied der Bundesregierung ernannt, so scheidet er mit dem Beginn des Amtsverhältnisses (§ 2 Abs. 2) aus seinem Amt als Beamter oder Richter aus. Für die Dauer der Mitgliedschaft ruhen die in dem Dienstverhältnis begründeten Rechte und Pflichten mit Ausnahme der Pflicht zur Amtsverschwiegenheit und des Verbots der Annahme von Belohnungen oder Geschenken. Bei unfallverletzten Beamten oder Richtern bleibt der Anspruch auf das Heilverfahren unberührt.</P><P>(2) Endet das Amtsverhältnis als Mitglied der Bundesregierung, so tritt der Beamte oder Richter, wenn ihm nicht innerhalb dreier Monate mit seinem Einverständnis ein anderes Amt übertragen wird, mit Ablauf dieser Frist aus dem Dienstverhältnis als Beamter oder Richter in den Ruhestand und erhält das Ruhegehalt, das er in seinem früheren Amt unter Hinzurechnung der Amtszeit als Mitglied der Bundesregierung erdient hätte.</P><P>(3) Die Absätze 1 und 2 gelten entsprechend für die zu Mitgliedern der Bundesregierung ernannten Beamten oder Richter eines Landes, einer Gemeinde (Gemeindeverbandes) oder einer sonstigen Körperschaft, Anstalt oder Stiftung des öffentlichen Rechts. Das Ruhegehalt wird vom Bund übernommen. Entsprechendes gilt für die Hinterbliebenenbezüge.</P><P>(4) Scheidet ein Mitglied einer Landesregierung wegen der Übernahme des Amtes als Mitglied der Bundesregierung (§ 4) aus und steht ihm aus seinem Amtsverhältnis als Mitglied einer Landesregierung ein Anspruch auf Versorgung zu, so wird diese vom Bund übernommen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004070953BJNE001900314",
        "name": "§ 19",
        "title": null,
        "parent": null,
        "body": "<P>Bezieht ein Mitglied der Bundesregierung für einen Zeitraum, für den Amtsbezüge (§ 11) zu zahlen sind, ein Einkommen aus einer Verwendung im öffentlichen Dienst, so ruht der Anspruch auf dieses Einkommen bis zur Höhe des Betrages der Amtsbezüge.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004070953BJNE002002160",
        "name": "§ 20",
        "title": null,
        "parent": null,
        "body": "<P>(1) Steht einem Mitglied oder einem ehemaligen Mitglied der Bundesregierung auf Grund eines früheren Dienstverhältnisses als Beamter oder Richter oder eines früheren Amtsverhältnisses als Landesminister (§ 18 Abs. 4) ein Anspruch auf Ruhegehalt oder auf eine ruhegehaltähnliche Versorgung zu, so ruht dieser Anspruch für einen Zeitraum, für den Amtsbezüge (§ 11), Übergangsgeld oder Ruhegehalt aus dem Amtsverhältnis (§§ 14, 15, 17) zu zahlen sind, bis zur Höhe des Betrages dieser Bezüge.</P><P>(2) Wird ein ehemaliges Mitglied der Bundesregierung, das Übergangsgeld oder Ruhegehalt aus dem Amtsverhältnis bezieht, im öffentlichen Dienst wiederverwendet, so erhält es diese Bezüge nur insoweit, als das Einkommen aus der Verwendung hinter dem für denselben Zeitraum zustehenden Übergangsgeld oder Ruhegehalt zurückbleibt. Das gleiche gilt für ein Ruhegehalt oder eine ruhegehaltähnliche Versorgung auf Grund der Wiederverwendung.</P><P>(2a) Ruhegehalt wird neben Erwerbs- und Erwerbsersatzeinkommen, das nicht nach Absatz 2 berücksichtigt wird, oder neben Renten nur in der Höhe gewährt, die sich bei sinngemäßer Anwendung der §§ 53 und 55 des Beamtenversorgungsgesetzes ergibt. § 55 des Beamtenversorgungsgesetzes ist mit der Maßgabe anzuwenden, dass an die Stelle der Höchstgrenze nach § 55 Abs. 2 Satz 1 Nr. 1 des Beamtenversorgungsgesetzes ein sich unter Berücksichtigung des Höchstsatzes nach § 15 Abs. 3 Satz 3 ergebendes Ruhegehalt tritt; § 21a Abs. 5 Satz 1 dieses Gesetzes sowie § 69e Abs. 3 Satz 3 des Beamtenversorgungsgesetzes gelten entsprechend. Auf das Übergangsgeld nach § 14 ist § 55 des Beamtenversorgungsgesetzes ab dem zweiten Monat mit der Maßgabe anzuwenden, dass an die Stelle der Höchstgrenze des § 55 Abs. 2 Satz 1 Nr. 1 des Beamtenversorgungsgesetzes der jeweilige Betrag nach § 14 Abs. 3 Satz 1 oder der nach Anwendung des § 14 Abs. 2 Satz 2 sich ergebende Betrag tritt. Der sich nach Anwendung der Sätze 1 und 2 ergebende Ruhensbetrag darf zusammen mit dem Anrechnungsbetrag nach § 14 Abs. 6 und dem Ruhensbetrag nach Satz 3 die nach Satz 1 zu berücksichtigenden Leistungen nicht übersteigen. Die Sätze 1 bis 4 sind nur auf Versorgungsfälle anzuwenden, denen ein nach dem 21. November 2005 begründetes öffentlich-rechtliches Amtsverhältnis zugrunde liegt.</P><P>(3) Die Absätze 1 bis 2a finden auf die Hinterbliebenen (§ 16) entsprechende Anwendung. § 54 Abs. 3 und Abs. 4 Satz 2 des Beamtenversorgungsgesetzes gilt sinngemäß.</P><P>(4) Für ein ehemaliges Mitglied der Bundesregierung oder seine Hinterbliebenen gilt <I>§ 160b des Bundesbeamtengesetzes</I> einschließlich der dazu ergangenen Übergangsvorschriften sinngemäß.</P><P>(5) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 20 Abs. 4 Kursivdruck: Aufgeh. durch § 92 Abs. 1 Nr. 5 G v. 24.8.1976 I 2485 mWv 1.1.1977; vgl. jetzt § 56 iVm § 90 Beamtenversorgungsgesetz 2030-25</P>"
      },
      {
        "type": "article",
        "id": "BJNR004070953BJNE002101160",
        "name": "§ 21",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Vorschriften dieses Gesetzes finden auf die ehemaligen Mitglieder des Verwaltungsrates des Vereinigten Wirtschaftsgebietes (den Vorsitzenden des Verwaltungsrates und die Direktoren der Verwaltungen) entsprechende Anwendung.</P><P>(2) Ist ein ehemaliges Mitglied des Verwaltungsrates des Vereinigten Wirtschaftsgebietes im unmittelbaren Anschluß an seine Amtszeit zum Mitglied der Bundesregierung ernannt worden, so gelten die Amtszeiten als Mitglied des Verwaltungsrates und als Mitglied der Bundesregierung im Sinne des § 15 Abs. 1 bis 4 als einheitliche Amtszeit.</P><P>(3) Dieses Gesetz ist auf die Mitglieder des Ministerrats der ehemaligen Deutschen Demokratischen Republik, die diesem im Zeitraum ab dem 12. April 1990 angehört haben, mit folgenden Maßgaben anzuwenden:<BR />Das Ruhegehalt wird vom Ende des Monats, in dem das ehemalige Mitglied des Ministerrats das 55. Lebensjahr vollendet hat, gewährt. Es beträgt für die Zeit der Zugehörigkeit zum Ministerrat in dem Zeitraum ab dem 12. April 1990 für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Ministerpräsidenten fünf vom Hundert des Amtsgehalts und des Ortszuschlags des Bundeskanzlers,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Minister fünf vom Hundert des Amtsgehalts und des Ortszuschlags eines Bundesministers</LA></DD></DL>nach § 11 in Verbindung mit dem Gesetz über die Nichtanpassung von Amtsgehalt und Ortszuschlag der Mitglieder der Bundesregierung und der Parlamentarischen Staatssekretäre. § 20 Abs. 2a ist nur hinsichtlich der Berücksichtigung von Renten anzuwenden. Versorgungsbezüge werden auf Antrag ab dem 1. November 2008 gewährt. Die Sätze 1 bis 5 gelten nicht, wenn der Berechtigte oder derjenige, von dem er seine Berechtigung herleitet, gegen die Grundsätze der Menschlichkeit und Rechtsstaatlichkeit verstoßen oder in schwerwiegendem Maße die Stellung zum eigenen Vorteil oder Nachteil anderer missbraucht hat.</P><P>(4) Für ehemalige Mitglieder der Bundesregierung, die die Voraussetzungen des Absatzes 3 erfüllen, gilt die Zeit der Zugehörigkeit zum Ministerrat als volles Amtsjahr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004070953BJNE002504160",
        "name": "§ 21a",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Rechtsverhältnisse der am 1. Januar 1992 vorhandenen ehemaligen Mitglieder der Bundesregierung sowie der Hinterbliebenen eines ehemaligen Mitgliedes der Bundesregierung regeln sich nach dem bis zum 31. Dezember 1991 geltenden Recht mit folgenden Maßgaben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 20 Abs. 5 in der vor dem 29. Oktober 2008 geltenden Fassung findet Anwendung. Dies gilt nicht, solange eine am 31. Dezember 1991 über diesen Zeitpunkt hinaus bestehende Beschäftigung oder Tätigkeit eines ehemaligen Mitgliedes der Bundesregierung andauert.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Rechtsverhältnisse der Hinterbliebenen eines ehemaligen Mitgliedes der Bundesregierung, das nach dem 31. Dezember 1991 verstorben ist, regeln sich nach den ab dem 1. Januar 1992 geltenden Vorschriften, jedoch unter Zugrundelegung des bisherigen Ruhegehaltes.</LA></DD></DL></P><P>(2) Besteht ein Amtsverhältnis über den 31. Dezember 1991 hinaus fort und hat zu diesem Zeitpunkt eine Mitgliedschaft in der Bundesregierung einschließlich einer Zeit im Amt eines Parlamentarischen Staatssekretärs bei einem Mitglied der Bundesregierung insgesamt mindestens zwei Jahre bestanden, so gilt § 15 Abs. 3 in der bis zum 31. Dezember 1991 geltenden Fassung.</P><P>(3) Wird ein ehemaliges Mitglied der Bundesregierung nach dem 31. Dezember 1991 erneut Mitglied der Bundesregierung, bleibt der nach Absatz 1 oder Absatz 2 dem früheren Ruhegehalt zugrunde gelegte Vomhundertsatz gewahrt, wenn der Vomhundertsatz für das neue Ruhegehalt hinter dem Vomhundertsatz für das frühere Ruhegehalt zurückbleibt.</P><P>(4) Hat das Amtsverhältnis als Mitglied der Bundesregierung vor dem Inkrafttreten des Zweiten Gesetzes zur Änderung des Bundesministergesetzes vom 5. Dezember 1997 (BGBl. I S. 2851) geendet, findet § 14 in der bis zu diesem Zeitpunkt geltenden Fassung Anwendung.</P><P>(5) Für Versorgungsfälle, in denen die Voraussetzungen des § 15 Abs. 1 vor dem Inkrafttreten der achten auf den 31. Dezember 2002 folgenden Anpassung der Versorgungsbezüge aus der Besoldungsgruppe B 11 nach § 70 des Beamtenversorgungsgesetzes eingetreten sind, gilt unbeschadet der Absätze 1 bis 3 § 15 Abs. 3 Satz 1 und 2 in der bis zum 31. Dezember 2002 geltenden Fassung. § 69e Abs. 3 Satz 1 und 5 und Abs. 4 des Beamtenversorgungsgesetzes ist entsprechend anzuwenden; dies gilt nicht für den gemäß § 15 Abs. 3 Satz 2 nach vier Jahren Amtszeit erreichten und den in § 15 Abs. 5 Satz 1 festgelegten Mindestruhegehaltssatz sowie den in § 21 Abs. 3 festgelegten Ruhegehaltssatz und das danach ermittelte Ruhegehalt. Auf die Rechtsverhältnisse derjenigen ehemaligen Mitglieder der Bundesregierung, deren Amtszeit vor dem 23. November 2005 geendet hat und die danach nicht wieder Mitglieder der Bundesregierung geworden sind, sind § 14 Abs. 2, § 15 und § 20 Abs. 5 in der vor dem 29. Oktober 2008 geltenden Fassung anzuwenden. Auf die Rechtsverhältnisse derjenigen ehemaligen Mitglieder der Bundesregierung, die der Bundesregierung in Zeiträumen sowohl vor als auch nach dem 22. November 2005 angehört haben, ist § 15 in der vor dem 29. Oktober 2008 geltenden Fassung anzuwenden; dabei werden bis zum Ende des Monats, in dem sie die für Beamte geltende Regelaltersgrenze erreichen, Amtszeiten und Amtsverhältnisse nach dem 22. November 2005 nicht berücksichtigt. Satz 4 gilt nicht, wenn am 22. November 2005 ein Anspruch auf Ruhegehalt nach diesem Gesetz nicht gegeben war.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004070953BJNE002201311",
        "name": "§ 22",
        "title": null,
        "parent": null,
        "body": "<P>Das Bundesministerium des Innern, für Bau und Heimat wird ermächtigt, die zur Durchführung dieses Gesetzes erforderlichen Verwaltungsvorschriften zu erlassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004070953BJNE002300314",
        "name": "§ 23",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz gilt nach Maßgabe des § 13 Abs. 1 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004070953BJNE002400314",
        "name": "§ 24",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt mit Wirkung vom 20. September 1949, § 11 jedoch erst vom 1. April 1953 ab in Kraft.</P><P>(2) Für die Zeit vor dem 1. April 1953 verbleibt es bei den geleisteten Zahlungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
