{
  "data": {
    "type": "law",
    "id": "BJNR351500002",
    "firstPublished": "2002-08-21",
    "sourceTimestamp": "20120625150821",
    "titleShort": null,
    "titleLong": "Anordnung zur Übertragung von Zuständigkeiten für die\nBearbeitung, für den Erlass von Widerspruchsbescheiden und\ndie Vertretung des Dienstherrn bei Klagen aus dem Beamtenverhältnis\nim Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit\nin Angelegenheiten nach dem Bundesumzugskostengesetz und den hierzu\nergangenen Verordnungen",
    "abbreviation": "BMinUWidAnO 2002",
    "slug": "bminuwidano_2002",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2002, 3515",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab:  1. 9.2002 +++)<BR />(+++ Zur Anwendung vgl. Abschn. IV Satz 2 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR351500002BJNE000100000",
        "name": "I.",
        "title": null,
        "parent": null,
        "body": "<P>Im Einvernehmen mit dem Bundesministerium der Finanzen übertrage ich dem Bundesamt für Finanzen die Bearbeitung der Angelegenheiten der Beamtinnen und Beamten im Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit nach dem Gesetz über die Umzugskostenvergütung für die Bundesbeamten, Richter im Bundesdienst und Soldaten (Bundesumzugskostengesetz - BUKG) sowie der dazu ergangenen Verordnung über die Umzugskostenvergütung bei Auslandsumzügen (Auslandsumzugskostenverordnung - AUV), der Verordnung über das Trennungsgeld bei Versetzungen und Abordnungen im Inland (Trennungsgeldverordnung - TGV) und der Verordnung über das Auslandstrennungsgeld (Auslandstrennungsgeldverordnung - ATGV) in der jeweils geltenden Fassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR351500002BJNE000200000",
        "name": "II.",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 172 des Bundesbeamtengesetzes in der Fassung der Bekanntmachung vom 31. März 1999 (BGBl. I S. 675) in Verbindung mit § 126 Abs. 3 Nr. 2 Satz 2 des Beamtenrechtsrahmengesetzes in der Fassung der Bekanntmachung vom 31. März 1999 (BGBl. I S. 654) übertrage ich im Einvernehmen mit dem Bundesministerium der Finanzen dem Bundesamt für Finanzen die Befugnis, über Widersprüche gegen den Erlass eines Verwaltungsaktes sowie die Ablehnung eines Anspruchs in Angelegenheiten nach dem Gesetz über die Umzugskostenvergütung für die Bundesbeamten, Richter im Bundesdienst und Soldaten (Bundesumzugskostengesetz - BUKG) sowie der dazu ergangenen Verordnung über die Umzugskostenvergütung bei Auslandsumzügen (Auslandsumzugskostenverordnung - AUV), der Verordnung über das Trennungsgeld bei Versetzungen und Abordnungen im Inland (Trennungsgeldverordnung - TGV) und der Verordnung über das Auslandstrennungsgeld (Auslandstrennungsgeldverordnung - ATGV) in der jeweils geltenden Fassung zu entscheiden, soweit es zum Erlass des Verwaltungsaktes oder zur Ablehnung des Anspruchs zuständig war.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR351500002BJNE000300000",
        "name": "III.",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 174 Abs. 3 des Bundesbeamtengesetzes in der Fassung der Bekanntmachung vom 31. März 1999 (BGBl. I S. 675) übertrage ich im Einvernehmen mit dem Bundesministerium der Finanzen dem Bundesamt für Finanzen die Vertretung des Bundesministeriums für Umwelt, Naturschutz und Reaktorsicherheit bei Klagen, soweit es nach dieser Anordnung zur Entscheidung über Widersprüche zuständig ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR351500002BJNE000400000",
        "name": "IV.",
        "title": null,
        "parent": null,
        "body": "<P>Diese Anordnung tritt mit Wirkung vom 1. September 2002 in Kraft. Sie findet keine Anwendung auf Widersprüche, die vor dem Inkrafttreten eingelegt, oder auf Klagen, die vor dem Inkrafttreten erhoben worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR351500002BJNE000500000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesminister für Umwelt, Naturschutz und Reaktorsicherheit</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
