{
  "data": {
    "type": "law",
    "id": "BJNR052300006",
    "firstPublished": "2006-02-28",
    "sourceTimestamp": "20131008093628",
    "titleShort": null,
    "titleLong": "Anordnung zur Übertragung von Zuständigkeiten für den Erlass von \nWiderspruchsbescheiden und die Vertretung des Dienstherrn bei Klagen aus dem \nBeamtenverhältnis auf die Einrichtungen im Geschäftsbereich des \nBundesministeriums für Arbeit und Soziales",
    "abbreviation": "BMinASZustAnO",
    "slug": "bminaszustano",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2006, 523",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 16.3.2006 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR052300006BJNE000100000",
        "name": "I.",
        "title": null,
        "parent": null,
        "body": "<P>(1) Nach § 172 des Bundesbeamtengesetzes in der Fassung der Bekanntmachung vom 31. März 1999 (BGBl. I S. 675) in Verbindung mit § 126 Abs. 3 Nr. 2 des Beamtenrechtsrahmengesetzes in der Fassung der Bekanntmachung vom 31. März 1999 (BGBl. I S. 654), der zuletzt durch Artikel 2 Nr. 4 Buchstabe b des Gesetzes vom 21. Juni 2002 (BGBl. I S. 2138) geändert worden ist, und nach § 174 Abs. 3 des Bundesbeamtengesetzes in der Fassung der Bekanntmachung vom 31. März 1999 (BGBl. I S. 675) wird <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Bundesarbeitsgericht,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Bundessozialgericht,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bundesanstalt für Arbeitsschutz und Arbeitsmedizin,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Bundesversicherungsamt</LA></DD> </DL>die Befugnis übertragen, in beamtenrechtlichen Angelegenheiten über Widersprüche gegen die von ihnen getroffenen Maßnahmen zu entscheiden und, soweit sie nach dieser Anordnung zur Entscheidung über Widersprüche zuständig sind, den Dienstherrn bei Klagen aus dem Beamtenverhältnis zu vertreten. <BR />Dem Bundesarbeitsgericht werden diese Befugnisse nach § 40 Abs. 2 Satz 2 des Arbeitsgerichtsgesetzes in der Fassung der Bekanntmachung vom 2. Juli 1979 (BGBl. I S. 853, 1036), der zuletzt durch Artikel 64 Nr. 2 der Verordnung vom 25. November 2003 (BGBl. I S. 2304) geändert worden ist, in Verbindung mit § 1 des Zuständigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I S. 3165) und dem Organisationserlass der Bundeskanzlerin vom 22. November 2005 (BGBl. I S. 3197) im Einvernehmen mit dem Bundesministerium der Justiz übertragen. <BR />Bei Angelegenheiten der Leiterinnen und Leiter der genannten Einrichtungen bleibt die Entscheidung über Widersprüche und die Vertretung des Dienstherrn bei Klagen dem Bundesministerium für Arbeit und Soziales vorbehalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR052300006BJNE000200000",
        "name": "II.",
        "title": null,
        "parent": null,
        "body": "<P>Diese Anordnung ist ab dem Tag nach der Verkündung anzuwenden. Von diesem Zeitpunkt an ist die Anordnung zur Übertragung beamtenrechtlicher Befugnisse auf die Einrichtungen im Geschäftsbereich des Bundesministeriums für Gesundheit und Soziale Sicherung vom 9. September 2003 (BGBl. I S. 1956) nicht mehr anzuwenden, soweit sie Regelungen für Bedienstete des Bundessozialgerichts und des Bundesversicherungsamtes enthält. Die Anordnung zur Übertragung von Zuständigkeiten für den Erlass von Widerspruchsbescheiden und die Vertretung des Dienstherrn bei Klagen aus dem Beamtenverhältnis im Geschäftsbereich des Bundesministeriums für Wirtschaft und Arbeit vom 7. August 2003 (BGBl. I S. 1686) ist ab diesem Zeitpunkt nicht mehr anzuwenden, soweit sie Regelungen für Bedienstete des Bundesarbeitsgerichts und der Bundesanstalt für Arbeitsschutz und Arbeitsmedizin enthält.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR052300006BJNE000300000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesminister für Arbeit und Soziales</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
