{
  "data": {
    "type": "law",
    "id": "BJNR195600003",
    "firstPublished": "2003-09-09",
    "sourceTimestamp": "20131008093815",
    "titleShort": null,
    "titleLong": "Anordnung zur Übertragung beamtenrechtlicher Befugnisse auf die\nEinrichtungen im Geschäftsbereich des Bundesministeriums für Gesundheit und\nSoziale Sicherung",
    "abbreviation": "BMinGSBRAnO",
    "slug": "bmingsbrano",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2003, 1956",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "AnO nicht mehr anzuwenden, soweit sie Regelungen für Bedienstete des Bundessozialgerichts und des Bundesversicherungsamtes enthält, vgl. Abschn. II Satz 2 AnO v. 28.2.2006 I 523 mWv 16.3.2006",
        "category": "Aufh"
      },
      {
        "comment": "AnO nicht mehr anzuwenden soweit sie Regelungen für die Beamtinnen und Beamten der Bundeszentrale für gesundheitliche Aufklärung, des Deutschen Instituts für medizinische Dokumentation und Information, des Bundesinstituts für Arzneimittel und Medizinprodukte, des Paul-Ehrlich-Instituts und des Robert Koch-Instituts enthält, vgl. Abschn. II Satz 2 AnO v. 11.7.2012 I 1530 mWv 19.7.2012",
        "category": "Aufh"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 18.7.2003 +++)<BR />(+++ Zur Anwendung vgl. Abschn. II Satz 2 AnO v. 28.2.2006 I 523 u. <BR />                        Abschn. II Satz 2 AnO v. 11.7.2012 I 1530 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR195600003BJNE000100000",
        "name": "I.",
        "title": null,
        "parent": null,
        "body": "<P>Das Bundesministerium für Gesundheit und Soziale Sicherung überträgt auf <BR />das Bundessozialgericht, <BR />das Bundesinstitut für Arzneimittel und Medizinprodukte, <BR />das Bundesversicherungsamt, <BR />die Bundeszentrale für gesundheitliche Aufklärung, <BR />das Deutsche Institut für medizinische Dokumentation und Information, <BR />das Paul-Ehrlich-Institut und <BR />das Robert Koch-Institut <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Befugnis, nach § 174 Abs. 3 des Bundesbeamtengesetzes bei Klagen aus dem Beamtenverhältnis der Beamten bis einschließlich Besoldungsgruppe A 15 der Bundesbesoldungsordnung A (Anlage I des Bundesbesoldungsgesetzes) den Dienstherrn zu vertreten;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Befugnis, nach § 126 Abs. 3 Nr. 2 des Beamtenrechtsrahmengesetzes in beamtenrechtlichen Streitigkeiten der Beamtinnen und Beamten bis einschließlich Besoldungsgruppe A 15 der Bundesbesoldungsordnung A (Anlage I des Bundesbesoldungsgesetzes) Widerspruchsbescheide zu erlassen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR195600003BJNE000200000",
        "name": "II.",
        "title": null,
        "parent": null,
        "body": "<P>Diese Anordnung tritt mit Wirkung vom 18. Juli 2003 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR195600003BJNE000300000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Die Bundesministerin für Gesundheit und Soziale Sicherung</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
