{
  "data": {
    "type": "law",
    "id": "BJNR152900012",
    "firstPublished": "2012-07-11",
    "sourceTimestamp": "20130405131529",
    "titleShort": null,
    "titleLong": "Anordnung über die Ernennung und Entlassung der Bundesbeamtinnen und Bundesbeamten im Geschäftsbereich des Bundesministeriums für Gesundheit",
    "abbreviation": "BMinGErnAnO",
    "slug": "bmingernano",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2012, 1529",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 19.7.2012 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR152900012BJNE000100000",
        "name": "I.",
        "title": null,
        "parent": null,
        "body": "<P>Nach Artikel 1 Absatz 1 Satz 2 der Anordnung des Bundespräsidenten über die Ernennung und Entlassung der Beamtinnen, Beamten, Richterinnen und Richter des Bundes vom 23. Juni 2004 (BGBl. I S. 1286) wird die Ausübung des Rechtes zur Ernennung und Entlassung der Bundesbeamtinnen und Bundesbeamten bis zur Besoldungsgruppe A 15 der Bundesbesoldungsordnung A (Anlage I des Bundesbesoldungsgesetzes) widerruflich übertragen auf: <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">die Direktorin oder den Direktor der Bundeszentrale für gesundheitliche Aufklärung,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">die Direktorin oder den Direktor des Deutschen Instituts für medizinische Dokumentation und Information,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">die Präsidentin und Professorin oder den Präsidenten und Professor des Bundesinstituts für Arzneimittel und Medizinprodukte,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">die Präsidentin und Professorin oder den Präsidenten und Professor des Paul-Ehrlich-Instituts,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">die Präsidentin und Professorin oder den Präsidenten und Professor des Robert Koch-Instituts.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR152900012BJNE000200000",
        "name": "II.",
        "title": null,
        "parent": null,
        "body": "<P>Diese Anordnung ist ab dem Tag nach der Verkündung anzuwenden. Von diesem Zeitpunkt an ist die Anordnung über die Ernennung und Entlassung der Bundesbeamtinnen und Bundesbeamten im Geschäftsbereich des Bundesministeriums für Gesundheit und Soziale Sicherung vom 6. Mai 2003 (BGBl. I S. 678) nicht mehr anzuwenden, soweit sie Regelungen für die Beamtinnen und Beamten der Bundeszentrale für gesundheitliche Aufklärung, des Deutschen Instituts für medizinische Dokumentation und Information, des Bundesinstituts für Arzneimittel und Medizinprodukte, des Paul-Ehrlich-Instituts und des Robert Koch-Instituts enthält.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR152900012BJNE000300000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Der Bundesminister für Gesundheit</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
