{
  "data": {
    "type": "law",
    "id": "BJNR016700013",
    "firstPublished": "2013-02-01",
    "sourceTimestamp": "20140812222003",
    "titleShort": "BMJ-Vertretungsanordnung",
    "titleLong": "Anordnung über die Vertretung der Bundesrepublik Deutschland im Geschäftsbereich des Bundesministeriums der Justiz",
    "abbreviation": "BMJVertrAnO",
    "slug": "bmjvertrano",
    "extraAbbreviations": [
      "BMJVertrAnO 2013"
    ],
    "publicationInfo": [
      {
        "reference": "2013, 167",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 14.2.2013 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR016700013BJNE000100000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Diese Anordnung gilt für die Vertretung der Bundesrepublik Deutschland im Geschäftsbereich des Bundesministeriums der Justiz bei allen rechtserheblichen Handlungen, insbesondere bei Rechtsgeschäften, in Verfahren vor Gerichten und Schiedsgerichten und in Verwaltungsverfahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016700013BJNE000200000",
        "name": "§ 2",
        "title": "Vertretungsbefugnis",
        "parent": null,
        "body": "<P>(1) Die Bundesrepublik Deutschland wird durch die Bundesministerin oder den Bundesminister der Justiz vertreten.</P><P>(2) Innerhalb des Bundesministeriums der Justiz richtet sich die Vertretung der Bundesministerin oder des Bundesministers nach den Bestimmungen der Gemeinsamen Geschäftsordnung der Bundesministerien und des Geschäftsverteilungsplans.</P><P>(3) Den Leiterinnen und Leitern der Gerichte und Behörden, die zum Geschäftsbereich des Bundesministeriums der Justiz gehören, wird die Vertretungsbefugnis in folgenden Fällen übertragen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>bei Rechtsgeschäften, soweit die Gerichte und Behörden nach der Bundeshaushaltsordnung in Verbindung mit den hierzu ergangenen Verwaltungsvorschriften Annahme- und Auszahlungsanordnungen erteilen können;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bei Klagen aus dem Beamtenverhältnis, soweit die Klagen Beamtinnen oder Beamte der Besoldungsgruppen A 2 bis A 13g betreffen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>in Vollstreckungsverfahren, die die Bundesrepublik Deutschland als Drittschuldnerin betreffen, insbesondere nach den §§ 828 bis 863 der Zivilprozessordnung oder den §§ 309 bis 321 der Abgabenordnung, soweit das Gericht oder die Behörde die Zahlung der Bezüge oder die Bewirkung der sonst geschuldeten Leistung anzuordnen hat;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>in sonstigen gerichtlichen, schiedsgerichtlichen und Verwaltungsverfahren, die die Gerichte und Behörden selbst betreffen; die Vertretungsbefugnis in gerichtlichen und schiedsgerichtlichen Verfahren der Gerichte wird insoweit dem Generalbundesanwalt oder der Generalbundesanwältin beim Bundesgerichtshof übertragen.</LA></DD></DL></P><P>(4) Die Vertretung bleibt der Bundesministerin oder dem Bundesminister der Justiz vorbehalten, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die nach Absatz 3 zur Vertretung befugte Person persönlich beteiligt ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Verfahren beim Bundesverfassungsgericht anhängig ist oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>das Verfahren Rechtsgeschäfte, Entscheidungen, einschließlich Entscheidungen über Rechtsbehelfe, oder sonstige Maßnahmen zum Gegenstand hat, die im Bundesministerium der Justiz getroffen oder vorgenommen worden sind; die Vertretungsbefugnis nach Absatz 3 Nummer 2 bleibt unberührt.</LA></DD></DL></P><P>(5) Die Bundesministerin oder der Bundesminister der Justiz kann im Einzelfall die Vertretung abweichend von dieser Anordnung regeln oder selbst übernehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016700013BJNE000300000",
        "name": "§ 3",
        "title": "Bezeichnung des Vertretungsverhältnisses",
        "parent": null,
        "body": "<P>(1) Wird die Bundesrepublik Deutschland durch die Bundesministerin oder den Bundesminister der Justiz vertreten, lautet die Bezeichnung für das Vertretungsverhältnis: „Bundesrepublik Deutschland, vertreten durch die Bundesministerin der Justiz“ oder „Bundesrepublik Deutschland, vertreten durch den Bundesminister der Justiz“.</P><P>(2) Bei der Vertretung durch die Leiterin oder den Leiter eines Gerichts oder einer anderen Behörde lautet die Bezeichnung: „Bundesrepublik Deutschland, vertreten durch die Bundesministerin der Justiz, diese vertreten durch … [Angabe der vertretungsbefugten Person]“ oder „Bundesrepublik Deutschland, vertreten durch den Bundesminister der Justiz, dieser vertreten durch … [Angabe der vertretungsbefugten Person]“.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016700013BJNE000400000",
        "name": "§ 4",
        "title": "Zustellungen",
        "parent": null,
        "body": "<P>(1) Wird an eine nicht zur Vertretung der Bundesrepublik Deutschland befugte Person zugestellt, so unterrichtet diese unverzüglich die Absenderin oder den Absender.</P><P>(2) Ist die zur Vertretung befugte Person offenkundig und zweifelsfrei feststellbar, kann das zugestellte Dokument dorthin weitergeleitet werden; hierüber ist die Absenderin oder der Absender zu unterrichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016700013BJNE000500000",
        "name": "§ 5",
        "title": "Berichtspflichten",
        "parent": null,
        "body": "<P>(1) Soweit die Vertretungsbefugnis nach § 2 Absatz 3 übertragen ist, haben die Gerichte und Behörden dem Bundesministerium der Justiz über Rechtsgeschäfte und Verfahren von besonderer wirtschaftlicher oder politischer Tragweite oder von sonst grundsätzlicher Bedeutung zu berichten.</P><P>(2) Es ist möglichst frühzeitig und so rechtzeitig zu berichten, dass das Bundesministerium der Justiz noch Einfluss auf wesentliche Entscheidungen nehmen kann, insbesondere auf die Frage der Einlegung eines Rechtsbehelfs. Bei einer wesentlichen Änderung der Sachlage und bei rechtskräftigem Abschluss des Verfahrens ist erneut zu berichten.</P><P>(3) Die Berichte sollen einen begründeten Vorschlag zum weiteren Vorgehen enthalten. Termine und Fristen sind deutlich hervorzuheben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016700013BJNE000600000",
        "name": "§ 6",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Anordnung tritt am Tag nach der Veröffentlichung im Bundesgesetzblatt in Kraft. Gleichzeitig treten außer Kraft: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Anordnung über die Vertretung des Bundes im Geschäftsbereich des Bundesministers der Justiz und über das Verfahren bei der Vertretung vom 25. April 1958 (BAnz. Nr. 82 vom 30. April 1958), die zuletzt durch die Anordnung vom 4. Februar 1971 (BAnz. Nr. 29 vom 12. Februar 1971) geändert worden ist, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Anordnung über die Vertretung des Bundes im Geschäftsbereich des Bundesministeriums der Justiz bei Klagen aus dem Beamtenverhältnis vom 6. Januar 2009 (BGBl. I S. 34).</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016700013BJNE000700000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Die Bundesministerin der Justiz</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
