{
  "data": {
    "type": "law",
    "id": "BJNR001100014",
    "firstPublished": "2013-12-19",
    "sourceTimestamp": "20140109220502",
    "titleShort": null,
    "titleLong": "Allgemeine Anordnung über die Übertragung von Zuständigkeiten im Widerspruchsverfahren und über die Vertretung bei Klagen aus dem Beamten- oder Wehrdienstverhältnis im Geschäftsbereich des Bundesministeriums der Verteidigung",
    "abbreviation": "BMVgWidKlaZustAnO",
    "slug": "bmvgwidklazustano",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2014, 11",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2014 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR001100014BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Gemäß § 126 Absatz 3 Satz 2, § 127 Absatz 3 Satz 1 des Bundesbeamtengesetzes vom 5. Februar 2009 (BGBl. I S. 160) und § 82 Absatz 3 Satz 2 des Soldatengesetzes vom 30. Mai 2005 (BGBl. I S. 1482) ordnet das Bundesministerium der Verteidigung an:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001100014BJNE000200000",
        "name": "§ 1",
        "title": "Entscheidung über Widersprüche",
        "parent": null,
        "body": "<P>(1) Die Zuständigkeit für die Entscheidung über Widersprüche aus dem Beamtenverhältnis wird auf die nächsthöhere Behörde der Dienststelle, die die Maßnahme getroffen oder abgelehnt hat, übertragen. Ist die nächsthöhere Behörde das Bundesministerium der Verteidigung, erlässt die Behörde, die die Maßnahme getroffen oder abgelehnt hat, auch den Widerspruchsbescheid.</P><P>(2) Die Zuständigkeit für die Entscheidung über Widersprüche in Beurteilungsangelegenheiten der Beamtinnen und Beamten im eigenen Personalführungsbereich wird dem Bundesamt für das Personalmanagement der Bundeswehr übertragen. Gleiches gilt für die Entscheidung über Widersprüche gegen beamtenrechtliche Maßnahmen eines Truppenteils oder einer militärischen Dienststelle.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001100014BJNE000300000",
        "name": "§ 2",
        "title": "Vertretungsbefugnis",
        "parent": null,
        "body": "<P>(1) Die Befugnis zur Vertretung des Dienstherrn bei Klagen aus dem Beamten- und Wehrdienstverhältnis im Geschäftsbereich des Bundesministeriums der Verteidigung wird auf die für den Erlass des Widerspruchs- bzw. Beschwerdebescheides zuständige Behörde übertragen.</P><P>(2) Bei Klagen von Soldatinnen und Soldaten gegen Maßnahmen eines Truppenteils oder einer militärischen Dienststelle und bei Klagen in Statusangelegenheiten wird die Vertretung des Dienstherrn dem Bundesamt für das Personalmanagement der Bundeswehr übertragen, sofern nicht die Zuständigkeit zur Personalführung des Bundesministeriums der Verteidigung gegeben ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001100014BJNE000400000",
        "name": "§ 3",
        "title": "Ausnahmen",
        "parent": null,
        "body": "<P>Widersprüche und Klagen in Disziplinarangelegenheiten und in Angelegenheiten der Besoldung, der Versorgung, des Wehrsolds und der Beihilfe sind von dieser Anordnung ausgenommen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001100014BJNE000500000",
        "name": "§ 4",
        "title": "Vorbehaltsklausel",
        "parent": null,
        "body": "<P>Das Bundesministerium der Verteidigung kann in Einzelfällen die Zuständigkeit für die Entscheidung über Widersprüche und die Vertretungsbefugnis einer anderen Dienststelle übertragen oder diese wieder an sich ziehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001100014BJNE000600000",
        "name": "§ 5",
        "title": "Übergangsregelung",
        "parent": null,
        "body": "<P>(1) Diese Anordnung gilt für Widersprüche, die vor ihrem Inkrafttreten erhoben worden sind, mit der Maßgabe, dass der Behörde die Zuständigkeit für die Entscheidung über den Widerspruch übertragen wird, die zuständig wäre, wenn die Maßnahme nach dem Inkrafttreten dieser Anordnung getroffen oder abgelehnt worden wäre.</P><P>(2) Sie gilt für Klagen, die vor ihrem Inkrafttreten anhängig geworden sind, mit der Maßgabe, dass der Behörde die Vertretung des Dienstherrn übertragen wird, die für den Erlass des Widerspruchs- bzw. Beschwerdebescheides nach Inkrafttreten dieser Anordnung zuständig wäre.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001100014BJNE000700000",
        "name": "§ 6",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Anordnung tritt am 1. Januar 2014 in Kraft. Gleichzeitig tritt die Allgemeine Anordnung über die Übertragung von Zuständigkeiten im Widerspruchsverfahren und über die Vertretung bei Klagen aus dem Beamten- oder Wehrdienstverhältnis im Geschäftsbereich des Bundesministeriums der Verteidigung vom 16. Januar 2006 (BGBl. I S. 273), die durch die Anordnung vom 29. März 2007 (BGBl. I S. 534) geändert worden ist, außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
