{
  "data": {
    "type": "law",
    "id": "BJNR072600999",
    "firstPublished": "1999-03-30",
    "sourceTimestamp": "20120625153905",
    "titleShort": null,
    "titleLong": "Anordnung zur Übertragung von Zuständigkeiten für den Erlass von Widerspruchsbescheiden und die Vertretung des Dienstherrn bei Klagen aus dem Beamtenverhältnis im Geschäftsbereich des Bundesministeriums für Wirtschaft und Technologie",
    "abbreviation": "BMWiTWidAnO 1999",
    "slug": "bmwitwidano_1999",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1999, 726",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 15. 3.1999 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR072600999BJNE000100311",
        "name": "I.",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 172 des Bundesbeamtengesetzes in der Fassung der Bekanntmachung vom 27. Februar 1985 (BGBl. I S. 479) in Verbindung mit § 126 Abs. 3 Nr. 2 des Beamtenrechtsrahmengesetzes in der Fassung der Bekanntmachung vom 27. Februar 1985 (BGBl. I S. 462) übertrage ich dem Bundesverwaltungsamt die Befugnis, über Widersprüche gegen den Erlaß sowie die Ablehnung eines Verwaltungsakts oder eines Anspruchs in beamtenrechtlichen Angelegenheiten zu entscheiden, soweit diese Behörde zum Erlaß oder zur Ablehnung des Verwaltungsakts oder des Anspruchs zuständig war. Entscheidungen über Widersprüche der Behördenleiter behalte ich mir vor.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR072600999BJNE000200311",
        "name": "II.",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 174 Abs. 3 des Bundesbeamtengesetzes in der Fassung der Bekanntmachung vom 27. Februar 1985 (BGBl. I S. 479) übertrage ich der unter I. genannten Behörde die Vertretung des Bundesministeriums für Wirtschaft und Technologie bei Klagen aus dem Beamtenverhältnis, soweit sie nach dieser Anordnung zur Entscheidung über Widersprüche zuständig ist. In besonderen Fällen, insbesondere bei Angelegenheiten der Behördenleiter, behalte ich mir die Vertretung des Dienstherrn vor.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR072600999BJNE000300311",
        "name": "III.",
        "title": null,
        "parent": null,
        "body": "<P>Diese Anordnung tritt mit Wirkung vom 15. März 1999 in Kraft. Sie findet keine Anwendung auf Widersprüche, die vor ihrem Inkrafttreten eingelegt, oder auf Klagen, die vor ihrem Inkrafttreten erhoben worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR072600999BJNE000400311",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P>Bundesministerium für Wirtschaft und Technologie</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
