{
  "data": {
    "type": "law",
    "id": "BJNR327100021",
    "firstPublished": "2021-07-26",
    "sourceTimestamp": "20211118213026",
    "titleShort": null,
    "titleLong": "Anordnung zur Übertragung der Zuständigkeit für den Erlass von Widerspruchsbescheiden sowie der Vertretung des Bundes in verwaltungsgerichtlichen Verfahren von Beamtinnen und Beamten im Geschäftsbereich des Bundesministeriums für Wirtschaft und Energie in Beihilfeangelegenheiten",
    "abbreviation": "BMWiBhWidVertrAnO",
    "slug": "bmwibhwidvertrano",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2021, 3271",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab 1.8.2021 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR327100021BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Nach § 126 Absatz 3 Satz 2 und § 127 Absatz 3 Satz 1 des Bundesbeamtengesetzes vom 5. Februar 2009 (BGBl. I S. 160) ordnet das Bundesministerium für Wirtschaft und Energie im Einvernehmen mit dem Bundesministerium der Finanzen an:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR327100021BJNE000200000",
        "name": "§ 1",
        "title": "Erlass von Widerspruchsbescheiden",
        "parent": null,
        "body": "<P>(1) Der Postbeamtenkrankenkasse wird die Zuständigkeit für den Erlass von Widerspruchsbescheiden übertragen, soweit es sich um Widersprüche in Beihilfeangelegenheiten von Beamtinnen und Beamten im Geschäftsbereich des Bundesministeriums für Wirtschaft und Energie handelt und die Postbeamtenkrankenkasse für den Erlass des Verwaltungsakts oder die Ablehnung des Anspruchs zuständig war.</P><P>(2) Das Bundesministerium für Wirtschaft und Energie behält sich vor, im Einzelfall die Befugnisse nach Absatz 1 selbst auszuüben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR327100021BJNE000300000",
        "name": "§ 2",
        "title": "Vertretung in verwaltungsgerichtlichen Verfahren",
        "parent": null,
        "body": "<P>(1) Dem Vorstand der Postbeamtenkrankenkasse wird die Befugnis zur Vertretung der Bundesrepublik Deutschland in verwaltungsgerichtlichen Verfahren von Beamtinnen und Beamten im Geschäftsbereich des Bundesministeriums für Wirtschaft und Energie in Beihilfeangelegenheiten übertragen, soweit die Postbeamtenkrankenkasse für den Erlass des Widerspruchsbescheids zuständig war.</P><P>(2) Der Bundesminister oder die Bundesministerin für Wirtschaft und Energie behält sich vor, im Einzelfall die Vertretung in verwaltungsgerichtlichen Verfahren nach Absatz 1 selbst zu übernehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR327100021BJNE000400000",
        "name": "§ 3",
        "title": "Übergangsvorschriften",
        "parent": null,
        "body": "<P>(1) Für Beamtinnen und Beamte im Geschäftsbereich des Bundesministeriums für Wirtschaft und Energie, die nicht bei der Postbeamtenkrankenkasse versichert sind, ist bis zum 28. Februar 2022 die Anordnung zur Übertragung von Zuständigkeiten für den Erlass von Widerspruchsbescheiden und die Vertretung des Bundes bei Klagen von Beschäftigten des Bundesministeriums für Wirtschaft und Technologie, der Bundesanstalt für Materialforschung und -prüfung, der Physikalisch-Technischen Bundesanstalt, der Bundesanstalt für Geowissenschaften und Rohstoffe, des Bundeskartellamtes und des Bundesamtes für Wirtschaft und Ausfuhrkontrolle in Angelegenheiten nach den Beihilfevorschriften des Bundes vom 29. September 2009 (BGBl. I S. 3659) weiter anzuwenden.</P><P>(2) Auf die am 31. Juli 2021 anhängigen Widerspruchsverfahren und verwaltungsgerichtlichen Verfahren von Beamtinnen und Beamten im Geschäftsbereich des Bundesministeriums für Wirtschaft und Energie in Beihilfeangelegenheiten ist die in Absatz 1 bezeichnete Anordnung weiter anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR327100021BJNE000500000",
        "name": "§ 4",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>(1) Diese Anordnung tritt am 1. August 2021 in Kraft.</P><P>(2) Gleichzeitig tritt die Anordnung zur Übertragung von Zuständigkeiten für den Erlass von Widerspruchsbescheiden und die Vertretung des Bundes bei Klagen von Beschäftigten des Bundesministeriums für Wirtschaft und Technologie, der Bundesanstalt für Materialforschung und -prüfung, der Physikalisch-Technischen Bundesanstalt, der Bundesanstalt für Geowissenschaften und Rohstoffe, des Bundeskartellamtes und des Bundesamtes für Wirtschaft und Ausfuhrkontrolle in Angelegenheiten nach den Beihilfevorschriften des Bundes vom 29. September 2009 (BGBl. I S. 3659) außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
