{
  "data": {
    "type": "law",
    "id": "BJNR130900009",
    "firstPublished": "2009-06-09",
    "sourceTimestamp": "20130405131327",
    "titleShort": null,
    "titleLong": "Anordnung über die Ernennung und Entlassung der Beamtinnen und Beamten im Geschäftsbereich des Bundesministeriums für Wirtschaft und Technologie",
    "abbreviation": "BMWiTErnAnO",
    "slug": "bmwiternano",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2009, 1309",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 20.6.2009 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR130900009BJNE000100000",
        "name": "I.",
        "title": null,
        "parent": null,
        "body": "<P>Nach Artikel 1 Abs. 1 Satz 2 der Anordnung des Bundespräsidenten über die Ernennung und Entlassung der Beamtinnen, Beamten, Richterinnen und Richter des Bundes vom 23. Juni 2004 (BGBl. I S. 1286) wird die Ausübung des Rechts zur Ernennung und Entlassung der Bundesbeamtinnen und Bundesbeamten der Besoldungsgruppen A 2 bis A 15 der Bundesbesoldungsordnung A (Anlage I des Bundesbesoldungsgesetzes) widerruflich <DL Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA>der Präsidentin und Professorin oder dem Präsidenten und Professor der Physikalisch-Technischen Bundesanstalt,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>der Präsidentin oder dem Präsidenten des Bundesamtes für Wirtschaft und Ausfuhrkontrolle,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>der Präsidentin und Professorin oder dem Präsidenten und Professor der Bundesanstalt für Materialforschung und -prüfung,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>der Präsidentin oder dem Präsidenten des Bundeskartellamtes,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>der Präsidentin und Professorin oder dem Präsidenten und Professor der Bundesanstalt für Geowissenschaften und Rohstoffe,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>der Präsidentin oder dem Präsidenten der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen,</LA></DD></DL>jeweils für ihren oder seinen Geschäftsbereich übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR130900009BJNE000200000",
        "name": "II.",
        "title": null,
        "parent": null,
        "body": "<P>Für besondere Fälle bleibt die Ernennung und Entlassung der unter Abschnitt I genannten Bundesbeamtinnen und Bundesbeamten der Bundesministerin oder dem Bundesminister für Wirtschaft und Technologie vorbehalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR130900009BJNE000300000",
        "name": "III.",
        "title": null,
        "parent": null,
        "body": "<P>Diese Anordnung ist ab dem Tag nach der Verkündung anzuwenden. Von diesem Zeitpunkt an ist die Anordnung über die Ernennung und Entlassung der Bundesbeamtinnen und Bundesbeamten im Geschäftsbereich des Bundesministeriums für Wirtschaft und Arbeit vom 7. August 2003 (BGBl. I S. 1685) nicht mehr anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR130900009BJNE000400000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Bundesministerium für Wirtschaft und Technologie</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
