{
  "data": {
    "type": "law",
    "id": "BJNR221500993",
    "firstPublished": "1993-12-20",
    "sourceTimestamp": "20150924215551",
    "titleShort": "Bodensonderungsgesetz",
    "titleLong": "Gesetz über die Sonderung unvermessener und überbauter Grundstücke nach der Karte",
    "abbreviation": "BoSoG",
    "slug": "bosog",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1993, 2182, 2215",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 186 V v. 31.8.2015 I 1474",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 25.12.1993 +++)<BR /><BR /></pre>Das G wurde als Artikel 14 G v. 20.12.1993 I 2182 (RegVBG) vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 20 Satz 1 dieses G am 25.12.1993 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR221500993BJNG000100303",
        "name": "Abschnitt 1",
        "title": "Sonderung von Grundstücken und\ndinglichen Nutzungsrechten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR221500993BJNE000500303",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR221500993BJNG000100303"
        },
        "body": "<P>Durch einen mit Sonderungsbescheid festgestellten Sonderungsplan kann bei Grundstücken in dem in Artikel 3 des Einigungsvertrages genannten Gebiet bestimmt werden, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wie weit sich amtlich nicht nachweisbare Eigentumsrechte (unvermessenes Eigentum) oder grafisch nicht nachweisbare dingliche Nutzungsrechte, die nicht auf dem vollen Umfang eines Grundstücks ausgeübt werden dürfen, an solchen Grundstücken erstrecken (unvermessene Nutzungsrechte),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für welchen Teil solcher Grundstücke auch in Ansehung von Rest- und Splitterflächen ein Anspruch auf Bestellung von Erbbaurechten oder beschränkten dinglichen Rechten oder auf Übertragung des Eigentums nach dem in Artikel 233 § 3 Abs. 2 des Einführungsgesetzes zum Bürgerlichen Gesetzbuche vorgesehenen Gesetz (Sachenrechtsbereinigungsgesetz) besteht,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">wie die dinglichen Rechtsverhältnisse an nicht der Vermögenszuordnung unterliegenden Grundstücken, die im räumlichen und funktionalen Zusammenhang mit dem Gegenstand eines Zuordnungsplans gemäß § 2 Abs. 2a bis 2c des Vermögenszuordnungsgesetzes stehen, neu geordnet werden (ergänzende Bodenneuordnung),</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">wie die dinglichen Rechtsverhältnisse an im Zusammenhang bebauten nicht der Zuordnung unterliegenden Grundstücken, die nicht im räumlichen und funktionalen Zusammenhang mit dem Gegenstand eines Zuordnungsplans gemäß § 2 Abs. 2a bis 2c des Vermögenszuordnungsgesetzes stehen, mit den tatsächlichen Nutzungsverhältnissen in Einklang gebracht werden (komplexe Bodenneuordnung).</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR221500993BJNE000600303",
        "name": "§ 2",
        "title": "Unvermessenes Eigentum",
        "parent": {
          "type": "heading",
          "id": "BJNR221500993BJNG000100303"
        },
        "body": "<P>(1) Die Reichweite unvermessenen Eigentums bestimmt sich nach dem Ergebnis einer Einigung der betroffenen Grundeigentümer. Die Einigung bedarf der Form des § 313 des Bürgerlichen Gesetzbuchs, wenn sie nicht im Zuge des Bodensonderungsverfahrens von der Sonderungsbehörde oder einer von dieser beauftragten Person oder Stelle (§ 8 Abs. 1 Satz 2) protokolliert wird; diese darf nicht zur Umgehung der erforderlichen Teilungsgenehmigung führen. Die Einigung bedarf der Zustimmung der bei dem Grundbuchamt bekannten Inhaber von beschränkten dinglichen Rechten an den betroffenen Grundstücken. Die Zustimmung gilt als erteilt, wenn der Einigung nicht nach Aufforderung der Sonderungsbehörde dieser gegenüber innerhalb einer Frist von vier Wochen widersprochen wird. Der Widerspruch ist unbeachtlich, wenn nicht konkrete Anhaltspunkte für eine von der Einigung abweichende materielle Rechtslage angeführt werden.</P><P>(2) Kommt eine Einigung nicht zustande, so bestimmt sich das Eigentum nach dem Besitzstand. Für die Ermittlung des Besitzstandes sind vorhandene Gebäudesteuerbücher, Kataster- und Vermessungs- und andere Unterlagen zu berücksichtigen. Die Besitzverhältnisse sind insbesondere durch die Einbeziehung der bekannten Eigentümer und Nutzer sowie der Gläubiger beschränkter dinglicher Rechte an den Grundstücken zu ermitteln. Es wird widerleglich vermutet, daß die Besitzverhältnisse im Zeitpunkt ihrer Ermittlung den Besitzstand darstellen.</P><P>(3) Kann auch der Besitzstand nicht ermittelt werden oder ist offensichtlich, daß er die Eigentumsverhältnisse nicht darstellen kann, so ist jedem der betroffenen Grundeigentümer ein gleich großes Stück der streitigen Fläche zuzuteilen. Hiervon kann nach billigem Ermessen abgewichen werden, wenn die Zuteilung nach Satz 1 zu einem Ergebnis führt, das mit den feststehenden Umständen nicht in Einklang zu bringen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR221500993BJNE000700303",
        "name": "§ 3",
        "title": "Unvermessene Nutzungsrechte",
        "parent": {
          "type": "heading",
          "id": "BJNR221500993BJNG000100303"
        },
        "body": "<P>(1) Bei unvermessenen dinglichen Nutzungsrechten bestimmt sich der räumliche Umfang der Befugnis zur Ausübung des Rechtes nach dem Inhalt der Nutzungsrechtsurkunde.</P><P>(2) Läßt sich der Umfang der Befugnis zur Ausübung des Nutzungsrechts aus dem Inhalt der Nutzungsrechtsurkunde nicht entnehmen, so bestimmt er sich nach dem Ergebnis einer Einigung der betroffenen Inhaber von dinglichen Nutzungsrechten und der betroffenen Grundeigentümer. § 2 Abs. 1 gilt mit der Maßgabe entsprechend, daß neben der Zustimmung der bei dem Grundbuchamt bekannten Inhaber von beschränkten dinglichen Rechten an den betroffenen Grundstücken die Zustimmung der bei dem Grundbuchamt bekannten Inhaber von beschränkten dinglichen Rechten an dem Nutzungsrecht oder einem in Ausübung des Nutzungsrechts entstandenen selbständigen Gebäudeeigentum erforderlich ist.</P><P>(3) Läßt sich der räumliche Umfang der Befugnis zur Ausübung des Nutzungsrechts aus dem Inhalt der Nutzungsrechtsurkunde nicht entnehmen und ist eine Einigung nicht zu erzielen, so bestimmt sich die Befugnis zur Ausübung des Nutzungsrechts nach Artikel 233 § 4 Abs. 3 Satz 3 des Einführungsgesetzes zum Bürgerlichen Gesetzbuche, soweit nicht eine hierüber hinausgehende Zuweisung oder Verleihung nachgewiesen wird. § 2 Abs. 3 gilt sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR221500993BJNE000800303",
        "name": "§ 4",
        "title": "Vollzug des Sachenrechtsbereinigungsgesetzes",
        "parent": {
          "type": "heading",
          "id": "BJNR221500993BJNG000100303"
        },
        "body": "<P>In den Fällen des § 1 Nr. 2 bestimmen sich die festzulegenden dinglichen Rechtsverhältnisse nach dem Sachenrechtsbereinigungsgesetz.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR221500993BJNE000900303",
        "name": "§ 5",
        "title": "Bodenneuordnung",
        "parent": {
          "type": "heading",
          "id": "BJNR221500993BJNG000100303"
        },
        "body": "<P>(1) Durch Bodenneuordnung können aus Grundstücken, die nicht der Vermögenszuordnung unterliegen, oder Teilen hiervon neue Grundstücke gebildet, beschränkte dingliche Rechte daran begründet oder solche Grundstücke mit Grundstücken vereinigt werden, die Gegenstand eines Zuordnungsplanes sind.</P><P>(2) Die ergänzende Bodenneuordnung (§ 1 Nr. 3) schreibt die Festlegungen des Zuordnungsplans auf Grundstücken nach Absatz 1 im Gebiet des Zuordnungsplans fort, soweit dies zur zweckentsprechenden Nutzung der zugeordneten Grundstücke erforderlich ist. Soweit der Zuordnungsplan keinen Aufschluß über die zu bestimmenden Grundstücksgrenzen gibt, ist nach Absatz 3 zu verfahren.</P><P>(3) Eine komplexe Bodenneuordnung (§ 1 Nr. 4) ist nur zulässig, um Grundstücke nach Absatz 1, die für Zwecke der öffentlichen Wohnungsversorgung im komplexen Siedlungs- und Wohnungsbau, in vergleichbarer Weise oder für hiermit in Zusammenhang stehende Maßnahmen der Infrastruktur genutzt werden, sowie die dinglichen Rechtsverhältnisse hieran in der Weise neu zu ordnen, daß die Grundstücke und die dinglichen Rechtsverhältnisse hieran mit den tatsächlichen Nutzungsverhältnissen angemessen in Einklang gebracht werden.</P><P>(4) Begünstigte können nur öffentliche Stellen, Kapitalgesellschaften, deren sämtliche Anteile öffentlichen Stellen zustehen und die öffentliche Zwecke verfolgen, Treuhandunternehmen, Wohnungsbaugenossenschaften und Arbeiterwohnungsbaugenossenschaften sowie deren Rechtsnachfolger, betroffene Grundeigentümer oder nach dem Sachenrechtsbereinigungsgesetz Anspruchsberechtigte sein.</P><P>(5) Bei der Bodenneuordnung nach den Vorschriften dieses Gesetzes können dingliche Rechte an Grundstücken im Sonderungsgebiet, Rechte an einem ein solches Grundstück belastenden Recht sowie öffentlich-rechtliche Verpflichtungen zu einem ein Grundstück im Sonderungsgebiet betreffenden Tun, Dulden oder Unterlassen (Baulast) aufgehoben, geändert oder neu begründet werden. Bei Baulasten bedarf dies der Zustimmung der Baugenehmigungsbehörde. Leitungsrechte und die Führung von Leitungen für Ver- und Entsorgungsleitungen sind, außer wenn die Berechtigten zustimmen, nicht zu verändern. Nicht geänderte Rechte und Leitungsführungen setzen sich an den neu gebildeten Grundstücken fort.</P><P>(6) Von den Vorschriften des Sachenrechtsbereinigungsgesetzes kann für die in den Absätzen 2, 3 und 5 vorgesehenen Festlegungen abgewichen werden, soweit dies für die Bodenneuordnung erforderlich ist.</P><P>(7) Ein Bodensonderungsverfahren ist unzulässig, solange ein Verfahren nach dem 8. Abschnitt des Landwirtschaftsanpassungsgesetzes oder dem Flurbereinigungsgesetz anhängig ist oder wenn die Bodeneigentumsverhältnisse in einem behördlichen Verfahren nach dem 2. Oktober 1990 neu geordnet worden sind. Ein Bodensonderungsverfahren kann durchgeführt werden, wenn ein Verfahren nach dem Vermögenszuordnungsgesetz anhängig ist; jedoch darf der Sonderungsbescheid erst in Kraft gesetzt werden, wenn der Zuordnungsbescheid ergangen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR221500993BJNG000200303",
        "name": "Abschnitt 2",
        "title": "Durchführung der Sonderung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR221500993BJNE001000303",
        "name": "§ 6",
        "title": "Ablauf des Sonderungsverfahrens",
        "parent": {
          "type": "heading",
          "id": "BJNR221500993BJNG000200303"
        },
        "body": "<P>(1) Die Sonderungsbehörde (§ 10) legt unvermessenes Eigentum, unvermessene Nutzungsrechte, den räumlichen Umfang von Ansprüchen nach dem Sachenrechtsbereinigungsgesetz oder von neu zu ordnenden dinglichen Rechtsverhältnissen in einem Sonderungsbescheid (§ 7) fest. Diese Festlegung erfolgt in den Fällen des § 1 Nr. 1, 3 und 4 von Amts wegen, in den Fällen des § 1 Nr. 2 auf Ersuchen der nach dem Sachenrechtsbereinigungsgesetz zuständigen Stelle, in den Fällen des § 1 Nr. 3 auch auf Ersuchen des Präsidenten der Oberfinanzdirektion, der den Zuordnungsplan durch Zuordnungsbescheid erlassen hat oder auf Antrag einer der in § 5 Abs. 4 genannten Stellen. In den Fällen des § 1 Nr. 1 und 2 erfolgt die Festlegung auch auf Antrag eines der betroffenen Grundeigentümer, Inhaber von dinglichen Nutzungsrechten oder Anspruchsberechtigten nach dem Sachenrechtsbereinigungsgesetz (Planbetroffenen). Die Ausübung des Antragsrechts privater Antragsteller ist pfändbar.</P><P>(2) Die Sonderungsbehörde legt, auch wenn das Verfahren auf Antrag eines Planbetroffenen eingeleitet worden ist, nach pflichtgemäßem Ermessen fest, auf welches Gebiet sich der Sonderungsplan bezieht und in welchem Umfang eine vermessungstechnische Bestimmung der Grenze des Plangebietes erforderlich ist. Das Plangebiet soll mindestens die Flächen umfassen, die an die von dem Antragsteller beanspruchten Flächen angrenzen. Ist der Antragsteller Inhaber eines dinglichen Nutzungsrechts, so muß das Plangebiet mindestens die von dem Recht betroffenen Grundstücke umfassen.</P><P>(3) Die Sonderungsbehörde kann den Antrag eines Planbetroffenen zurückweisen, wenn dem Antragsteller zugesagt wird, daß die Vermessung seines Grundstücks oder dinglichen Nutzungsrechts innerhalb der nächsten drei Monate durchgeführt wird. Dies gilt nicht, wenn eine erteilte Zusage nicht eingehalten wurde.</P><P>(4) In Verfahren nach § 1 Nr. 3 und 4 kann die Sonderungsbehörde anordnen, daß über die dinglichen Rechte an Grundstücken und grundstücksgleichen Rechten bis zum Abschluß des Verfahrens nur mit ihrer Genehmigung verfügt werden darf; die Genehmigung ist zu erteilen, wenn die Verfügung die Durchführung des Verfahrens nicht beeinträchtigen wird. Die Anordnung hindert Verfügungen über das dingliche Recht an dem Grundstück oder grundstücksgleichen Recht nur, wenn im Grundbuch ein Zustimmungsvorbehalt unter Angabe dieser Vorschrift eingetragen ist. Das Grundbuchamt trägt den Zustimmungsvorbehalt nur auf Ersuchen der Sonderungsbehörde ein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR221500993BJNE001101377",
        "name": "§ 7",
        "title": "Inhalt des Sonderungsbescheids und des Sonderungsplans",
        "parent": {
          "type": "heading",
          "id": "BJNR221500993BJNG000200303"
        },
        "body": "<P>(1) Der Sonderungsbescheid stellt den Sonderungsplan verbindlich fest. Der Sonderungsplan ist Bestandteil des Bescheids. § 3a des Verwaltungsverfahrensgesetzes findet keine Anwendung.</P><P>(2) Der Sonderungsplan besteht aus einer Grundstückskarte (§ 8 Abs. 2) und einer Grundstücksliste (§ 8 Abs. 3). Er dient vom Zeitpunkt seiner Feststellung bis zur Übernahme in das Liegenschaftskataster als amtliches Verzeichnis der Grundstücke im Sinne von § 2 Abs. 2 der Grundbuchordnung. Er tritt in Ansehung der aufgeführten Grundstücke an die Stelle eines vorhandenen Ersatzes für das amtliche Verzeichnis.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR221500993BJNE001201301",
        "name": "§ 8",
        "title": "Aufstellung des Sonderungsplans",
        "parent": {
          "type": "heading",
          "id": "BJNR221500993BJNG000200303"
        },
        "body": "<P>(1) Die Sonderungsbehörde erstellt für das von ihr festgelegte Plangebiet einen Entwurf des Sonderungsplans. Sie kann die Vorbereitung der im Sonderungsverfahren zu treffenden Entscheidungen öffentlich bestellten Vermessungsingenieuren sowie Personen oder Stellen übertragen, die nach den landesrechtlichen Vorschriften zur Ausführung von Katastervermessungen befugt sind. Das Recht, die Grundstücke zu betreten, richtet sich nach den für das Plangebiet geltenden landesrechtlichen Vorschriften über die Katastervermessung.</P><P>(2) Die nach Maßgabe der §§ 2 bis 5 ermittelten dinglichen Rechtsverhältnisse sind in einer Grundstückskarte, die im Maßstab nicht kleiner als 1 zu 1.000 sein darf, grafisch nachzuweisen. Dabei sind vorhandenes Kartenmaterial sowie zur Vorbereitung etwa angefertigte oder sonst vorhandene Luftbildaufnahmen zu nutzen. Soll die Befugnis zur Ausübung von Nutzungsrechten festgestellt werden, sind in der Grundstückskarte neben den Flächen, auf denen das Nutzungsrecht ausgeübt werden kann, auch die Grenzen der betroffenen Grundstücke anzugeben. Bei einer ergänzenden Bodenneuordnung sind die Festlegungen des Zuordnungsplans in die Karte zu übernehmen.</P><P>(3) Bei unvermessenem Eigentum sind die in der Grundstückskarte verzeichneten Grundstücke in einer Grundstücksliste unter Angabe der aus dem Grundbuch ersichtlichen oder bei dem Grundbuchamt sonst bekannten Eigentümer und, soweit bekannt, die bisherige Grundbuchstelle aufzuführen. Bei unvermessenen Nutzungsrechten sind in der Grundstücksliste neben den Eigentümern der von den Nutzungsrechten betroffenen Grundstücke auch die Inhaber der Nutzungsrechte aufzuführen. In den Fällen des § 1 Nr. 2, 3 und 4 sind in der Grundstücksliste diejenigen Personen anzugeben, denen die gebildeten oder zu bildenden Grundstücke oder Erbbaurechte zukommen sollen.</P><P>(4) Der Entwurf des Sonderungsplans sowie die zu seiner Aufstellung verwandten Unterlagen (Absatz 2, § 2 Abs. 2, § 3 Abs. 1 und 2) legt die Sonderungsbehörde für die Dauer eines Monats in ihren Diensträumen zur Einsicht aus. In den Fällen des § 1 Nr. 2, 3 und 4 ist auch eine Karte des vorhandenen oder des ermittelten Bestandes, in den Fällen des § 1 Nr. 3 zusätzlich auch der Zuordnungsplan auszulegen. Die Sonderungsbehörde hat die Auslegung ortsüblich öffentlich bekanntzumachen. Die Bekanntmachung hat das in das Verfahren einbezogene Gebiet und das nach § 1 mögliche Ziel des Verfahrens zu bezeichnen, sowie den Hinweis zu enthalten, daß alle Planbetroffenen sowie Inhaber von Rückübertragungsansprüchen nach dem Vermögensgesetz oder aus Restitution (§ 11 Abs. 1 des Vermögenszuordnungsgesetzes) oder von beschränkten dinglichen Rechten am Grundstück oder Rechten an dem Grundstück binnen eines Monats von der Bekanntmachung an den Entwurf für den Sonderungsplan sowie seine Unterlagen einsehen und Einwände gegen die getroffenen Feststellungen zu den dinglichen Rechtsverhältnissen erheben können. Diese Frist kann nicht verlängert werden; nach ihrem Ablauf findet eine Wiedereinsetzung in den vorigen Stand nicht statt. In den Fällen des § 1 Nr. 3 und 4 sind stets das Bundesvermögensamt, in dessen Bezirk die Gemeinde liegt, das in dem Plangebiet tätige kommunale Wohnungsunternehmen und die Wohnungsbaugenossenschaft oder Arbeiterwohnungsbaugenossenschaft, die Gebäude im Plangebiet verwaltet, oder ihr Rechtsnachfolger zu hören; in den Fällen des § 1 Nr. 1 ist die Gemeinde zu hören.</P><P>(5) Die aus dem Grundbuch oder dem Antrag der Behörde nach § 6 Abs. 1 Satz 2 ersichtlichen Planbetroffenen oder, falls sie verstorben sind, ihre dem Grundbuchamt bekannten Erben erhalten eine eingeschriebene Nachricht über die öffentliche Auslegung, die mit einer Aufforderung zur Einsichtnahme und dem Hinweis, daß innerhalb der anzugebenden Frist nach Absatz 4 Einwände gegen die Feststellungen erhoben werden können, zu verbinden ist. Die Frist nach Absatz 4 beginnt dann mit dem Zugang der Nachricht. In den Fällen des § 1 Nr. 3 und 4 ist für Planbetroffene, die nach Person oder deren Aufenthalt nicht bekannt ist, nach Maßgabe des Artikels 233 § 2 Abs. 3 des Einführungsgesetzes zum Bürgerlichen Gesetzbuche ein Vertreter zu bestellen, soweit dies nicht schon nach anderen Vorschriften geschehen ist.</P><P>(6) Das Bundesministerium der Justiz und für Verbraucherschutz wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Gestaltung des Sonderungsplans, auch durch Bestimmung von Mustern, unter Berücksichtigung der für die Führung des Liegenschaftskatasters bestehenden Vorschriften festzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR221500993BJNE001300303",
        "name": "§ 9",
        "title": "Erlaß des Sonderungsbescheids",
        "parent": {
          "type": "heading",
          "id": "BJNR221500993BJNG000200303"
        },
        "body": "<P>(1) Nach Ablauf der in § 8 Abs. 4 und 5 genannten Frist stellt die Sonderungsbehörde den Sonderungsplan durch einen Bescheid verbindlich fest. Der Sonderungsplan ist Bestandteil des Bescheids. Sofern den nach § 8 Abs. 4 und 5 erhobenen Einwänden nicht gefolgt wird, ist dies zu begründen.</P><P>(2) Der Sonderungsbescheid ist mit einer Rechtsbehelfsbelehrung zu versehen und für die Dauer eines Montas in der Sonderungsbehörde zur Einsicht auszulegen. Die Sonderungsbehörde hat die Auslegung ortsüblich öffentlich bekanntzumachen und den aus dem Grundbuch ersichtlichen Planbetroffenen, wenn sie verstorben sind, ihren dem Grundbuchamt bekannten Erben oder, wenn sie nicht bekannt sind, dem gemäß § 8 Abs. 5 zu bestellenden Vertreter mitzuteilen. Die Bekanntmachung und die Mitteilung müssen den Ausspruch und die Begründung des Bescheids, den Ort und den Zeitraum der Auslegung sowie eine Belehrung darüber enthalten, daß binnen eines Monats nach Ablauf der Auslegungsfrist gegen den Bescheid Widerspruch erhoben werden kann. Der Ausschnitt einer Karte im Maßstab 1 zu 10.000, der erkennen läßt, wo das Sonderungsgebiet liegt, ist beizufügen. Mit Ablauf der Auslegungsfrist gilt der Bescheid gegenüber den Planbetroffenen als zugestellt; darauf ist in der Bekanntmachung und in der Mitteilung hinzuweisen.</P><P>(3) Auf die öffentliche Auslegung des Bescheids nach Absatz 2 kann verzichtet werden, wenn der Bescheid einschließlich des Sonderungsplans sämtlichen Planbetroffenen zugestellt wird, die nicht auf die Einlegung von Rechtsbehelfen oder Rechtsmitteln verzichtet haben.</P><P>(4) Der nach anderen Vorschriften vorgeschriebenen Genehmigung für die Teilung von Grundstücken bedarf es bei einer Entscheidung durch Sonderungsbescheid nicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR221500993BJNE001400303",
        "name": "§ 10",
        "title": "Sonderungsbehörde",
        "parent": {
          "type": "heading",
          "id": "BJNR221500993BJNG000200303"
        },
        "body": "<P>Sonderungsbehörde ist in den Fällen des § 1 Nr. 3 und 4 die Gemeinde, im übrigen die für die Führung des Liegenschaftskatasters zuständige Behörde. Die Sonderungsbehörde kann ihre Befugnis zur Durchführung eines Sonderungsverfahrens für das ganze Gemeindegebiet oder Teile desselben für einzelne Verfahren oder auf Dauer auf eine andere geeignete Behörde übertragen. Die Einzelheiten der Übertragung einschließlich der Mitwirkungsrechte der Sonderungsbehörde können in einer Vereinbarung zwischen ihr und der anderen Behörde geregelt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR221500993BJNE001500303",
        "name": "§ 11",
        "title": "Besonderheiten bei der ergänzenden Bodenneuordnung",
        "parent": {
          "type": "heading",
          "id": "BJNR221500993BJNG000200303"
        },
        "body": "<P>Ist bei Einleitung des Sonderungsverfahrens nach § 5 Abs. 2 ein Zuordnungsbescheid nach § 2 Abs. 2b des Vermögenszuordnungsgesetzes bereits ergangen, so kann die Grundstückskarte durch entsprechende grafische Darstellungen im Zuordnungsplan ersetzt werden. Liegt ein Zuordnungsbescheid nach § 2 Abs. 2b des Vermögenszuordnungsgesetzes noch nicht vor, so können Zuordnungs- und Sonderungsplan verbunden werden. In beiden Fällen ist in dem Plan grafisch das Gebiet der Zuordnung von dem der Sonderung abzugrenzen. Der Sonderungsbescheid ist auf die grafisch als Sonderungsgebiet abgegrenzten Teile des Zuordnungsplans oder des einheitlichen Plans zu beschränken.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR221500993BJNE001600303",
        "name": "§ 12",
        "title": "Aussetzung von Verfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR221500993BJNG000200303"
        },
        "body": "<P>Die Sonderungsbehörde kann ein Verfahren nach diesem Gesetz aussetzen, soweit im Plangebiet ein Verfahren nach dem 8. Abschnitt des Landwirtschaftsanpassungsgesetzes, dem Flurbereinigungsgesetz, dem Vierten Teil des Baugesetzbuchs oder nach dem Sachenrechtsbereinigungsgesetz eingeleitet ist oder wird. Die Sonderungsbehörde erhält über die Einleitung eines solchen Verfahrens eine Nachricht; sie benachrichtigt ihrerseits die betreffenden Behörden über die Einleitung eines Sonderungsverfahrens.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR221500993BJNG000300303",
        "name": "Abschnitt 3",
        "title": "Wirkungen der Sonderung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR221500993BJNE001700303",
        "name": "§ 13",
        "title": "Umfang der Grundstücksrechte im Sonderungsgebiet",
        "parent": {
          "type": "heading",
          "id": "BJNR221500993BJNG000300303"
        },
        "body": "<P>(1) Mit Bestandskraft des Sonderungsbescheids haben die Grundstücke den in dem Sonderplan bezeichneten Umfang. Zu diesem Zeitpunkt werden unabhängig von der späteren Eintragung im Grundbuch in einem Sonderungsplan nach § 4 oder § 5 enthaltene Bestimmungen über die Änderung, Aufhebung oder Begründung von Eigentums- und beschränkten dinglichen Rechten an Grundstücken und grundstücksgleichen Rechten oder von Baulasten im Gebiet des Sonderungsplans wirksam.</P><P>(2) Soweit der Sonderungsplan bestandskräftig geworden ist, kann ein abweichender Grenzverlauf des Grundstücks oder der Befugnis zur Ausübung eines Nutzungsrechts sowie eine andere Aufteilung von Grundstücken oder beschränkten dinglichen Rechten daran nicht mehr geltend gemacht werden. Das Recht, die fehlende Übereinstimmung zwischen einer späteren amtlichen Vermessung und der Grundstückskarte (§ 8 Abs. 2) geltend zu machen, sowie Ansprüche aus den §§ 919 und 920 des Bürgerlichen Gesetzbuchs oder auf Anpassung des Erbbauzinses oder eines Kaufpreises an eine abweichende Grundstücksfläche bleiben unberührt.</P><P>(3) Ansprüche nach dem Sachenrechtsbereinigungsgesetz auf Bestellung beschränkter dinglicher Rechte oder die Übertragung von Grundeigentum können nach rechtskräftigem Abschluß eines Verfahrens nach diesem Gesetz in Ansehung der abgesonderten Flächen nicht mehr geltend gemacht werden.</P><P>(4) Rückübertragungsansprüche nach dem Vermögensgesetz setzen sich an den neu gebildeten Grundstücken fort. Dies gilt nicht, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Grundstücke für Zwecke der öffentlichen Wohnungsversorgung im komplexen Wohnungsbau, für hiermit in Zusammenhang stehende Maßnahmen der Infrastruktur oder für einen anderen in § 5 Abs. 1 des Vermögensgesetzes genannten Zweck genutzt werden oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das neu gebildete Grundstück für die Rückübertragung geteilt werden müßte.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR221500993BJNE001800303",
        "name": "§ 14",
        "title": "Bereicherungsausgleich",
        "parent": {
          "type": "heading",
          "id": "BJNR221500993BJNG000300303"
        },
        "body": "<P>In den Fällen des § 1 Nr. 1 kann, soweit der festgestellte Umfang des Grundstücks oder der Befugnis zur Ausübung des dinglichen Nutzungsrechts nicht auf einer Einigung beruht und nicht im Einklang mit den früheren Eigentums- oder dinglichen Nutzungsrechtsverhältnissen steht, jeder benachteiligte Eigentümer oder Inhaber von dinglichen Nutzungsrechten von dem auf seine Kosten begünstigten Eigentümer oder Inhaber eines dinglichen Nutzungsrechts die Übertragung des diesem zugewiesenen Teils des Grundstückseigentums oder dinglichen Nutzungsrechts oder eine entsprechende Übertragung solcher Rechte nach Maßgabe der Vorschriften über die ungerechtfertigte Bereicherung verlangen. Teilungsgenehmigungen auch nach Landesrecht sind zur Erfüllung dieser Ansprüche nicht erforderlich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR221500993BJNE001900303",
        "name": "§ 15",
        "title": "Ausgleich für Rechtsverlust",
        "parent": {
          "type": "heading",
          "id": "BJNR221500993BJNG000300303"
        },
        "body": "<P>(1) Demjenigen, der durch die Bodenneuordnung (§ 5) ein dingliches Recht an einem Grundstück oder ein selbständiges Gebäudeeigentum verliert, steht gegen den Träger der Sonderungsbehörde im Umfang des Verlustes nur die in dem Sachenrechtsbereinigungsgesetz für den Ankaufsfall vorgesehenen Ansprüche zu. Bei Grundstücken, für die vermögensrechtliche Ansprüche angemeldet worden sind, steht dieser Anspruch demjenigen zu, dem das Eigentum an dem Grundstück ohne die Bodenneuordnung aufgrund der Anmeldung zurückzuübertragen gewesen wäre; aus diesem Betrag sind die aus dem Vermögensgesetz folgenden Verpflichtungen des Berechtigten zu erfüllen.</P><P>(2) Soweit ein Verlust eines dinglichen Rechts an einem Grundstück oder von Gebäudeeigentum eintritt, das nicht Gegenstand des Sachenrechtsbereinigungsgesetzes ist, steht dem Betroffenen die im Baugesetzbuch bei einer Umlegung insoweit vorgesehene Entschädigung zu.</P><P>(3) Unbeschadet des § 13 kann innerhalb von fünf Jahren von der Bestandskraft des Sonderungsbescheids in Ansehung der Neuordnung an für die Berechnung eines Ausgleichs nachgewiesen werden, daß das frühere Grundstück des Anspruchsberechtigten größer war, als in der zugrundegelegten Bestandskarte festgelegt.</P><P>(4) Ansprüche nach den vorstehenden Absätzen stehen demjenigen nicht zu, dessen Rechtsverlust durch Übertragung von Eigentum an einem Grundstück oder Einräumung beschränkter dinglicher Rechte angemessen ausgeglichen wird. Dieser Ersatz muß in den Festlegungen des Sonderungsplans ausgewiesen werden.</P><P>(5) Der Eigentümer jedes der in dem Gebiet des Sonderungsplans gelegenen Grundstücke hat an den Träger der Sonderungsbehörde einen Betrag in Höhe eines Anteils an der Summe aller im Gebiet des Sonderungsplans anfallenden Entschädigungsleistungen zu entrichten. Die Höhe des Anteils bestimmt sich nach dem Verhältnis der dem Eigentümer gehörenden Grundstücksfläche zur Fläche des Gebiets des Sonderungsplans. Diese Ausgleichspflichten können in dem Sonderungsbescheid festgesetzt werden.</P><P>(6) Über Entschädigungsansprüche und Ausgleichspflichten nach dieser Vorschrift kann ganz oder teilweise gesondert entschieden werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR221500993BJNE002000303",
        "name": "§ 16",
        "title": "Einrede der Sonderung",
        "parent": {
          "type": "heading",
          "id": "BJNR221500993BJNG000300303"
        },
        "body": "<P>Soweit ein Sonderungsverfahren nach diesem Gesetz anhängig und nicht ausgesetzt ist, kann Ansprüchen aus § 919 oder § 920 des Bürgerlichen Gesetzbuchs oder auf Feststellung des Eigentums die Einrede der Sonderung entgegengehalten werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR221500993BJNE002100303",
        "name": "§ 17",
        "title": "Kosten",
        "parent": {
          "type": "heading",
          "id": "BJNR221500993BJNG000300303"
        },
        "body": "<P>Die Kosten des Verwaltungsverfahrens tragen, soweit nichts Besonderes bestimmt ist, die Eigentümer der in den Sonderungsplan aufgenommenen Grundstücke im Verhältnis der Größe der Grundstücke. In den Fällen des § 3 tragen Eigentümer und Nutzer die auf das Grundstück entfallenden Kosten zu gleichen Teilen. Die Behörde kann eine abweichende Verteilung der Kosten nach billigem Ermessen namentlich dann anordnen, wenn die Rechtsverfolgung ganz oder teilweise mutwillig erscheint. Die Berichtigung des Grundbuchs ist kostenfrei. Im übrigen gilt § 108 Abs. 1 und 2 des Flurbereinigungsgesetzes sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR221500993BJNG000400303",
        "name": "Abschnitt 4",
        "title": "Rechtsschutz, Verhältnis zu anderen\nVerfahren",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR221500993BJNE002201301",
        "name": "§ 18",
        "title": "Antrag auf gerichtliche Entscheidung",
        "parent": {
          "type": "heading",
          "id": "BJNR221500993BJNG000400303"
        },
        "body": "<P>(1) Sonderungsbescheide sowie sonstige Bescheide nach diesem Gesetz können von Planbetroffenen nur durch Antrag auf gerichtliche Entscheidung angefochten werden. Über den Antrag entscheidet eine Zivilkammer des Landgerichts, in dessen Bezirk die Sonderungsbehörde ihren Sitz hat. Der Antrag kann erst nach vorausgegangenem Verwaltungsvorverfahren nach dem 8. Abschnitt der Verwaltungsgerichtsordnung gestellt werden, für das die Stelle zuständig ist, die nach dem Landesrecht die allgemeine Aufsicht über die Sonderungsbehörde führt. Das Bundesministerium der Justiz und für Verbraucherschutz wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die näheren Einzelheiten zu regeln und hierbei auch von den Bestimmungen der Verwaltungsgerichtsordnung abzuweichen, soweit dies für Verfahren nach diesem Gesetz erforderlich ist, sowie die Zuständigkeit für das Verwaltungsvorverfahren anders zu bestimmen.</P><P>(2) Der Antrag muß innerhalb eines Monats nach Zustellung der in dem Verwaltungsvorverfahren ergangenen Entscheidung schriftlich bei dem Landgericht gestellt werden. Er ist nur zulässig, wenn der Antragsteller geltend macht, durch den Bescheid in seinen Rechten verletzt zu sein. Der Antrag soll die Erklärung, inwieweit der Bescheid angefochten wird, und einen bestimmten Antrag enthalten sowie die Gründe und die Tatsachen und Beweismittel angeben, die zur Rechtfertigung des Antrags dienen.</P><P>(3) Der Antrag hat im Umfang des Antragsgegenstands aufschiebende Wirkung. Antragsgegenstand sind nur die Teile des festgestellten Sonderungsplans, auf die sich eine Veränderung der angegriffenen Festlegungen auswirken kann. Im übrigen wird der Sonderungsbescheid bestandskräftig. Der Umfang der Bestandskraft ist dem Grundbuchamt durch die Sonderungsbehörde in einer mit entsprechenden Abgrenzungen versehenen beglaubigten Abschrift des Sonderungsbescheids nachzuweisen. Der bestandskräftige Teil des Sonderungsplans ist für die Bezeichnung der Grundstücke im Grundbuch maßgebend. Die Grundstücksbezeichnung kann im Grundbuch von Amts wegen berichtigt werden. Dies gilt entsprechend, wenn der Plan später ganz oder teilweise bestandskräftig geworden ist.</P><P>(4) Das Gericht entscheidet durch Beschluß. Soweit sich die Beteiligten auf die Sonderung gütlich geeinigt haben, bedarf der Beschluß keiner Begründung. Soweit der Antrag auf gerichtliche Entscheidung für begründet erachtet wird, hebt das Gericht den Bescheid und die im Verwaltungsvorverfahren ergangene Entscheidung auf. Es soll den Bescheid entsprechend ändern oder spricht die Verpflichtung aus, den Antragsteller unter Beachtung der Rechtsauffassung des Gerichts zu bescheiden.</P><P>(5) Auf das Verfahren sind die Vorschriften des § 217 Abs. 4, des § 218 Abs. 1, des § 221 Abs. 2 und 3, des § 222 Abs. 1 und 2 sowie der §§ 227 und 228 des Baugesetzbuchs sinngemäß anzuwenden. Im übrigen gelten die bei Klagen in bürgerlichen Rechtsstreitigkeiten anzuwendenden Vorschriften entsprechend. § 78 der Zivilprozeßordnung findet auf Gebietskörperschaften und die Sonderungsbehörden keine Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR221500993BJNE002302377",
        "name": "§ 19",
        "title": "Rechtsmittel",
        "parent": {
          "type": "heading",
          "id": "BJNR221500993BJNG000400303"
        },
        "body": "<P>(1) Gegen die Entscheidung des Landgerichts ist das Rechtsmittel der Beschwerde zulässig, wenn die Entscheidung auf einer Verletzung des Rechts beruht und der Wert des Beschwerdegegenstandes 5.000 Euro übersteigt. Die Vorschriften der §§ 546, 547, 559, 561 der Zivilprozeßordnung finden entsprechende Anwendung.</P><P>(2) Die Beschwerde ist innerhalb einer Frist von einem Monat ab Zustellung der Entscheidung bei dem Oberlandesgericht einzulegen. § 18 Abs. 3 gilt sinngemäß; zuständig für danach zu treffenden Feststellungen ist die Sonderungsbehörde.</P><P>(3) Über die Beschwerde entscheidet ein Zivilsenat des Oberlandesgerichts. Will das Oberlandesgericht von einer aufgrund dieses Gesetzes ergangenen Entscheidung eines anderen Oberlandesgerichts oder des Bundesgerichtshofs abweichen, so legt es die Sache unter Begründung seiner Rechtsauffassung dem Bundesgerichtshof vor. Dieser entscheidet in diesen Fällen an Stelle des Oberlandesgerichts.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR221500993BJNE002400303",
        "name": "§ 20",
        "title": "Unterrichtung anderer Stellen, Fortschreibung",
        "parent": {
          "type": "heading",
          "id": "BJNR221500993BJNG000400303"
        },
        "body": "<P>(1) Soweit die Sonderungsbehörde nicht für die Führung des Liegenschaftskatasters zuständig ist, übersendet sie dieser Behörde eine beglaubigte Abschrift des Sonderungsbescheides und bis zu dessen Übernahme in das Liegenschaftskataster auch Nachweise über Veränderungen nach Absatz 2.</P><P>(2) Die in dem Sonderungsplan oder dem Plan nach § 11 bestimmten Grenzen der Grundstücke oder der Ausübungsbefugnisse können nach den allgemeinen Vorschriften verändert werden. Die Veränderungen sind bis zu dessen Übernahme in das amtliche Verzeichnis durch die Sonderungsbehörde in dem Sonderungsplan nachzuweisen; in den Fällen des § 11 gilt dies auch für den die Zuordnung betreffenden Teil. Die Sonderungsbehörde kann die für die Führung des Liegenschaftskatasters zuständige Behörde um Übernahme dieser Aufgabe ersuchen.</P><P>(3) Eine beglaubigte Abschrift des Sonderungsplans erhält auch das Grundbuchamt. Diesem sind Veränderungen des Sonderungsplans wie Veränderungen im amtlichen Verzeichnis nachzuweisen. Soweit das Grundbuchamt der für die Führung des Liegenschaftskatasters zuständigen Behörde Veränderungen im Grundbuch nachzuweisen hat, erteilt es diese Nachweise bis zur Übernahme des Sonderungsplans in das amtliche Verzeichnis der nach Absatz 2 für die Fortschreibung zuständigen Stelle.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR221500993BJNE002500303",
        "name": "§ 21",
        "title": "Verhältnis zu anderen Verfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR221500993BJNG000400303"
        },
        "body": "<P>Verfahren nach diesem Gesetz stehen Verfahren nach dem Baugesetzbuch, dem 8. Abschnitt des Landwirtschaftsanpassungsgesetzes, dem Flurbereinigungsgesetz oder den Zuordnungsvorschriften nicht entgegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR221500993BJNE002600303",
        "name": "§ 22",
        "title": "Überleitungsbestimmung",
        "parent": {
          "type": "heading",
          "id": "BJNR221500993BJNG000400303"
        },
        "body": "<P>(1) Bis zum Erlaß des Sachenrechtsbereinigungsgesetzes behält sich die Sonderungsbehörde eine endgültige Entscheidung über Ansprüche nach § 14 vor. Sie kann den Begünstigten die Zahlung oder Hinterlegung von Abschlägen aufgeben.</P><P>(2) In einem Sonderungsbescheid nach diesem Gesetz kann auch bestimmt werden, auf welchen Grundstücken sich Gebäudeeigentum nach Artikel 233 § 2b des Einführungsgesetzes zum Bürgerlichen Gesetzbuche befindet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR221500993BJNE002701301",
        "name": "§ 23",
        "title": "Verordnungsermächtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR221500993BJNG000400303"
        },
        "body": "<P>Das Bundesministerium der Justiz und für Verbraucherschutz wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die grundbuchmäßige Behandlung von Anteilen an ungetrennten Hofräumen zu regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
