{
  "data": {
    "type": "law",
    "id": "BJNR275010994",
    "firstPublished": "1994-09-26",
    "sourceTimestamp": "20210927213515",
    "titleShort": "Bundespflegesatzverordnung",
    "titleLong": "Verordnung zur Regelung der Krankenhauspflegesätze",
    "abbreviation": "BPflV",
    "slug": "bpflv",
    "extraAbbreviations": [
      "BPflV 1994"
    ],
    "publicationInfo": [
      {
        "reference": "1994, 2750",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 7 G v. 23.10.2020 I 2208",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 3 G v. 3.6.2021 I 1309 (Nr. 28) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      },
      {
        "comment": "Änderung durch Art. 14 G v. 11.7.2021 I 2754 (Nr. 44) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.1995 +++)<BR /><BR /></pre>Die V wurde als Artikel 1 V v 26.9.1994 I 2750 (PflNV) von der Bundesregierung mit Zustimmung des Bundesrates erlassen. Sie tritt gem. Art. 10 Abs. 4 Satz 1 dieser V am 1.1.1995 in Kraft (hiervon abweichende Inkrafttreteregelungen siehe Art. 10 Abs. 1 bis 3).</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR275010994BJNG000200000",
        "name": "Erster Abschnitt",
        "title": "Allgemeine Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR275010994BJNE000304116",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR275010994BJNG000200000"
        },
        "body": "<P>(1) Nach dieser Verordnung werden die vollstationären, stationsäquivalenten und teilstationären Leistungen der Krankenhäuser und selbständigen, gebietsärztlich geleiteten Abteilungen für die Fachgebiete Psychiatrie und Psychotherapie, Kinder- und Jugendpsychiatrie und -psychotherapie sowie Psychosomatische Medizin und Psychotherapie vergütet, die nicht in das DRG-Vergütungssystem einbezogen sind. Krankenhaus im Sinne dieser Verordnung ist auch die Gesamtheit der selbstständigen, gebietsärztlich geleiteten Abteilungen für die Fachgebiete Psychiatrie und Psychotherapie, Kinder- und Jugendpsychiatrie und -psychotherapie (psychiatrische Einrichtungen) und für die Psychosomatische Medizin und Psychotherapie (psychosomatische Einrichtungen) an einem somatischen Krankenhaus.</P><P>(2) Diese Verordnung gilt nicht für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Krankenhäuser, auf die das Krankenhausfinanzierungsgesetz nach seinem § 3 Satz 1 Nr. 1 bis 4 keine Anwendung findet,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Krankenhäuser, die nach § 5 Abs. 1 Nr. 2, 4 oder 7 des Krankenhausfinanzierungsgesetzes nicht gefördert werden.</LA></DD></DL></P><P>(3) Die vor- und nachstationäre Behandlung wird für alle Benutzer einheitlich nach § 115a des Fünften Buches Sozialgesetzbuch vergütet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR275010994BJNE000408125",
        "name": "§ 2",
        "title": "Krankenhausleistungen",
        "parent": {
          "type": "heading",
          "id": "BJNR275010994BJNG000200000"
        },
        "body": "<P>(1) Krankenhausleistungen nach § 1 Abs. 1 sind insbesondere ärztliche Behandlung, auch durch nicht fest angestellte Ärztinnen und Ärzte, Krankenpflege, Versorgung mit Arznei-, Heil- und Hilfsmitteln, die für die Versorgung im Krankenhaus oder durch das Krankenhaus notwendig sind, sowie Unterkunft und Verpflegung; sie umfassen allgemeine Krankenhausleistungen und Wahlleistungen. Zu den Krankenhausleistungen gehören nicht die Leistungen der Belegärzte (§ 18 des Krankenhausentgeltgesetzes).</P><P>(2) Allgemeine Krankenhausleistungen sind die Krankenhausleistungen, die unter Berücksichtigung der Leistungsfähigkeit des Krankenhauses im Einzelfall nach Art und Schwere der Krankheit für die medizinisch zweckmäßige und ausreichende Versorgung des Patienten notwendig sind. Unter diesen Voraussetzungen gehören dazu auch <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die während des Krankenhausaufenthalts durchgeführten Maßnahmen zur Früherkennung von Krankheiten im Sinne des Fünften Buches Sozialgesetzbuch,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die vom Krankenhaus veranlaßten Leistungen Dritter,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die aus medizinischen Gründen notwendige Mitaufnahme einer Begleitperson des Patienten oder die Mitaufnahme einer Pflegekraft nach § 11 Absatz 3 des Fünften Buches Sozialgesetzbuch,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Entlassmanagement im Sinne des § 39 Absatz 1a des Fünften Buches Sozialgesetzbuch.</LA></DD></DL>Nicht zu den Krankenhausleistungen gehören <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Dialyse,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Krankenhausbehandlung von Menschen mit Hörbehinderung Leistungen der Dolmetscherassistenz zum Ausgleich der behinderungsbedingten Kommunikationsbeeinträchtigungen.</LA></DD></DL></P><P>(3) Bei der Erbringung von allgemeinen Krankenhausleistungen durch nicht im Krankenhaus fest angestellte Ärztinnen und Ärzte hat das Krankenhaus sicherzustellen, dass diese für ihre Tätigkeit im Krankenhaus die gleichen Anforderungen erfüllen, wie sie auch für fest im Krankenhaus angestellte Ärztinnen und Ärzte gelten.</P><P>(4) Die Deutsche Krankenhausgesellschaft prüft bis zum 31. Dezember 2021, ob zwischen Krankenhäusern erbrachte telekonsiliarärztliche Leistungen sachgerecht vergütet werden. Dabei ist auch zu prüfen, ob eine Anpassung der Vergütung notwendig ist. Die Deutsche Krankenhausgesellschaft veröffentlicht das Ergebnis der Prüfung barrierefrei auf ihrer Internetseite.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR275010994BJNG000501360",
        "name": "Zweiter Abschnitt",
        "title": "Vergütung der Krankenhausleistungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR275010994BJNE000613116",
        "name": "§ 3",
        "title": "Vereinbarung eines Gesamtbetrags",
        "parent": {
          "type": "heading",
          "id": "BJNR275010994BJNG000501360"
        },
        "body": "<P>(1) Das Vergütungssystem nach § 17d des Krankenhausfinanzierungsgesetzes wird für die Jahre 2013 bis 2019 budgetneutral für das Krankenhaus eingeführt. Für die Jahre 2013, 2014, 2015, 2016 oder 2017 (Optionsjahre) erfolgt die Einführung auf Verlangen des Krankenhauses. Das Krankenhaus hat sein Verlangen zum Zeitpunkt der Aufforderung zur Verhandlung durch die Sozialleistungsträger, frühestens jedoch zum 31. Dezember des jeweiligen Vorjahres, den anderen Vertragsparteien nach § 18 Absatz 2 Nummer 1 oder 2 des Krankenhausfinanzierungsgesetzes schriftlich oder elektronisch mitzuteilen. Ab dem 1. Januar 2018 ist die Anwendung des Vergütungssystems für alle Krankenhäuser verbindlich. Für die Jahre 2013 bis 2019 dürfen die nach § 11 Absatz 4 vorzulegenden Nachweise über Art und Anzahl der Entgelte nach § 7 Satz 1 Nummer 1 und 2 nur verwendet werden, um den krankenhausindividuellen Basisentgeltwert nach den Vorgaben des Absatzes 5 zu ermitteln und die Veränderung der medizinischen Leistungsstruktur zu erörtern.</P><P>(2) Ab dem krankenhausindividuellen Einführungsjahr bis zum Jahr 2019 ist für ein Krankenhaus ein Gesamtbetrag in entsprechender Anwendung des § 6 Absatz 1 der Bundespflegesatzverordnung in der am 31. Dezember 2012 geltenden Fassung zu vereinbaren; ab dem 1. Januar 2017 bildet der Veränderungswert nach § 9 Absatz 1 Nummer 5 die maßgebliche Rate für den Anstieg des Gesamtbetrags. Ausgangsgrundlage der Vereinbarung ist der für das jeweilige Vorjahr vereinbarte Gesamtbetrag. Dieser wird bei der Vereinbarung nach Satz 1 insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">vermindert um <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">anteilige Kosten für Leistungen, die im Vereinbarungszeitraum in andere Versorgungsbereiche verlagert werden,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">darin enthaltene Kosten für Leistungen für ausländische Patientinnen und Patienten sowie Leistungen für Empfänger von Gesundheitsleistungen nach dem Asylbewerberleistungsgesetz, soweit sie nach Absatz 8 aus dem Gesamtbetrag ausgegliedert werden,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bereinigt um darin enthaltene Ausgleiche sowie Ausgleichszahlungen aufgrund von Berichtigungen für Vorjahre,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">verändert um die Ausgliederung oder Wiedereingliederung von <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstigen Zu- und Abschlägen nach § 7 Satz 1 Nummer 3,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Kosten für Leistungen, die im Vereinbarungszeitraum erstmals im Rahmen von Modellvorhaben nach § 63 des Fünften Buches Sozialgesetzbuch oder von Verträgen zur integrierten Versorgung nach § 140a des Fünften Buches Sozialgesetzbuch oder erstmals im Rahmen des Krankenhausbudgets vergütet werden.</LA></DD></DL></LA></DD></DL>Der vereinbarte Gesamtbetrag ist sachgerecht aufzuteilen auf <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erlöse für Entgelte nach § 7 Satz 1 Nummer 1 und 2 (Erlösbudget), einschließlich noch nicht ausgegliederter sonstiger Zu- und Abschläge nach § 7 Satz 1 Nummer 3; das Erlösbudget umfasst auch die effektiven Bewertungsrelationen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erlöse für Entgelte nach § 7 Satz 1 Nummer 4 (Erlössumme).</LA></DD></DL>Der Gesamtbetrag und das Erlösbudget nach Satz 4 Nummer 1 sind um Ausgleiche und Berichtigungen für Vorjahre zu verändern; bei einer Berichtigung ist zusätzlich zu der Berichtigung des bisherigen Budgets (Basisberichtigung) ein entsprechender Ausgleich durchzuführen.</P><P>(3) Für die Jahre ab 2020 ist für ein Krankenhaus ein Gesamtbetrag nach den folgenden Vorgaben zu vereinbaren; Besonderheiten der Versorgung von Kindern und Jugendlichen sind zu berücksichtigen. Ausgangsgrundlage für die Vereinbarung des Gesamtbetrags für das Jahr 2020 ist der nach Absatz 2 vereinbarte Gesamtbetrag für das Jahr 2019. In den Folgejahren ist Ausgangsgrundlage der für das jeweilige Vorjahr vereinbarte Gesamtbetrag. Bei der Vereinbarung sind insbesondere zu berücksichtigen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Veränderungen von Art und Menge der Leistungen des Krankenhauses, die von den auf Bundesebene vereinbarten Katalogen nach § 9 Absatz 1 Nummer 1 und 2 umfasst sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Veränderungen von Art und Menge der krankenhausindividuell zu vereinbarenden Leistungen, einschließlich regionaler oder struktureller Besonderheiten in der Leistungserbringung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kostenentwicklungen sowie Verkürzungen von Verweildauern, Ergebnisse von Fehlbelegungsprüfungen und Leistungsverlagerungen, zum Beispiel in die ambulante Versorgung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ergebnisse des leistungsbezogenen Vergleichs nach § 4,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Umsetzung der vom Gemeinsamen Bundesausschuss nach § 136a Absatz 2 des Fünften Buches Sozialgesetzbuch festgelegten Anforderungen zur Ausstattung mit dem für die Behandlung erforderlichen therapeutischen Personal sowie eine darüber hinausgehende erforderliche Ausstattung mit therapeutischem Personal,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Anpassungsvereinbarung nach Satz 6,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Dauer der praktischen Tätigkeit die Vergütungen der Ausbildungsteilnehmerinnen und Ausbildungsteilnehmer nach Maßgabe des § 27 Absatz 4 des Psychotherapeutengesetzes in Höhe von 1 000 Euro pro Monat.</LA></DD></DL>Der Gesamtbetrag darf den um den Veränderungswert nach § 9 Absatz 1 Nummer 5 veränderten Gesamtbetrag des Vorjahres nur überschreiten, soweit die Tatbestände nach Satz 4 Nummer 5 oder 7 dies erforderm oder im Rahmen einer Anpassungsvereinbarung nach Satz 6 eine entsprechende Überschreitung als notwendig vereinbart wurde; eine Überschreitung aufgrund der Tatbestände nach Satz 4 Nummer 1 oder Nummer 2 ist nur zulässig, wenn die Veränderung von Art und Menge der Leistungen durch zusätzliche Kapazitäten für medizinische Leistungen aufgrund der Krankenhausplanung oder des Investitionsprogramms des Landes begründet oder wenn dies aufgrund von Veränderungen der medizinischen Leistungsstruktur oder der Fallzahlen erforderlich ist. Sofern die Vertragsparteien unter Berücksichtigung der Erkrankungsschwere der Patientinnen oder Patienten, möglicher Leistungsverlagerungen, regionaler oder struktureller Besonderheiten in der Leistungserbringung sowie der Ergebnisse des Vergleichs nach § 4 vereinbaren, dass der Gesamtbetrag zu vermindern oder zu erhöhen ist, haben sie für die Jahre ab 2020 über Umfang, Dauer und weitere Einzelheiten der Anpassung eine Anpassungsvereinbarung zu treffen. Entgelte, die die maßgeblichen Vergleichswerte nach § 4 deutlich überschreiten, dürfen nur vereinbart werden, wenn der Krankenhausträger schlüssig darlegt, aus welchen Gründen die Überschreitung unabweisbar ist. Sofern sich auf Grundlage der Nachweise nach § 18 Absatz 2 ergibt, dass eine vereinbarte Stellenbesetzung nicht vorgenommen wurde, haben die Vertragsparteien zu vereinbaren, inwieweit der Gesamtbetrag abzusenken ist. Eine Absenkung des Gesamtbetrags nach Satz 8 ist nicht vorzunehmen, wenn das Krankenhaus nachweist, dass nur eine vorübergehende und keine dauerhafte Unterschreitung der vereinbarten Stellenzahl vorliegt. Wird nach einer Absenkung des Gesamtbetrags eine Stellenbesetzung vorgenommen, ist der Gesamtbetrag für den nächsten Vereinbarungszeitraum in Höhe der entstehenden zusätzlichen Kosten zu erhöhen. Der vereinbarte Gesamtbetrag ist sachgerecht aufzuteilen auf <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Erlösbudget und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erlössumme.</LA></DD></DL>Der Gesamtbetrag und das Erlösbudget nach Satz 9 Nummer 1 sind um Ausgleiche und Berichtigungen für Vorjahre zu verändern; bei einer Berichtigung ist zusätzlich zu der Basisberichtigung ein entsprechender Ausgleich durchzuführen.</P><P>(4) Bei der Vereinbarung einer Erhöhungsrate für Tariferhöhungen nach § 9 Absatz 1 Nummer 7 des Krankenhausentgeltgesetzes ist der von den Vertragsparteien vereinbarte Gesamtbetrag nach Absatz 2 oder Absatz 3 um 55 Prozent der nach § 9 Absatz 1 Nummer 7 des Krankenhausentgeltgesetzes vereinbarten Erhöhungsrate für Tariferhöhungen erhöhend zu berichtigen, wobei der Berichtigungsbetrag über das Budget des nächstmöglichen Pflegesatzzeitraums abzuwickeln ist; Absatz 2 Satz 5 zweiter Halbsatz und Absatz 3 Satz 12 sind zu beachten. Eine Begrenzung nach Absatz 3 Satz 5 gilt insoweit nicht.</P><P>(5) Für die Abrechnung der Entgelte nach § 7 Satz 1 Nummer 1 ist ein krankenhausindividueller Basisentgeltwert zu ermitteln. Dazu wird von dem jeweiligen veränderten Erlösbudget nach Absatz 2 Satz 5 oder Absatz 3 Satz 12 die Summe der Zusatzentgelte abgezogen und der sich ergebende Betrag wird durch die vereinbarte Summe der effektiven Bewertungsrelationen dividiert. Der für das jeweilige Jahr geltende Basisentgeltwert ist der Abrechnung der mit Bewertungsrelationen bewerteten Entgelte zugrunde zu legen.</P><P>(6) Auf Antrag eines nicht nach dem Krankenhausfinanzierungsgesetz geförderten Krankenhauses sind Investitionskosten für neue Investitionsmaßnahmen in dem Gesamtbetrag nach Absatz 2 Satz 1 oder Absatz 3 Satz 1 zusätzlich zu berücksichtigen, soweit der krankenhausindividuelle Basisentgeltwert niedriger ist als der geschätzte durchschnittliche Basisentgeltwert der Krankenhäuser in dem Land. Die Berücksichtigung erfolgt nach Maßgabe des § 17 Absatz 5 Satz 3 des Krankenhausfinanzierungsgesetzes in Verbindung mit § 8 der Bundespflegesatzverordnung in der am 31. Dezember 2012 geltenden Fassung. Die Sätze 1 und 2 gelten entsprechend für Krankenhäuser, die aufgrund einer Vereinbarung nach § 8 Absatz 1 Satz 2 des Krankenhausfinanzierungsgesetzes nur teilweise gefördert werden.</P><P>(7) Weicht die Summe der auf das Kalenderjahr entfallenden Erlöse des Krankenhauses aus Entgelten nach § 7 Satz 1 Nummer 1, 2 und 4 von dem veränderten Gesamtbetrag nach Absatz 2 Satz 5 oder Absatz 3 Satz 12 ab, so werden die Mehr- oder Mindererlöse wie folgt ausgeglichen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mindererlöse werden für die Jahre 2013, 2014, 2015 und 2016 zu 95 Prozent und ab dem Jahr 2017 zu 50 Prozent ausgeglichen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mehrerlöse, die infolge einer veränderten Kodierung von Diagnosen und Prozeduren entstehen, werden vollständig ausgeglichen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige Mehrerlöse werden für die Jahre 2013, 2014, 2015 und 2016 zu 65 Prozent ausgeglichen, ab dem Jahr 2017 werden sonstige Mehrerlöse bis zur Höhe von 5 Prozent des veränderten Gesamtbetrags nach Absatz 2 Satz 5 oder Absatz 3 Satz 12 zu 85 Prozent und darüber hinaus zu 90 Prozent ausgeglichen.</LA></DD></DL>Die Vertragsparteien können im Voraus abweichende Ausgleichssätze vereinbaren, wenn dies der angenommenen Entwicklung von Leistungen und deren Kosten besser entspricht. Für den Bereich der mit Bewertungsrelationen bewerteten Entgelte werden die sonstigen Mehrerlöse nach Satz 1 Nummer 3 vereinfacht ermittelt, indem folgende Faktoren miteinander multipliziert werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anzahl der Berechnungs- und Belegungstage, die zusätzlich zu denjenigen Berechnungs- und Belegungstagen erbracht werden, die bei der Ermittlung des krankenhausindividuellen Basisentgeltwerts nach Absatz 5 Satz 3 zugrunde gelegt werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mittelwert der vereinbarten Bewertungsrelationen je Berechnungs- und Belegungstag; der Mittelwert wird ermittelt, indem die Summe der effektiven Bewertungsrelationen nach Absatz 5 Satz 2 durch die vereinbarten Berechnungs- und Belegungstage dividiert wird, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">krankenhausindividueller Basisentgeltwert nach Absatz 5 Satz 3.</LA></DD></DL>Soweit das Krankenhaus oder eine andere Vertragspartei nachweist, dass die sonstigen Mehrerlöse nach Satz 1 Nummer 3 infolge von Veränderungen der Leistungsstruktur mit der vereinfachten Ermittlung nach Satz 3 zu niedrig oder zu hoch bemessen sind, ist der Betrag der sonstigen Mehrerlöse entsprechend anzupassen. Die Mehrerlöse nach Satz 1 Nummer 2 werden ermittelt, indem von den insgesamt angefallenen Mehrerlösen für Entgelte, die mit Bewertungsrelationen bewertet sind, die Mehrerlöse nach Satz 3 oder Satz 4 abgezogen werden. Zur Ermittlung der Mehr- oder Mindererlöse hat der Krankenhausträger eine vom Jahresabschlussprüfer bestätigte Aufstellung über die Erlöse des Krankenhauses aus Entgelten nach § 7 Satz 1 Nummer 1, 2 und 4 vorzulegen.</P><P>(8) Auf Verlangen des Krankenhauses werden Leistungen für ausländische Patientinnen und Patienten, die mit dem Ziel einer Krankenhausbehandlung in die Bundesrepublik Deutschland einreisen, sowie Leistungen für Empfänger von Gesundheitsleistungen nach dem Asylbewerberleistungsgesetz nicht im Rahmen des Gesamtbetrags vergütet. Das Verlangen kann für im Jahr 2015 zusätzlich erbrachte Leistungen für Empfänger von Gesundheitsleistungen nach dem Asylbewerberleistungsgesetz, die in einem nachfolgenden Vereinbarungszeitraum zu Mehrerlösausgleichen führen, nachträglich geäußert werden.</P><P>(9) Die Vertragsparteien sind an den Gesamtbetrag gebunden. Auf Verlangen einer Vertragspartei ist bei wesentlichen Änderungen der Annahmen, die der Vereinbarung des Gesamtbetrags zugrunde liegen, der Gesamtbetrag für das laufende Kalenderjahr neu zu vereinbaren. Die Vertragsparteien können im Voraus vereinbaren, dass in bestimmten Fällen der Gesamtbetrag nur teilweise neu vereinbart wird. Der Unterschiedsbetrag zum bisherigen Gesamtbetrag ist über den neu vereinbarten Gesamtbetrag abzurechnen; § 15 Absatz 2 Satz 3 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR275010994BJNE000710116",
        "name": "§ 4",
        "title": "Leistungsbezogener Vergleich",
        "parent": {
          "type": "heading",
          "id": "BJNR275010994BJNG000501360"
        },
        "body": "<P>(1) Zur Unterstützung der Vertragsparteien nach § 11 bei der Vereinbarung eines leistungsgerechten Gesamtbetrags, eines leistungsgerechten krankenhausindividuellen Basisentgeltwerts und sonstiger leistungsgerechter krankenhausindividueller Entgelte, erstellen die Vertragsparteien auf Bundesebene einen leistungsbezogenen Vergleich. In die Ermittlung der Ergebnisse des leistungsbezogenen Vergleichs sind insbesondere einzubeziehen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die der letzten Budgetvereinbarung zugrunde gelegten Leistungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die regionalen oder strukturellen Besonderheiten in der Leistungserbringung nach § 6 Absatz 2,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die vereinbarten Entgelte sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die personelle Ausstattung für die Erbringung der jeweiligen Leistungen.</LA></DD></DL>Auf der Grundlage der Daten nach Satz 2 und der Vorgaben der Vereinbarung nach § 9 Absatz 1 Nummer 9 sind als Ergebnisse des leistungsbezogenen Vergleichs insbesondere auszuweisen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Leistungen oder Leistungsgruppen differenzierend die Bandbreite der vereinbarten Entgelte und statistische Lage- und Streumaße zu diesen Entgelten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die regionalen oder strukturellen Besonderheiten in der Leistungserbringung nach § 6 Absatz 2 sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Umfang der personellen Ausstattung.</LA></DD></DL>Die Ergebnisse des leistungsbezogenen Vergleichs sind grundsätzlich bundes- und landesweit auszuweisen und unter gesonderter Berücksichtigung der Kinder- und Jugendpsychiatrie nach Fachgebieten zu untergliedern.</P><P>(2) Die Krankenhäuser übermitteln die Daten nach Absatz 1 Satz 2 an das Institut für das Entgeltsystem im Krankenhaus. Dieses ermittelt die Ergebnisse des leistungsbezogenen Vergleichs nach Absatz 1 Satz 3 und stellt sie den Vertragsparteien nach § 11 und den Beteiligten nach § 18 Absatz 1 Satz 2 des Krankenhausfinanzierungsgesetzes zur Verfügung. Die Ergebnisse sind so rechtzeitig zu übermitteln, dass sie für die Vorklärung nach § 11 Absatz 5 genutzt werden können. Kommt das Krankenhaus seiner Übermittlungspflicht nach Satz 1 nicht, nicht vollständig oder nicht fristgerecht nach, übermitteln die anderen Vertragsparteien nach § 11 Absatz 1 Satz 1 die Daten nach Absatz 1 Satz 2 auf dessen Anforderung an das Institut für das Entgeltsystem im Krankenhaus.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR275010994BJNE000810116",
        "name": "§ 5",
        "title": "Vereinbarung von Zu- und Abschlägen",
        "parent": {
          "type": "heading",
          "id": "BJNR275010994BJNG000501360"
        },
        "body": "<P>(1) Die nach § 9 Absatz 1 Nummer 3 vereinbarten Regelungen für bundeseinheitliche Zu- und Abschläge nach § 17d Absatz 2 Satz 4 des Krankenhausfinanzierungsgesetzes sind für die Vertragsparteien nach § 11 verbindlich. Auf Antrag einer Vertragspartei ist zu prüfen, ob bei dem Krankenhaus die Voraussetzungen für einen Zu- oder Abschlag vorliegen. Wurde für einen Tatbestand ein bundeseinheitlicher Zu- oder Abschlagsbetrag festgelegt, der für die Zwecke der Abrechnung gegenüber den Patientinnen und Patienten oder den Kostenträgern auf eine krankenhausindividuelle Bezugsgröße umgerechnet werden muss, so vereinbaren die Vertragsparteien gemäß den bundeseinheitlichen Vereinbarungen den sich daraus ergebenden krankenhausindividuellen Abrechnungsbetrag oder -prozentsatz.</P><P>(2) Für die Vereinbarung von Sicherstellungszuschlägen gilt § 17d Absatz 2 Satz 5 des Krankenhausfinanzierungsgesetzes.</P><P>(3) (weggefallen)</P><P>(4) Für die Vereinbarung von befristeten Zuschlägen für die Finanzierung von Mehrkosten auf Grund von Richtlinien des Gemeinsamen Bundesausschusses ist § 5 Absatz 3c des Krankenhausentgeltgesetzes entsprechend anzuwenden.</P><P>(5) Für die Vereinbarung eines Abschlags wegen Nichteinhaltung der Verpflichtung zum Anschluss an die Telematikinfrastruktur nach § 341 Absatz 7 Satz 1 des Fünften Buches Sozialgesetzbuch gilt § 5 Absatz 3e des Krankenhausentgeltgesetzes entsprechend.</P><P>(6) Für die Vereinbarung eines Zuschlags für das Speichern von Daten in einer elektronischen Patientenakte nach § 341 des Fünften Buches Sozialgesetzbuch gilt § 5 Absatz 3g des Krankenhausentgeltgesetzes entsprechend.</P><P>(7) Die Vertragsparteien nach § 11 vereinbaren für die Zeit ab dem 1. Januar 2025 einen Abschlag in Höhe von bis zu 2 Prozent des Rechnungsbetrags für jeden voll- und teilstationären Fall, sofern ein Krankenhaus nicht sämtliche in § 19 Absatz 1 Satz 1 Nummer 2 bis 6 der Krankenhausstrukturfonds-Verordnung aufgezählten digitalen Dienste bereitstellt. Zu- und Abschläge nach den Absätzen 3 bis 5 und nach § 7 Satz 1 Nummer 3 und Satz 3 sind bei der Berechnung des Abschlags nicht zu berücksichtigen. Das Nähere zur Umsetzung des Abschlags regeln der Spitzenverband Bund der Krankenkassen und die Deutsche Krankenhausgesellschaft in der Vereinbarung nach § 377 Absatz 3 des Fünften Buches Sozialgesetzbuch. Dabei haben sie auch Regelungen zu vereinbaren, die die konkrete Höhe des Abschlags danach festlegen, wie viele der in § 19 Absatz 1 Satz 1 Nummer 2 bis 6 der Krankenhausstrukturfonds-Verordnung aufgezählten digitalen Dienste nicht bereitgestellt sind und wie oft die bereitgestellten Dienste tatsächlich genutzt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR275010994BJNE000922116",
        "name": "§ 6",
        "title": "Vereinbarung sonstiger Entgelte",
        "parent": {
          "type": "heading",
          "id": "BJNR275010994BJNG000501360"
        },
        "body": "<P>(1) Für Leistungen, die mit den nach § 17d des Krankenhausfinanzierungsgesetzes auf Bundesebene bewerteten Entgelten noch nicht sachgerecht vergütet werden können, vereinbaren die Vertragsparteien nach § 11 tages-, fall- oder zeitraumbezogene Entgelte, sofern die Leistungen nach Feststellung der Vertragsparteien nach § 9 oder in einer Verordnung nach § 17d Absatz 6 Satz 1 Nummer 3 des Krankenhausfinanzierungsgesetzes von der Anwendung der auf Bundesebene bewerteten Entgelte ausgenommen sind.</P><P>(2) Für regionale oder strukturelle Besonderheiten in der Leistungserbringung, die nicht bereits mit den Entgelten nach § 7 Satz 1 Nummer 1 bis 3 und 5 sachgerecht vergütet werden, vereinbaren die Vertragsparteien nach § 11 tages-, fall- oder zeitraumbezogene Entgelte oder ergänzende Zuschläge; hierzu hat das Krankenhaus die Besonderheiten und die damit verbundenen Zusatzkosten darzulegen. Nach der Vereinbarung eines Entgelts für eine regionale oder strukturelle Besonderheit in der Leistungserbringung haben die an der Vereinbarung beteiligten gesetzlichen Krankenkassen Art und Höhe des Entgelts an das Institut für das Entgeltsystem im Krankenhaus zu melden; dabei haben sie auch die der Vereinbarung zugrunde liegenden Kalkulationsunterlagen und die vom Krankenhaus vorzulegende Darlegung der Besonderheit zu übermitteln.</P><P>(3) Die Entgelte nach den Absätzen 1 und 2 sind sachgerecht zu kalkulieren. Das Krankenhaus hat die Empfehlungen nach § 9 Absatz 1 Nummer 4 zu beachten und den anderen Vertragsparteien nach § 11 entsprechende Kalkulationsunterlagen vorzulegen. In eng begrenzten Ausnahmefällen vereinbaren die Vertragsparteien Zusatzentgelte.</P><P>(4) Für die Vergütung neuer Untersuchungs- und Behandlungsmethoden, die mit den nach § 17d des Krankenhausfinanzierungsgesetzes auf Bundesebene bewerteten Entgelten noch nicht sachgerecht vergütet werden können und nicht gemäß § 137c des Fünften Buches Sozialgesetzbuch von der Finanzierung ausgeschlossen worden sind, sollen die Vertragsparteien nach § 11 erstmals für das Kalenderjahr 2020 zeitlich befristete Entgelte außerhalb des Gesamtbetrags nach § 3 Absatz 3 vereinbaren. Für die Einzelheiten des Verfahrens ist § 6 Absatz 2 Satz 2 bis 10 des Krankenhausentgeltgesetzes entsprechend anzuwenden.</P><P>(5) Werden krankenhausindividuelle Entgelte nach Absatz 1, Absatz 2 oder Absatz 3 Satz 3 vereinbart, so ist für diese Entgelte im Rahmen des Gesamtbetrags nach § 3 Absatz 2 oder Absatz 3 eine Erlössumme zu bilden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR275010994BJNG003200360",
        "name": "Dritter Abschnitt",
        "title": "Entgeltarten und Abrechnung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR275010994BJNE001011125",
        "name": "§ 7",
        "title": "Entgelte für allgemeine Krankenhausleistungen",
        "parent": {
          "type": "heading",
          "id": "BJNR275010994BJNG003200360"
        },
        "body": "<P>Die allgemeinen Krankenhausleistungen werden gegenüber den Patientinnen und Patienten oder ihren Kostenträgern mit folgenden Entgelten abgerechnet: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit Bewertungsrelationen bewertete Entgelte nach dem auf Bundesebene vereinbarten Entgeltkatalog (§ 9),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zusatzentgelte nach dem auf Bundesebene vereinbarten Entgeltkatalog (§ 9),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausbildungszuschlag (§ 17a Absatz 6 des Krankenhausfinanzierungsgesetzes sowie § 33 Absatz 3 Satz 1 des Pflegeberufegesetzes) und sonstige Zu- und Abschläge (§ 17d Absatz 2 Satz 4 und 5 des Krankenhausfinanzierungsgesetzes und Qualitätssicherungsabschläge nach § 8 Absatz 3),</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Entgelte für Leistungen, die noch nicht von den auf Bundesebene vereinbarten Entgelten erfasst werden (§ 6 Absatz 1 oder Absatz 3 Satz 3), und für regionale oder strukturelle Besonderheiten in der Leistungserbringung (§ 6 Absatz 2),</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Entgelte für neue Untersuchungs- und Behandlungsmethoden, die noch nicht in die Entgeltkataloge nach § 9 aufgenommen worden sind (§ 6 Absatz 4).</LA></DD></DL>Mit diesen Entgelten werden alle für die Versorgung der Patientinnen und Patienten erforderlichen allgemeinen Krankenhausleistungen vergütet. Darüber hinaus werden folgende Zuschläge abgerechnet: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der DRG-Systemzuschlag nach § 17b Absatz 5 des Krankenhausfinanzierungsgesetzes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Systemzuschlag für den Gemeinsamen Bundesausschuss und das Institut für Qualität und Wirtschaftlichkeit im Gesundheitswesen nach § 91 Absatz 3 Satz 1 in Verbindung mit § 139c des Fünften Buches Sozialgesetzbuch und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Telematikzuschlag nach § 377 Absatz 1 und 2 des Fünften Buches Sozialgesetzbuch.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR275010994BJNE001109116",
        "name": "§ 8",
        "title": "Berechnung der Entgelte",
        "parent": {
          "type": "heading",
          "id": "BJNR275010994BJNG003200360"
        },
        "body": "<P>(1) Die Entgelte für allgemeine Krankenhausleistungen sind für alle Patientinnen und Patienten des Krankenhauses einheitlich zu berechnen; § 17 Absatz 5 des Krankenhausfinanzierungsgesetzes bleibt unberührt. Bei Patientinnen und Patienten, die im Rahmen einer klinischen Studie behandelt werden, sind die Entgelte für allgemeine Krankenhausleistungen nach § 7 zu berechnen; dies gilt auch bei klinischen Studien mit Arzneimitteln. Die Entgelte dürfen nur im Rahmen des Versorgungsauftrags berechnet werden; dies gilt nicht für die Behandlung von Notfallpatientinnen und -patienten. Der Versorgungsauftrag des Krankenhauses ergibt sich <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einem Plankrankenhaus aus den Festlegungen des Krankenhausplans in Verbindung mit den Bescheiden zu seiner Durchführung nach § 6 Absatz 1 in Verbindung mit § 8 Absatz 1 Satz 3 des Krankenhausfinanzierungsgesetzes sowie aus einer ergänzenden Vereinbarung nach § 109 Absatz 1 Satz 4 des Fünften Buches Sozialgesetzbuch,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einer Hochschulklinik aus der Anerkennung nach den landesrechtlichen Vorschriften, aus dem Krankenhausplan nach § 6 Absatz 1 des Krankenhausfinanzierungsgesetzes sowie aus einer ergänzenden Vereinbarung nach § 109 Absatz 1 Satz 4 des Fünften Buches Sozialgesetzbuch,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei anderen Krankenhäusern aus dem Versorgungsvertrag nach § 108 Nummer 3 des Fünften Buches Sozialgesetzbuch.</LA></DD></DL></P><P>(2) Tagesbezogene Entgelte für voll- oder teilstationäre Leistungen werden für den Aufnahmetag und jeden weiteren Tag des Krankenhausaufenthalts berechnet (Berechnungstag); der Verlegungstag, der nicht zugleich Aufnahmetag ist, wird nur bei teilstationärer Behandlung berechnet. Satz 1 erster Halbsatz gilt entsprechend bei internen Verlegungen; wird ein Patient oder eine Patientin an einem Tag mehrfach intern verlegt, berechnet nur die zuletzt aufnehmende Abteilung das tagesbezogene Entgelt. Für die zusätzlich zu tagesbezogenen Entgelten berechenbaren Entgelte gelten die Vorgaben des § 8 Absatz 2 Satz 3 Nummer 1, 2 und 4 des Krankenhausentgeltgesetzes entsprechend. Sofern fallbezogene Entgelte zu berechnen sind, gelten die Vorgaben des § 8 Absatz 2 Satz 3, Absatz 5 und 6 des Krankenhausentgeltgesetzes entsprechend. Näheres oder Abweichendes wird von den Vertragsparteien nach § 17b Absatz 2 Satz 1 des Krankenhausfinanzierungsgesetzes vereinbart oder in einer Rechtsverordnung nach § 17d Absatz 6 des Krankenhausfinanzierungsgesetzes geregelt. Für die Patientinnen und Patienten von Belegärzten werden gesonderte Entgelte berechnet.</P><P>(3) Hält das Krankenhaus seine Verpflichtungen zur Qualitätssicherung nicht ein, so sind von den Entgelten nach § 7 Satz 1 Nummer 1 und 2 Abschläge nach § 137 Absatz 1 oder Absatz 2 des Fünften Buches Sozialgesetzbuch vorzunehmen. Entgelte für Leistungen dürfen nicht berechnet werden, wenn die Prüfung nach § 275d des Fünften Buches Sozialgesetzbuch ergibt, dass die für die Leistungserbringung maßgeblichen Strukturmerkmale nicht erfüllt werden.</P><P>(4) Das Krankenhaus kann von Patientinnen und Patienten eine angemessene Vorauszahlung verlangen, soweit ein Krankenversicherungsschutz nicht nachgewiesen wird. Ab dem achten Tag des Krankenhausaufenthalts kann das Krankenhaus eine angemessene Abschlagszahlung verlangen, deren Höhe sich an den bisher erbrachten Leistungen in Verbindung mit den voraussichtlich zu zahlenden Entgelten orientiert. Die Sätze 1 bis 2 gelten nicht, soweit andere Regelungen über eine zeitnahe Vergütung der allgemeinen Krankenhausleistungen in für das Krankenhaus verbindlichen Regelungen nach den §§ 112 bis 114 des Fünften Buches Sozialgesetzbuch oder in der Vereinbarung nach § 11 Absatz 1 getroffen werden.</P><P>(5) Das Krankenhaus hat selbstzahlenden Patientinnen und Patienten oder deren gesetzlichem Vertreter die voraussichtlich maßgebenden Entgelte so bald wie möglich schriftlich oder elektronisch bekannt zu geben, es sei denn, die Patientin oder der Patient ist in vollem Umfang für die Krankenhausbehandlung versichert. Im Übrigen kann jede Patientin und jeder Patient verlangen, dass die voraussichtlich abzurechnenden Entgelte unverbindlich mitgeteilt werden. Stehen bei der Aufnahme einer selbstzahlenden Patientin oder eines selbstzahlenden Patienten die Entgelte noch nicht endgültig fest, so ist hierauf hinzuweisen. Dabei ist mitzuteilen, dass das zu zahlende Entgelt sich erhöht, wenn das neue Entgelt während der stationären Behandlung der Patientin oder des Patienten in Kraft tritt. Die voraussichtliche Erhöhung ist anzugeben.</P><P>(6) Hat nach dem Ergebnis einer Prüfung nach § 275c Absatz 1 des Fünften Buches Sozialgesetzbuch eine vollstationäre Behandlungsbedürftigkeit nicht vorgelegen, sind die vom Krankenhaus erbrachten Leistungen nach den für vorstationäre Behandlungen nach § 115a des Fünften Buches Sozialgesetzbuch getroffenen Vereinbarungen zu vergüten, soweit keine andere Möglichkeit zur Abrechnung der erbrachten Leistung besteht.</P><P>(7) Das Krankenhaus berechnet bei Patientinnen und Patienten, die im Zeitraum vom 1. Mai 2020 bis zum 31. Dezember 2020 zur voll- oder teilstationären Krankenhausbehandlung in das Krankenhaus aufgenommen werden, einen Zuschlag in Höhe von 0,42 Prozent des Rechnungsbetrags und weist diesen gesondert in der Rechnung aus. Der Zuschlag wird bei der Ermittlung der Erlösausgleiche nicht berücksichtigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR275010994BJNG003300360",
        "name": "Vierter Abschnitt",
        "title": "Vereinbarungsverfahren",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR275010994BJNE001207116",
        "name": "§ 9",
        "title": "Vereinbarung auf Bundesebene",
        "parent": {
          "type": "heading",
          "id": "BJNR275010994BJNG003300360"
        },
        "body": "<P>(1) Der Spitzenverband Bund der Krankenkassen und der Verband der privaten Krankenversicherung gemeinsam vereinbaren mit der Deutschen Krankenhausgesellschaft (Vertragsparteien auf Bundesebene) mit Wirkung für die Vertragsparteien nach § 11 insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Katalog nach § 17d Absatz 1 des Krankenhausfinanzierungsgesetzes mit insbesondere tagesbezogenen Entgelten einschließlich der Bewertungsrelationen sowie in geeigneten Fällen Regelungen zu Zu- oder Abschlägen, die nach Über- oder Unterschreitung erkrankungstypischer Behandlungszeiten vorzunehmen sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Katalog ergänzender Zusatzentgelte nach § 17d Absatz 2 Satz 2 des Krankenhausfinanzierungsgesetzes einschließlich der Vergütungshöhe,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Abrechnungsbestimmungen für die Entgelte nach den Nummern 1 und 2 sowie die Regelungen zu Zu- und Abschlägen; § 9 Absatz 1a Nummer 1, 2 und 5 des Krankenhausentgeltgesetzes gilt entsprechend,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Empfehlungen für die Kalkulation und die krankenhausindividuelle Vergütung von Leistungen, von regionalen oder strukturellen Besonderheiten in der Leistungserbringung und von neuen Untersuchungs- und Behandlungsmethoden, für die nach § 6 gesonderte Entgelte vereinbart werden können,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">bis zum 31. Oktober jeden Jahres den Veränderungswert nach Maßgabe des § 10 Absatz 6 Satz 2 oder Satz 3 des Krankenhausentgeltgesetzes, wobei bereits anderweitig finanzierte Kostensteigerungen zu berücksichtigen sind, soweit dadurch die Veränderungsrate nach § 71 Absatz 3 des Fünften Buches Sozialgesetzbuch nicht unterschritten wird; im Falle des § 10 Absatz 6 Satz 3 des Krankenhausentgeltgesetzes ist die Veränderungsrate nach § 71 Absatz 3 des Fünften Buches Sozialgesetzbuch um 40 Prozent dieser Differenz zu erhöhen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">den einheitlichen Aufbau der Datensätze und das Verfahren für die Übermittlung der Daten nach § 11 Absatz 4 Satz 1 sowie die Weiterentwicklung der von den Vertragsparteien auf Bundesebene vereinbarten Aufstellung der Entgelte und Budgetermittlung, wobei den Zwecken des leistungsbezogenen Vergleichs nach § 4 Rechnung zu tragen ist,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">erstmals zum 31. März 2017 und ab 2018 bis zum 28. Februar jeden Jahres die Beschreibung von Leistungen, die für den Zweck des Vergütungssystems nach § 17d des Krankenhausfinanzierungsgesetzes in den Prozedurenschlüssel nach § 301 Absatz 2 des Fünften Buches Sozialgesetzbuch einzuführen sind, sowie die Benennung von Schlüsseln, die zu streichen sind, da sie sich für diesen Zweck als nicht erforderlich erwiesen haben; das Bundesinstitut für Arzneimittel und Medizinprodukte soll erforderliche Änderungen im Prozedurenschlüssel nach § 301 Absatz 2 des Fünften Buches Sozialgesetzbuch zum nächstmöglichen Zeitpunkt umsetzen,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">bis zum 31. März 2017 die Ausgestaltung des Nachweises nach § 18 Absatz 2 Satz 2 und 3, insbesondere den einheitlichen Aufbau der Datensätze sowie das Verfahren für die Übermittlung der Daten,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">bis zum 1. Januar 2019 auf der Grundlage eines Konzepts des Instituts für das Entgeltsystem im Krankenhaus die näheren Einzelheiten des leistungsbezogenen Vergleichs nach § 4, insbesondere zu dessen Ausgestaltung, Organisation, Durchführung, Finanzierung und Anwendung; in die Vereinbarung ist eine Regelung zum Verfahren für die Übermittlung der Daten nach § 4 Absatz 1 Satz 2 an das Institut für das Entgeltsystem im Krankenhaus zum Zweck der Ermittlung der Ergebnisse des leistungsbezogenen Vergleichs und zum Verfahren für die Übermittlung der Ergebnisse des leistungsbezogenen Vergleichs nach § 4 Absatz 1 Satz 3 an die Vertragsparteien nach § 11 und die Beteiligten nach § 18 Absatz 1 Satz 2 des Krankenhausfinanzierungsgesetzes aufzunehmen.</LA></DD></DL></P><P>(2) Kommt eine Vereinbarung zu Absatz 1 Nummer 1 und 2 sowie die Abrechnungsbestimmungen nach Nummer 3 ganz oder teilweise nicht zustande, gilt § 17d Absatz 6 des Krankenhausfinanzierungsgesetzes. In den übrigen Fällen entscheidet auf Antrag einer Vertragspartei die Schiedsstelle nach § 18a Absatz 6 des Krankenhausfinanzierungsgesetzes; eine Entscheidung zu Absatz 1 Nummer 5 hat die Schiedsstelle bis zum 15. November des jeweiligen Jahres zu treffen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR275010994BJNE001411116",
        "name": "§ 10",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR275010994BJNG003300360"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR275010994BJNE001515116",
        "name": "§ 11",
        "title": "Vereinbarung für das einzelne Krankenhaus",
        "parent": {
          "type": "heading",
          "id": "BJNR275010994BJNG003300360"
        },
        "body": "<P>(1) Nach Maßgabe der §§ 3 bis 6 und unter Beachtung des Versorgungsauftrags des Krankenhauses nach § 8 Absatz 1 Satz 3 und 4 sowie unter Beachtung der Prüfergebnisse nach § 275d des Fünften Buches Sozialgesetzbuch regeln die Vertragsparteien nach § 18 Absatz 2 des Krankenhausfinanzierungsgesetzes (Vertragsparteien) in der Vereinbarung den Gesamtbetrag, das Erlösbudget, die Summe der Bewertungsrelationen, den krankenhausindividuellen Basisentgeltwert, die Erlössumme, die sonstigen Entgelte, die Zu- und Abschläge und die Mehr- und Mindererlösausgleiche. Die Vereinbarung ist für einen zukünftigen Zeitraum (Vereinbarungszeitraum) zu treffen. Die Vereinbarung muss auch Bestimmungen enthalten, die eine zeitnahe Zahlung der Entgelte an das Krankenhaus gewährleisten; hierzu sollen insbesondere Regelungen zu angemessenen monatlichen Teilzahlungen und Verzugszinsen bei verspäteter Zahlung getroffen werden. Die Vereinbarung kommt durch Einigung zwischen den Vertragsparteien zustande, die an der Verhandlung teilgenommen haben; sie ist schriftlich oder elektronisch abzuschließen und unter Verwendung der in Absatz 4 Satz 1 genannten Unterlagen auf maschinenlesbaren Datenträgern zu dokumentieren. In der Vereinbarung ist zu regeln, dass Mittel, die nicht zweckentsprechend für die Finanzierung der Tariferhöhungen von Pflegepersonal verwendet wurden, zurückzuzahlen sind.</P><P>(2) Der Vereinbarungszeitraum beträgt ein Kalenderjahr, wenn das Krankenhaus ganzjährig betrieben wird. Ein Zeitraum, der mehrere Kalenderjahre umfasst, kann vereinbart werden.</P><P>(3) Die Vertragsparteien nehmen die Verhandlung unverzüglich auf, nachdem eine Vertragspartei dazu schriftlich aufgefordert hat. Die Verhandlung soll unter Berücksichtigung der Sechswochenfrist des § 18 Absatz 4 des Krankenhausfinanzierungsgesetzes so rechtzeitig abgeschlossen werden, dass das neue Budget und die neuen Entgelte mit Ablauf des laufenden Vereinbarungszeitraums in Kraft treten können.</P><P>(4) Der Krankenhausträger übermittelt zur Vorbereitung der Verhandlung den anderen Vertragsparteien, den in § 18 Absatz 1 Satz 2 des Krankenhausfinanzierungsgesetzes genannten Beteiligten und der zuständigen Landesbehörde <DL Font=\"normal\" Indent=\"5.5\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ab dem krankenhausindividuellen Einführungsjahr des Vergütungssystems und bis einschließlich des Jahres 2019 die Unterlagen der Vereinbarung nach § 9 Absatz 1 Nummer 6 in ihrer jeweils aktuellen Fassung sowie die Leistungs- und Kalkulationsaufstellung nach Anlage 1 in der am 31. Dezember 2012 geltenden Fassung mit Ausnahme der Abschnitte V1, V4, L4 und K4,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Jahre ab 2020 die Unterlagen der Vereinbarung nach § 9 Absatz 1 Nummer 6 in ihrer jeweils aktuellen Fassung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">erstmals für das Jahr 2018 den Nachweis, dass die zusätzlichen Mittel für Tariferhöhungen von Pflegepersonal zweckentsprechend für die Finanzierung des Pflegepersonals verwendet wurden.</LA></DD></DL>Die Daten sind auf maschinenlesbaren Datenträgern vorzulegen. Das Krankenhaus hat auf gemeinsames Verlangen der anderen Vertragsparteien nach § 18 Absatz 2 Nummer 1 und 2 des Krankenhausfinanzierungsgesetzes zusätzliche Unterlagen vorzulegen und Auskünfte zu erteilen, soweit dies zur Beurteilung der Leistungen des Krankenhauses im Rahmen seines Versorgungsauftrags im Einzelfall erforderlich ist und wenn der zu erwartende Nutzen den verursachten Aufwand deutlich übersteigt.</P><P>(5) Die Vertragsparteien sind verpflichtet, wesentliche Fragen zum Versorgungsauftrag und zur Leistungsstruktur des Krankenhauses, einschließlich regionaler oder struktureller Besonderheiten in der Leistungserbringung, sowie zur Höhe der Zu- und Abschläge nach § 5 so frühzeitig gemeinsam vorzuklären, dass die Verhandlung zügig durchgeführt werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR275010994BJNE001612360",
        "name": "§ 12",
        "title": "Vorläufige Vereinbarung",
        "parent": {
          "type": "heading",
          "id": "BJNR275010994BJNG003300360"
        },
        "body": "<P>Können sich die Vertragsparteien insbesondere über die Höhe des Gesamtbetrags, des Erlösbudgets, des krankenhausindividuellen Basisentgeltwerts oder über die Höhe sonstiger Entgelte nicht einigen und soll deswegen die Schiedsstelle nach § 13 angerufen werden, schließen die Vertragsparteien eine Vereinbarung, soweit die Höhe unstrittig ist. Die auf dieser Vereinbarung beruhenden Entgelte sind so lange zu erheben, bis die endgültig maßgebenden Entgelte verbindlich werden. Mehr- oder Mindererlöse des Krankenhauses infolge der erhobenen vorläufigen Entgelte werden durch Zu- oder Abschläge auf die Entgelte des laufenden oder eines folgenden Vereinbarungszeitraums ausgeglichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR275010994BJNE002406116",
        "name": "§ 13",
        "title": "Schiedsstelle",
        "parent": {
          "type": "heading",
          "id": "BJNR275010994BJNG003300360"
        },
        "body": "<P>(1) Kommt eine Vereinbarung nach § 11 ganz oder teilweise nicht zustande, entscheidet die Schiedsstelle nach § 18a Abs. 1 des Krankenhausfinanzierungsgesetzes auf Antrag einer der in § 11 genannten Vertragsparteien. Sie ist dabei an die für die Vertragsparteien geltenden Rechtsvorschriften gebunden.</P><P>(2) Die Schiedsstelle entscheidet innerhalb von sechs Wochen über die Gegenstände, über die keine Einigung erreicht werden konnte.</P><P>(3) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR275010994BJNE002504116",
        "name": "§ 14",
        "title": "Genehmigung",
        "parent": {
          "type": "heading",
          "id": "BJNR275010994BJNG003300360"
        },
        "body": "<P>(1) Die Genehmigung des vereinbarten oder von der Schiedsstelle nach § 13 festgesetzten krankenhausindividuellen Basisentgeltwerts, des Erlösbudgets, der Erlössumme, der sonstigen Entgelte und der krankenhausindividuell ermittelten Zu- und Abschläge ist von einer der Vertragsparteien bei der zuständigen Landesbehörde zu beantragen. Die zuständige Landesbehörde erteilt die Genehmigung, wenn die Vereinbarung oder Festsetzung den Vorschriften dieser Verordnung sowie sonstigem Recht entspricht.</P><P>(2) Die Vertragsparteien und die Schiedsstellen haben der zuständigen Landesbehörde die Unterlagen vorzulegen und die Auskünfte zu erteilen, die für die Prüfung der Rechtmäßigkeit erforderlich sind. Im übrigen sind die für die Vertragsparteien bezüglich der Vereinbarung geltenden Rechtsvorschriften entsprechend anzuwenden. Die Genehmigung kann mit Nebenbestimmungen verbunden werden, soweit dies erforderlich ist, um rechtliche Hindernisse zu beseitigen, die einer uneingeschränkten Genehmigung entgegenstehen.</P><P>(3) Wird die Genehmigung eines Schiedsspruches versagt, ist die Schiedsstelle auf Antrag verpflichtet, unter Beachtung der Rechtsauffassung der Genehmigungsbehörde erneut zu entscheiden.</P><P>(4) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR275010994BJNE002608116",
        "name": "§ 15",
        "title": "Laufzeit",
        "parent": {
          "type": "heading",
          "id": "BJNR275010994BJNG003300360"
        },
        "body": "<P>(1) Die mit Bewertungsrelationen bewerteten Entgelte und sonstigen Entgelte werden in der für das Kalenderjahr vereinbarten krankenhausindividuellen Höhe vom Beginn des neuen Vereinbarungszeitraums an erhoben. Wird die Vereinbarung erst nach diesem Zeitpunkt genehmigt, so sind die Entgelte ab dem ersten Tag des Monats zu erheben, der auf die Genehmigung folgt, sofern in der Vereinbarung oder Schiedsstellenentscheidung kein anderer zukünftiger Zeitpunkt bestimmt ist. Bis dahin sind die bisher geltenden Entgelte weiter zu erheben; dies gilt auch bei der Einführung des Vergütungssystems nach § 17d des Krankenhausfinanzierungsgesetzes im Jahr 2013, 2014, 2015, 2016, 2017 oder 2018. Sie sind jedoch um die darin enthaltenen Ausgleichsbeträge zu bereinigen, wenn und soweit dies in der bisherigen Vereinbarung oder Festsetzung so bestimmt worden ist.</P><P>(2) Mehr- oder Mindererlöse infolge der Weitererhebung der bisherigen Entgelte werden durch Zu- und Abschläge auf die im restlichen Vereinbarungszeitraum zu erhebenden neuen Entgelte ausgeglichen. Wird der Ausgleichsbetrag durch die Erlöse aus diesen Zu- und Abschlägen im restlichen Vereinbarungszeitraum über- oder unterschritten, so wird der abweichende Betrag über die Entgelte des nächsten Vereinbarungszeitraums ausgeglichen; es ist ein einfaches Ausgleichsverfahren zu vereinbaren. Würden die Entgelte durch diesen Ausgleich und einen Betrag nach § 3 Absatz 9 insgesamt um mehr als 30 Prozent erhöht, sind übersteigende Beträge bis jeweils zu dieser Grenze in nachfolgenden Budgets auszugleichen. Ein Ausgleich von Mindererlösen entfällt, soweit die verspätete Genehmigung der Vereinbarung von dem Krankenhaus zu vertreten ist. Die Sätze 1 bis 3 sind auch auf erstmalig vereinbarte Entgelte nach § 6 Absatz 4 anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR275010994BJNG002002360",
        "name": "Fünfter Abschnitt",
        "title": "Sonstige Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR275010994BJNE002805116",
        "name": "§ 16",
        "title": "Gesondert berechenbare ärztliche und andere Leistungen",
        "parent": {
          "type": "heading",
          "id": "BJNR275010994BJNG002002360"
        },
        "body": "<P>Die Berechnung belegärztlicher Leistungen richtet sich nach § 18 des Krankenhausentgeltgesetzes. Die Vereinbarung und Berechnung von Wahlleistungen auch für stationsäquivalente Behandlung richten sich nach den §§ 17 und 19 des Krankenhausentgeltgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR275010994BJNE004403360",
        "name": "§ 17",
        "title": "Zuständigkeit der Krankenkassen auf Landesebene",
        "parent": {
          "type": "heading",
          "id": "BJNR275010994BJNG002002360"
        },
        "body": "<P>Die in dieser Verordnung den Landesverbänden der Krankenkassen zugewiesenen Aufgaben nehmen für die Ersatzkassen die nach § 212 Abs. 5 des Fünften Buches Sozialgesetzbuch benannten Bevollmächtigten, für die knappschaftliche Krankenversicherung die Deutsche Rentenversicherung Knappschaft-Bahn-See und für die Krankenversicherung der Landwirte die Sozialversicherung für Landwirtschaft, Forsten und Gartenbau wahr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR275010994BJNE004311116",
        "name": "§ 18",
        "title": "Übergangsvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR275010994BJNG002002360"
        },
        "body": "<P>(1) Krankenhäuser, die in den Jahren 2013, 2014, 2015, 2016 oder 2017 nach § 3 Absatz 1 Satz 2 das Vergütungssystem nach § 17d des Krankenhausfinanzierungsgesetzes nicht einführen, haben in diesen Jahren die Bundespflegesatzverordnung in der am 31. Dezember 2012 geltenden Fassung mit der Maßgabe anzuwenden, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">anstelle der Veränderungsrate nach § 6 Absatz 1 Satz 3 ab dem Jahr 2013 der Veränderungswert nach § 9 Absatz 1 Nummer 5 der Bundespflegesatzverordnung in der ab dem 1. Januar 2013 jeweils geltenden Fassung als maßgebliche Rate für den Anstieg des Gesamtbetrags gilt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 6 Absatz 2 zum 31. Dezember 2012 aufgehoben wird,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 15 Absatz 1 Satz 1 letztmalig für das Jahr 2012 gilt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 3 Absatz 4 Satz 1 auf Leistungen für Empfänger von Gesundheitsleistungen nach dem Asylbewerberleistungsgesetz entsprechend anzuwenden ist, wobei das Verlangen für im Jahr 2015 zusätzlich erbrachte Leistungen für Empfänger von Gesundheitsleistungen nach dem Asylbewerberleistungsgesetz, die in einem nachfolgenden Vereinbarungszeitraum zu Mehrerlösausgleichen führen, nachträglich geäußert werden kann und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 3 Absatz 4 in der ab dem 1. Januar 2017 jeweils geltenden Fassung entsprechend anzuwenden ist.</LA></DD></DL></P><P>(2) Für die Jahre 2013 bis 2019 haben die Krankenhäuser, die eine Vereinbarung nach § 6 Absatz 4 in der am 31. Dezember 2012 geltenden Fassung abschließen, den anderen Vertragsparteien nach § 11 eine Bestätigung des Jahresabschlussprüfers über die tatsächliche jahresdurchschnittliche Stellenbesetzung in Vollkräften sowie über die zweckentsprechende Mittelverwendung vorzulegen; nicht zweckentsprechend verwendete Mittel sind zurückzuzahlen. Für die Jahre 2016, 2017, 2018 und 2019 hat das Krankenhaus dem Institut für das Entgeltsystem im Krankenhaus und den anderen Vertragsparteien nach § 11 nachzuweisen, inwieweit die Vorgaben der Psychiatrie-Personalverordnung zur Zahl der Personalstellen eingehalten werden. Für die Jahre ab 2020 hat das Krankenhaus dem Institut für das Entgeltsystem im Krankenhaus und den anderen Vertragsparteien nach § 11 die Einhaltung der von dem Gemeinsamen Bundesausschuss nach § 136a Absatz 2 des Fünften Buches Sozialgesetzbuch festgelegten Vorgaben zur Ausstattung mit dem für die Behandlung erforderlichen therapeutischen Personal sowie eine darüber hinausgehende, im Gesamtbetrag vereinbarte Besetzung mit therapeutischem Personal nachzuweisen. Für den Nachweis nach den Sätzen 2 und 3 hat das Krankenhaus eine Bestätigung des Jahresabschlussprüfers über die zweckentsprechende Mittelverwendung vorzulegen. Aus dem Nachweis nach den Sätzen 2 und 3 müssen insbesondere die vereinbarte Stellenbesetzung in Vollkräften, die tatsächliche jahresdurchschnittliche Stellenbesetzung in Vollkräften, jeweils gegliedert nach Berufsgruppen, sowie der Umsetzungsgrad der personellen Anforderungen hervorgehen. Das Krankenhaus übermittelt den Nachweis nach den Sätzen 2 und 3 zum 31. März jeden Jahres für das jeweils vorangegangene Kalenderjahr an die anderen Vertragsparteien nach § 11 und an das Institut für das Entgeltsystem im Krankenhaus für die Weiterentwicklung des Entgeltsystems nach § 17d des Krankenhausfinanzierungsgesetzes und für die Ermittlung der Ergebnisse des leistungsbezogenen Vergleichs nach § 4; die Angaben für das Jahr 2016 sind bis zum 1. August 2017 zu übermitteln.</P><P>(3) Soweit der Nachweis nach Absatz 2 Satz 2 bei der tatsächlichen jahresdurchschnittlichen Stellenbesetzung für das Jahr 2016 eine Unterschreitung der Vorgaben der Psychiatrie-Personalverordnung zur Zahl der Personalstellen ausweist, ist der Gesamtbetrag nach § 3 Absatz 2 für die Jahre 2017 bis 2019 in Höhe der entstehenden Kosten für zusätzlich zu besetzende Stellen zur Erreichung der Vorgaben der Psychiatrie-Personalverordnung zu erhöhen. Die Begrenzung des Anstiegs des Gesamtbetrags durch den Veränderungswert nach § 9 Absatz 1 Nummer 5 findet keine Anwendung. Eine Rückzahlung von Mitteln und eine Absenkung des Gesamtbetrags sind für die Jahre 2017 und 2018 nicht vorzunehmen, wenn das Krankenhaus nachweist, dass die nach Satz 1 im Gesamtbetrag vereinbarten Mittel für Personal vollständig für die Finanzierung von Personal verwendet wurden; für das Jahr 2019 sind eine Rückzahlung von Mitteln und eine Absenkung des Gesamtbetrags nicht vorzunehmen, wenn das Krankenhaus nachweist, dass die nach Satz 1 vereinbarten Mittel vollständig für die Finanzierung von Personal zur Erreichung der Vorgaben der Psychiatrie-Personalverordnung verwendet wurden. Wurden Personalmittel abweichend von Satz 3 nicht zweckentsprechend verwendet, ist § 3 Absatz 3 Satz 8 entsprechend anzuwenden. Die Sätze 1 bis 4 gelten entsprechend für Krankenhäuser nach Absatz 1.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
