{
  "data": {
    "type": "law",
    "id": "BJNR251510011",
    "firstPublished": "2011-12-06",
    "sourceTimestamp": "20210114212018",
    "titleShort": "Berufsqualifikationsfeststellungsgesetz",
    "titleLong": "Gesetz über die Feststellung der Gleichwertigkeit von Berufsqualifikationen",
    "abbreviation": "BQFG",
    "slug": "bqfg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2011, 2515",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 G v. 3.12.2020 I 2702",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.4.2012 +++)<BR /> <BR />(+++ Zur Anwendung d. § 17 vgl. §§ 15 Abs. 2 Satz 5 u. 17 Abs. 1 Satz 4 <BR />TierZG 2019, § 45 Abs. 2 HebG 2020 u. § 29 PTAG +++)<BR /> <BR />(+++ Zur Nichtanwendung (außer § 17) vgl. § 45 Abs. 2 HebG 2020 u. § 29 PTAG <BR />+++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 6.12.2011 I 2515 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es tritt gem. Art. 62 Abs. 1 am 1.4.2012 in Kraft. § 6 Abs. 2 Satz 2 und 4, Abs. 3 und 4, § 13 Abs. 2 Satz 2 und 4 sowie Abs. 3 und 4 treten am 1.12.2012 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR251510011BJNG000100000",
        "name": "Teil 1",
        "title": "Allgemeiner Teil",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR251510011BJNE000100000",
        "name": "§ 1",
        "title": "Zweck des Gesetzes",
        "parent": {
          "type": "heading",
          "id": "BJNR251510011BJNG000100000"
        },
        "body": "<P>Dieses Gesetz dient der besseren Nutzung von im Ausland erworbenen Berufsqualifikationen für den deutschen Arbeitsmarkt, um eine qualifikationsnahe Beschäftigung zu ermöglichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR251510011BJNE000200000",
        "name": "§ 2",
        "title": "Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR251510011BJNG000100000"
        },
        "body": "<P>(1) Dieses Gesetz gilt für die Feststellung der Gleichwertigkeit im Ausland erworbener Ausbildungsnachweise, unter Berücksichtigung sonstiger nachgewiesener Berufsqualifikationen, und inländischer Ausbildungsnachweise für bundesrechtlich geregelte Berufe, sofern die entsprechenden berufsrechtlichen Regelungen nicht etwas anderes bestimmen. § 10 des Bundesvertriebenengesetzes bleibt unberührt.</P><P>(2) Dieses Gesetz ist auf alle Personen anwendbar, die im Ausland einen Ausbildungsnachweis erworben haben und darlegen, im Inland eine ihren Berufsqualifikationen entsprechende Erwerbstätigkeit ausüben zu wollen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR251510011BJNE000300000",
        "name": "§ 3",
        "title": "Begriffsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR251510011BJNG000100000"
        },
        "body": "<P>(1) Berufsqualifikationen sind Qualifikationen, die durch Ausbildungsnachweise, Befähigungsnachweise oder einschlägige, im Ausland oder Inland erworbene Berufserfahrung nachgewiesen werden.</P><P>(2) Ausbildungsnachweise sind Prüfungszeugnisse und Befähigungsnachweise, die von verantwortlichen Stellen für den Abschluss einer erfolgreich absolvierten Berufsbildung ausgestellt werden.</P><P>(3) Berufsbildung im Sinne dieses Gesetzes ist eine durch Rechts- oder Verwaltungsvorschriften geregelte Berufsausbildung oder berufliche Fortbildung. Eine Berufsausbildung vermittelt die zur Ausübung einer qualifizierten beruflichen Tätigkeit erforderliche berufliche Handlungsfähigkeit. Sie findet in einem geordneten Ausbildungsgang statt, der auch den Erwerb der erforderlichen Berufserfahrungen umfassen kann. Die berufliche Fortbildung erweitert die berufliche Handlungsfähigkeit über die Berufsausbildung hinaus.</P><P>(4) Bundesrechtlich geregelte Berufe umfassen nicht reglementierte Berufe und reglementierte Berufe.</P><P>(5) Reglementierte Berufe sind berufliche Tätigkeiten, deren Aufnahme oder Ausübung durch Rechts- oder Verwaltungsvorschriften an den Besitz bestimmter Berufsqualifikationen gebunden ist; eine Art der Ausübung ist insbesondere die Führung einer Berufsbezeichnung, die durch Rechts- oder Verwaltungsvorschriften auf Personen beschränkt ist, die über bestimmte Berufsqualifikationen verfügen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR251510011BJNG000200000",
        "name": "Teil 2",
        "title": "Feststellung der Gleichwertigkeit",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR251510011BJNG000300000",
        "name": "Kapitel 1",
        "title": "Nicht reglementierte Berufe",
        "parent": {
          "type": "heading",
          "id": "BJNR251510011BJNG000200000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR251510011BJNE000401119",
        "name": "§ 4",
        "title": "Feststellung der Gleichwertigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR251510011BJNG000300000"
        },
        "body": "<P>(1) Die zuständige Stelle stellt auf Antrag die Gleichwertigkeit fest, sofern <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der im Ausland erworbene Ausbildungsnachweis die Befähigung zu vergleichbaren beruflichen Tätigkeiten wie der entsprechende inländische Ausbildungsnachweis belegt und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zwischen den nachgewiesenen Berufsqualifikationen und der entsprechenden inländischen Berufsbildung keine wesentlichen Unterschiede bestehen.</LA></DD></DL></P><P>(2) Wesentliche Unterschiede zwischen den nachgewiesenen Berufsqualifikationen und der entsprechenden inländischen Berufsbildung liegen vor, sofern <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sich der im Ausland erworbene Ausbildungsnachweis auf Fertigkeiten, Kenntnisse und Fähigkeiten bezieht, die sich hinsichtlich der vermittelten Inhalte oder auf Grund der Ausbildungsdauer wesentlich von den Fertigkeiten, Kenntnissen und Fähigkeiten unterscheiden, auf die sich der entsprechende inländische Ausbildungsnachweis bezieht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nach Nummer 1 abweichenden Fertigkeiten, Kenntnisse und Fähigkeiten für die Ausübung des jeweiligen Berufs wesentlich sind und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Antragstellerin oder der Antragsteller diese Unterschiede nicht durch sonstige Befähigungsnachweise, nachgewiesene einschlägige Berufserfahrung oder sonstige nachgewiesene einschlägige Qualifikationen ausgeglichen hat.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR251510011BJNE000501126",
        "name": "§ 5",
        "title": "Vorzulegende Unterlagen",
        "parent": {
          "type": "heading",
          "id": "BJNR251510011BJNG000300000"
        },
        "body": "<P>(1) Dem Antrag sind folgende Unterlagen beizufügen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine tabellarische Aufstellung der absolvierten Ausbildungsgänge und der ausgeübten Erwerbstätigkeiten in deutscher Sprache,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Identitätsnachweis,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Ausland erworbene Ausbildungsnachweise,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nachweise über einschlägige Berufserfahrung oder sonstige Befähigungsnachweise, sofern diese zur Feststellung der Gleichwertigkeit erforderlich sind, und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Erklärung, dass bisher noch kein Antrag auf Feststellung der Gleichwertigkeit gestellt wurde.</LA></DD></DL></P><P>(2) Die Unterlagen nach Absatz 1 Nummer 2 bis 4 sind der zuständigen Stelle in Form von Kopien vorzulegen oder elektronisch zu übermitteln. Von den Unterlagen nach Absatz 1 Nummer 3 und 4 sind Übersetzungen in deutscher Sprache vorzulegen. Darüber hinaus kann die zuständige Stelle von den Unterlagen nach Absatz 1 Nummer 2 und allen nachgereichten Unterlagen Übersetzungen in deutscher Sprache verlangen. Die Übersetzungen sind von einem öffentlich bestellten oder beeidigten Dolmetscher oder Übersetzer erstellen zu lassen.</P><P>(3) Die zuständige Stelle kann abweichend von Absatz 2 eine andere Form für die vorzulegenden Dokumente zulassen.</P><P>(4) Die zuständige Stelle kann die Antragstellerin oder den Antragsteller auffordern, innerhalb einer angemessenen Frist Informationen zu Inhalt und Dauer der im Ausland absolvierten Berufsbildung sowie zu sonstigen Berufsqualifikationen vorzulegen, soweit dies zur Feststellung der Gleichwertigkeit erforderlich ist.</P><P>(5) Bestehen begründete Zweifel an der Echtheit oder der inhaltlichen Richtigkeit der vorgelegten Unterlagen, kann die zuständige Stelle die Antragstellerin oder den Antragsteller auffordern, innerhalb einer angemessenen Frist Originale, beglaubigte Kopien oder weitere geeignete Unterlagen vorzulegen.</P><P>(6) Die Antragstellerin oder der Antragsteller hat durch geeignete Unterlagen darzulegen, im Inland eine der Berufsqualifikationen entsprechende Erwerbstätigkeit ausüben zu wollen. Geeignete Unterlagen können beispielsweise der Nachweis der Beantragung eines Einreisevisums zur Erwerbstätigkeit, der Nachweis einer Kontaktaufnahme mit potenziellen Arbeitgebern oder ein Geschäftskonzept sein. Für Antragstellerinnen oder Antragsteller mit Wohnsitz in einem Mitgliedstaat der Europäischen Union, einem weiteren Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder in der Schweiz sowie für Staatsangehörige dieser Staaten ist diese Darlegung entbehrlich, sofern keine besonderen Gründe gegen eine entsprechende Absicht sprechen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR251510011BJNE000603126",
        "name": "§ 6",
        "title": "Verfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR251510011BJNG000300000"
        },
        "body": "<P>(1) Antragsberechtigt ist jede Person, die im Ausland einen Ausbildungsnachweis im Sinne des § 3 Absatz 2 erworben hat. Der Antrag ist bei der zuständigen Stelle zu stellen.</P><P>(2) Die zuständige Stelle bestätigt der Antragstellerin oder dem Antragsteller innerhalb eines Monats den Eingang des Antrags einschließlich der nach § 5 Absatz 1 vorzulegenden Unterlagen. In der Empfangsbestätigung ist das Datum des Eingangs bei der zuständigen Stelle mitzuteilen und auf die Frist nach Absatz 3 und die Voraussetzungen für den Beginn des Fristlaufs hinzuweisen. Sind die nach § 5 Absatz 1 vorzulegenden Unterlagen unvollständig, teilt die zuständige Stelle innerhalb der Frist des Satzes 1 mit, welche Unterlagen nachzureichen sind. Die Mitteilung enthält den Hinweis, dass der Lauf der Frist nach Absatz 3 erst mit Eingang der vollständigen Unterlagen beginnt.</P><P>(3) Die zuständige Stelle muss innerhalb von drei Monaten über die Gleichwertigkeit entscheiden. Die Frist beginnt mit Eingang der vollständigen Unterlagen. Sie kann einmal angemessen verlängert werden, wenn dies wegen der Besonderheiten der Angelegenheit gerechtfertigt ist. Die Fristverlängerung ist zu begründen und rechtzeitig mitzuteilen.</P><P>(3a) Das Verfahren nach diesem Kapitel kann über eine einheitliche Stelle nach den Vorschriften des Verwaltungsverfahrensgesetzes abgewickelt werden.</P><P>(4) Im Fall des § 5 Absatz 4 und 5 ist der Lauf der Frist nach Absatz 3 bis zum Ablauf der von der zuständigen Stelle festgelegten Frist gehemmt. Im Fall des § 14 ist der Lauf der Frist nach Absatz 3 bis zur Beendigung des sonstigen geeigneten Verfahrens gehemmt.</P><P>(5) Der Antrag soll abgelehnt werden, wenn die Gleichwertigkeit im Rahmen anderer Verfahren oder durch Rechtsvorschrift bereits festgestellt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR251510011BJNE000701311",
        "name": "§ 7",
        "title": "Form der Entscheidung",
        "parent": {
          "type": "heading",
          "id": "BJNR251510011BJNG000300000"
        },
        "body": "<P>(1) Die Entscheidung über den Antrag nach § 4 Absatz 1 ergeht durch schriftlichen oder elektronischen Bescheid.</P><P>(2) Ist der Antrag abzulehnen, weil die Feststellung der Gleichwertigkeit wegen wesentlicher Unterschiede im Sinne des § 4 Absatz 2 nicht erfolgen kann, sind in der Begründung auch die vorhandenen Berufsqualifikationen der Antragstellerin oder des Antragstellers sowie die wesentlichen Unterschiede zwischen den vorhandenen Berufsqualifikationen und der entsprechenden inländischen Berufsbildung darzulegen.</P><P>(3) Dem Bescheid ist eine Rechtsbehelfsbelehrung beizufügen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR251510011BJNE000800000",
        "name": "§ 8",
        "title": "Zuständige Stelle",
        "parent": {
          "type": "heading",
          "id": "BJNR251510011BJNG000300000"
        },
        "body": "<P>(1) Zuständige Stelle im Sinne dieses Kapitels bei einer Berufsbildung, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die nach dem Berufsbildungsgesetz für den Bereich der nichthandwerklichen Gewerbeberufe geregelt ist, ist die Industrie- und Handelskammer;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die nach der Handwerksordnung geregelt ist, ist die Handwerkskammer;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die nach dem Berufsbildungsgesetz für den Bereich der Landwirtschaft geregelt ist, ist die Landwirtschaftskammer;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die nach dem Berufsbildungsgesetz für den Bereich der Rechtspflege geregelt ist, sind jeweils für ihren Bereich die Rechtsanwalts-, Patentanwalts- und die Notarkammern;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die nach dem Berufsbildungsgesetz für den Bereich der Wirtschaftsprüfung und Steuerberatung geregelt ist, sind jeweils für ihren Bereich die Wirtschaftsprüfer- und die Steuerberaterkammern;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die nach dem Berufsbildungsgesetz für den Bereich der Gesundheitsdienstberufe geregelt ist, sind jeweils für ihren Bereich die Ärzte-, Zahnärzte-, Tierärzte- und die Apothekerkammern.</LA></DD></DL></P><P>(2) Soweit keine Kammern für einzelne Berufsbereiche des Absatzes 1 bestehen, bestimmt das Land die zuständige Stelle.</P><P>(3) Für Berufe des öffentlichen Dienstes des Bundes bestimmt die oberste Bundesbehörde die zuständige Stelle.</P><P>(4) Für die in den Absätzen 1 bis 3 nicht genannten Berufsbereiche bestimmt das Land die zuständige Stelle. Die Landesregierungen werden insoweit ermächtigt, die nach diesem Kapitel vorgesehenen Aufgaben durch Rechtsverordnung auf Behörden oder Kammern zu übertragen.</P><P>(5) Zuständige Stellen nach Absatz 1 Nummer 2 bis 6 und Absatz 2 können vereinbaren, dass die ihnen durch dieses Gesetz übertragenen Aufgaben von einer anderen zuständigen Stelle nach den Absätzen 1 und 2 wahrgenommen werden. Die Vereinbarung bedarf der Genehmigung der jeweils zuständigen Aufsichtsbehörden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR251510011BJNG000400000",
        "name": "Kapitel 2",
        "title": "Reglementierte Berufe",
        "parent": {
          "type": "heading",
          "id": "BJNR251510011BJNG000200000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR251510011BJNE000901119",
        "name": "§ 9",
        "title": "Voraussetzungen der Gleichwertigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR251510011BJNG000400000"
        },
        "body": "<P>(1) Bei der Entscheidung über die Befugnis zur Aufnahme oder Ausübung eines im Inland reglementierten Berufs gilt der im Ausland erworbene Ausbildungsnachweis, unter Berücksichtigung sonstiger nachgewiesener Berufsqualifikationen, als gleichwertig mit dem entsprechenden inländischen Ausbildungsnachweis, sofern <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der im Ausland erworbene Ausbildungsnachweis die Befähigung zu vergleichbaren beruflichen Tätigkeiten wie der entsprechende inländische Ausbildungsnachweis belegt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Antragstellerin oder der Antragsteller bei einem sowohl im Inland als auch im Ausbildungsstaat reglementierten Beruf zur Ausübung des jeweiligen Berufs im Ausbildungsstaat berechtigt ist oder die Befugnis zur Aufnahme oder Ausübung des jeweiligen Berufs aus Gründen verwehrt wurde, die der Aufnahme oder Ausübung im Inland nicht entgegenstehen, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">zwischen den nachgewiesenen Berufsqualifikationen und der entsprechenden inländischen Berufsbildung keine wesentlichen Unterschiede bestehen.</LA></DD></DL></P><P>(2) Wesentliche Unterschiede zwischen den nachgewiesenen Berufsqualifikationen und der entsprechenden inländischen Berufsbildung liegen vor, sofern <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sich der im Ausland erworbene Ausbildungsnachweis auf Fähigkeiten und Kenntnisse bezieht, die sich hinsichtlich des Inhalts oder auf Grund der Ausbildungsdauer wesentlich von den Fähigkeiten und Kenntnissen unterscheiden, auf die sich der entsprechende inländische Ausbildungsnachweis bezieht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die entsprechenden Fähigkeiten und Kenntnisse eine maßgebliche Voraussetzung für die Ausübung des jeweiligen Berufs darstellen und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Antragstellerin oder der Antragsteller diese Unterschiede nicht durch sonstige Befähigungsnachweise, nachgewiesene einschlägige Berufserfahrung oder sonstige nachgewiesene einschlägige Qualifikationen ausgeglichen hat.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR251510011BJNE001000000",
        "name": "§ 10",
        "title": "Feststellung der vorhandenen Berufsqualifikationen",
        "parent": {
          "type": "heading",
          "id": "BJNR251510011BJNG000400000"
        },
        "body": "<P>(1) Sofern die Feststellung der Gleichwertigkeit wegen wesentlicher Unterschiede im Sinne des § 9 Absatz 2 nicht erfolgen kann, werden bei der Entscheidung über die Befugnis zur Aufnahme oder Ausübung eines im Inland reglementierten Berufs die vorhandenen Berufsqualifikationen und die wesentlichen Unterschiede gegenüber der entsprechenden inländischen Berufsbildung durch Bescheid festgestellt.</P><P>(2) In dem Bescheid wird zudem festgestellt, durch welche Maßnahmen nach § 11 die wesentlichen Unterschiede gegenüber dem erforderlichen inländischen Ausbildungsnachweis ausgeglichen werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR251510011BJNE001101119",
        "name": "§ 11",
        "title": "Ausgleichsmaßnahmen",
        "parent": {
          "type": "heading",
          "id": "BJNR251510011BJNG000400000"
        },
        "body": "<P>(1) Wesentliche Unterschiede im Sinne des § 9 Absatz 2 können durch die Absolvierung eines höchstens dreijährigen Anpassungslehrgangs, der Gegenstand einer Bewertung sein kann, oder das Ablegen einer Eignungsprüfung im Inland ausgeglichen werden.</P><P>(2) Bei der Ausgestaltung der Ausgleichsmaßnahmen im Sinne des Absatzes 1 sind die vorhandenen Berufsqualifikationen der Antragstellerin oder des Antragstellers zu berücksichtigen. Der Inhalt der Ausgleichsmaßnahmen ist auf die festgestellten wesentlichen Unterschiede im Sinne des § 9 Absatz 2 zu beschränken.</P><P>(3) Die Antragstellerin oder der Antragsteller hat die Wahl zwischen der Absolvierung eines Anpassungslehrgangs und dem Ablegen einer Eignungsprüfung, sofern die entsprechenden berufsrechtlichen Regelungen nichts anderes bestimmen.</P><P>(4) Hat sich die Antragstellerin oder der Antragsteller für eine Eignungsprüfung nach Absatz 3 entschieden, muss diese innerhalb von sechs Monaten abgelegt werden können. Legt auf Grund entsprechender berufsrechtlicher Regelungen im Sinne des Absatzes 3 die zuständige Stelle fest, dass eine Eignungsprüfung zu absolvieren ist, so muss diese innerhalb von sechs Monaten ab dem Zugang dieser Entscheidung abgelegt werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR251510011BJNE001203123",
        "name": "§ 12",
        "title": "Vorzulegende Unterlagen",
        "parent": {
          "type": "heading",
          "id": "BJNR251510011BJNG000400000"
        },
        "body": "<P>(1) Zur Bewertung der Gleichwertigkeit sind dem Antrag auf Befugnis zur Aufnahme oder Ausübung eines im Inland reglementierten Berufs folgende Unterlagen beizufügen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine tabellarische Aufstellung der absolvierten Ausbildungsgänge und der ausgeübten Erwerbstätigkeiten in deutscher Sprache,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Identitätsnachweis,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Ausland erworbene Ausbildungsnachweise,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nachweise über einschlägige Berufserfahrungen und sonstige Befähigungsnachweise, sofern diese zur Feststellung der Gleichwertigkeit erforderlich sind,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle von § 9 Absatz 1 Nummer 2 eine Bescheinigung über die Berechtigung zur Berufsausübung im Ausbildungsstaat und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Erklärung, dass bisher noch kein Antrag auf Feststellung der Gleichwertigkeit gestellt wurde.</LA></DD></DL></P><P>(2) Die Unterlagen nach Absatz 1 Nummer 2 bis 5 sind der zuständigen Stelle in Form von Kopien vorzulegen oder elektronisch zu übermitteln. Von den Unterlagen nach Absatz 1 Nummer 3 bis 5 sind Übersetzungen in deutscher Sprache vorzulegen. Darüber hinaus kann die zuständige Stelle von den Unterlagen nach Absatz 1 Nummer 2 und allen nachgereichten Unterlagen Übersetzungen in deutscher Sprache verlangen. Die Übersetzungen sind von einem öffentlich bestellten oder beeidigten Dolmetscher oder Übersetzer erstellen zu lassen.</P><P>(3) Die zuständige Stelle kann abweichend von Absatz 2 eine andere Form für die vorzulegenden Dokumente zulassen. Bei Unterlagen, die in einem Mitgliedstaat der Europäischen Union oder einem weiteren Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum ausgestellt oder anerkannt wurden, kann sich die zuständige Stelle im Fall begründeter Zweifel an der Echtheit der Unterlagen sowohl an die zuständige Stelle des Ausbildungs- oder Anerkennungsstaats wenden als auch die Antragstellerin oder den Antragsteller auffordern, beglaubigte Kopien vorzulegen. Eine solche Aufforderung hemmt den Lauf der Fristen nach § 13 Absatz 3 nicht.</P><P>(4) Die zuständige Stelle kann die Antragstellerin oder den Antragsteller auffordern, innerhalb einer angemessenen Frist Informationen zu Inhalt und Dauer der im Ausland absolvierten Berufsbildung sowie zu sonstigen Berufsqualifikationen vorzulegen, soweit dies zur Bewertung der Gleichwertigkeit erforderlich ist. Soweit die Berufsbildung in einem Mitgliedstaat der Europäischen Union, einem weiteren Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder in der Schweiz absolviert wurde, kann sich die zuständige Stelle an die zuständige Stelle des Ausbildungsstaats wenden.</P><P>(5) Bestehen begründete Zweifel an der Echtheit oder der inhaltlichen Richtigkeit der vorgelegten Unterlagen, kann die zuständige Stelle die Antragstellerin oder den Antragsteller auffordern, innerhalb einer angemessenen Frist Originale, beglaubigte Kopien oder weitere geeignete Unterlagen vorzulegen. Im Fall einer gerichtlichen Feststellung, dass eine Antragstellerin oder ein Antragsteller in einem Verfahren nach diesem Kapitel gefälschte Nachweise über Berufsqualifikationen verwendet hat, unterrichtet die zuständige Stelle spätestens drei Tage nach Rechtskraft dieser Feststellung die zuständigen Stellen der übrigen Mitgliedstaaten der Europäischen Union oder weiteren Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum über das Binnenmarkt-Informationssystem über die Identität der betreffenden Person.</P><P>(6) Die Antragstellerin oder der Antragsteller hat durch geeignete Unterlagen darzulegen, im Inland eine ihren Berufsqualifikationen entsprechende Erwerbstätigkeit ausüben zu wollen. Geeignete Unterlagen können beispielsweise der Nachweis der Beantragung eines Einreisevisums zur Erwerbstätigkeit, der Nachweis einer Kontaktaufnahme mit potenziellen Arbeitgebern oder ein Geschäftskonzept sein. Für Antragstellerinnen oder Antragsteller mit Wohnsitz in einem Mitgliedstaat der Europäischen Union, einem weiteren Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder in der Schweiz sowie für Staatsangehörige dieser Staaten ist diese Darlegung entbehrlich, sofern keine besonderen Gründe gegen eine entsprechende Absicht sprechen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR251510011BJNE001304123",
        "name": "§ 13",
        "title": "Verfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR251510011BJNG000400000"
        },
        "body": "<P>(1) Die Bewertung der Gleichwertigkeit nach § 9 erfolgt im Rahmen der Entscheidung über die Befugnis zur Aufnahme oder Ausübung eines im Inland reglementierten Berufs. Auf Antrag erteilt die zuständige Stelle der Antragstellerin oder dem Antragsteller einen gesonderten Bescheid über die Feststellung der Gleichwertigkeit ihrer oder seiner Berufsqualifikation oder entscheidet auf Antrag nur über die Gleichwertigkeit der Berufsqualifikation.</P><P>(2) Die zuständige Stelle bestätigt der Antragstellerin oder dem Antragsteller innerhalb eines Monats den Eingang des Antrags einschließlich der nach § 12 Absatz 1 vorzulegenden Unterlagen. In der Empfangsbestätigung ist das Datum des Eingangs bei der zuständigen Stelle mitzuteilen und auf die Frist nach Absatz 3 und die Voraussetzungen für den Beginn des Fristlaufs hinzuweisen. Sind die nach § 12 Absatz 1 vorzulegenden Unterlagen unvollständig, teilt die zuständige Stelle innerhalb der Frist des Satzes 1 mit, welche Unterlagen nachzureichen sind. Die Mitteilung enthält den Hinweis, dass der Lauf der Frist nach Absatz 3 erst mit Eingang der vollständigen Unterlagen beginnt.</P><P>(3) Die zuständige Stelle muss innerhalb von drei Monaten über die Gleichwertigkeit entscheiden. Die Frist beginnt mit Eingang der vollständigen Unterlagen. Sie kann einmal angemessen verlängert werden, wenn dies wegen der Besonderheiten der Angelegenheit gerechtfertigt ist. Für Antragsteller, die ihren Ausbildungsnachweis in einem Mitgliedstaat der Europäischen Union oder einem Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder der Schweiz erworben haben oder deren Ausbildungsnachweis in einem dieser genannten Staaten anerkannt wurde, kann die Fristverlängerung nach Satz 3 höchstens einen Monat betragen. Die Fristverlängerung ist zu begründen und rechtzeitig mitzuteilen.</P><P>(4) Im Fall des § 12 Absatz 4 und 5 ist der Lauf der Frist nach Absatz 3 bis zum Ablauf der von der zuständigen Stelle festgelegten Frist gehemmt. Im Fall des § 14 ist der Lauf der Frist nach Absatz 3 bis zur Beendigung des sonstigen geeigneten Verfahrens gehemmt.</P><P>(5) Die zuständige Stelle richtet sich nach dem jeweiligen Fachrecht.</P><P>(6) Das Verfahren nach diesem Kapitel kann über eine einheitliche Stelle nach den Vorschriften des Verwaltungsverfahrensgesetzes abgewickelt werden.</P><P>(7) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zur Umsetzung der Richtlinie 2005/36/EG des Europäischen Parlaments und des Rates vom 7. September 2005 über die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22), die zuletzt durch die Richtlinie 2013/55/EU (ABl. L 354 vom 28.12.2013, S. 132) geändert worden ist, Regelungen zur Ausstellung eines Europäischen Berufsausweises für die Niederlassung sowie zur damit verbundenen Durchführung des Verfahrens zur Feststellung der Gleichwertigkeit einer im Ausland erworbenen Berufsqualifikation zu erlassen. Das Verfahren zur Feststellung der vorhandenen Berufsqualifikationen nach diesem Kapitel bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR251510011BJNG000500000",
        "name": "Kapitel 3",
        "title": "Gemeinsame Vorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR251510011BJNG000200000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR251510011BJNE001400000",
        "name": "§ 14",
        "title": "Sonstige Verfahren zur Feststellung der Gleichwertigkeit bei fehlenden Nachweisen",
        "parent": {
          "type": "heading",
          "id": "BJNR251510011BJNG000500000"
        },
        "body": "<P>(1) Kann die Antragstellerin oder der Antragsteller die für die Feststellung oder Bewertung der Gleichwertigkeit erforderlichen Nachweise nach § 5 Absatz 1, 4 und 5 oder § 12 Absatz 1, 4 und 5 aus nicht selbst zu vertretenden Gründen nicht oder nur teilweise vorlegen oder ist die Vorlage der entsprechenden Unterlagen mit einem unangemessenen zeitlichen und sachlichen Aufwand verbunden, stellt die zuständige Stelle die für einen Vergleich mit der entsprechenden inländischen Berufsbildung maßgeblichen beruflichen Fertigkeiten, Kenntnisse und Fähigkeiten der Antragstellerin oder des Antragstellers durch sonstige geeignete Verfahren fest. Die Antragstellerin oder der Antragsteller hat die Gründe glaubhaft zu machen, die einer Vorlage der entsprechenden Unterlagen entgegenstehen. Die zuständige Stelle ist befugt, eine Versicherung an Eides statt zu verlangen und abzunehmen.</P><P>(2) Sonstige geeignete Verfahren zur Ermittlung der beruflichen Fertigkeiten, Kenntnisse und Fähigkeiten im Sinne des Absatzes 1 sind insbesondere Arbeitsproben, Fachgespräche, praktische und theoretische Prüfungen sowie Gutachten von Sachverständigen.</P><P>(3) Die Feststellung oder Bewertung der Gleichwertigkeit nach den § 4 oder 9 erfolgt auf der Grundlage der Ergebnisse der in Absätzen 1 und 2 vorgesehenen sonstigen Verfahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR251510011BJNE002001123",
        "name": "§ 14a",
        "title": "Beschleunigtes Verfahren im Fall des § 81a des Aufenthaltsgesetzes",
        "parent": {
          "type": "heading",
          "id": "BJNR251510011BJNG000500000"
        },
        "body": "<P>(1) Im Fall des § 81a des Aufenthaltsgesetzes erfolgt die Feststellung der Gleichwertigkeit nach den §§ 4 und 9 auf Antrag bei der dafür zuständigen Stelle. Antragsberechtigt ist jede Person, die im Ausland einen Ausbildungsnachweis im Sinne des § 3 Absatz 2 erworben hat. Die Zuleitung der Anträge erfolgt durch die zuständige Ausländerbehörde nach § 71 Absatz 1 des Aufenthaltsgesetzes.</P><P>(2) Die zuständige Stelle bestätigt der antragstellenden Person innerhalb von zwei Wochen den Eingang des Antrags einschließlich der nach § 5 Absatz 1 oder § 12 Absatz 1 vorzulegenden Unterlagen. In der Empfangsbestätigung ist das Datum des Eingangs bei der zuständigen Stelle mitzuteilen und auf die Frist nach Absatz 3 und die Voraussetzungen für den Beginn des Fristlaufs hinzuweisen. Sind die nach § 5 Absatz 1 oder § 12 Absatz 1 vorzulegenden Unterlagen unvollständig, teilt die zuständige Stelle innerhalb der Frist des Satzes 1 mit, welche Unterlagen nachzureichen sind. Die Mitteilung enthält den Hinweis, dass der Lauf der Frist nach Absatz 3 erst mit Eingang der vollständigen Unterlagen beginnt. Der Schriftwechsel erfolgt über die zuständige Ausländerbehörde nach § 71 Absatz 1 des Aufenthaltsgesetzes.</P><P>(3) Die zuständige Stelle soll innerhalb von zwei Monaten über die Gleichwertigkeit entscheiden. Die Frist beginnt mit Eingang der vollständigen Unterlagen. Sie kann einmal angemessen verlängert werden, wenn dies wegen der Besonderheiten der Angelegenheit gerechtfertigt ist. Die Fristverlängerung ist zu begründen und rechtzeitig mitzuteilen. Der Schriftwechsel erfolgt über und die Zustellung der Entscheidung erfolgt durch die zuständige Ausländerbehörde nach § 71 Absatz 1 des Aufenthaltsgesetzes an den Arbeitgeber als Bevollmächtigten der antragstellenden Person.</P><P>(4) In den Fällen des § 5 Absatz 4 oder 5 oder § 12 Absatz 4 oder 5 ist der Lauf der Frist nach Absatz 3 bis zum Ablauf der von der zuständigen Stelle festgelegten Frist gehemmt. In den Fällen des § 14 ist der Lauf der Frist nach Absatz 3 bis zur Beendigung des sonstigen geeigneten Verfahrens gehemmt.</P><P>(5) Die Entscheidung der zuständigen Stelle richtet sich nach dem jeweiligen Fachrecht. Das beschleunigte Verfahren kann über eine einheitliche Stelle nach den Vorschriften des Verwaltungsverfahrensgesetzes abgewickelt werden.</P><P>(6) Der Antrag auf Feststellung nach § 4 soll abgelehnt werden, wenn die Gleichwertigkeit im Rahmen anderer Verfahren oder durch Rechtsvorschrift bereits festgestellt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR251510011BJNE001502123",
        "name": "§ 15",
        "title": "Mitwirkungspflichten",
        "parent": {
          "type": "heading",
          "id": "BJNR251510011BJNG000500000"
        },
        "body": "<P>(1) Die Antragstellerin oder der Antragsteller ist verpflichtet, alle für die Ermittlung der Gleichwertigkeit notwendigen Unterlagen vorzulegen sowie alle dazu erforderlichen Auskünfte zu erteilen.</P><P>(2) Kommt die Antragstellerin oder der Antragsteller dieser Mitwirkungspflicht nicht nach und wird hierdurch die Aufklärung des Sachverhalts erheblich erschwert, kann die zuständige Stelle ohne weitere Ermittlungen entscheiden. Dies gilt entsprechend, wenn die Antragstellerin oder der Antragsteller in anderer Weise die Aufklärung des Sachverhalts erheblich erschwert.</P><P>(3) Der Antrag darf wegen fehlender Mitwirkung nur abgelehnt werden, nachdem die Antragstellerin oder der Antragsteller auf die Folge hingewiesen worden ist und der Mitwirkungspflicht nicht innerhalb einer angemessenen Frist nachgekommen ist. Der Hinweis muss schriftlich oder elektronisch erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR251510011BJNE001600000",
        "name": "§ 16",
        "title": "Rechtsweg",
        "parent": {
          "type": "heading",
          "id": "BJNR251510011BJNG000500000"
        },
        "body": "<P>Für Streitigkeiten nach diesem Gesetz ist der Verwaltungsrechtsweg gegeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR251510011BJNG000600000",
        "name": "Teil 3",
        "title": "Schlussvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR251510011BJNE001704123",
        "name": "§ 17",
        "title": "Statistik",
        "parent": {
          "type": "heading",
          "id": "BJNR251510011BJNG000600000"
        },
        "body": "<P>(1) Über die Verfahren zur Feststellung der Gleichwertigkeit nach diesem Gesetz und nach anderen berufsrechtlichen Gesetzen und Verordnungen wird eine Bundesstatistik durchgeführt.</P><P>(2) Die Statistik erfasst jährlich für das vorausgegangene Kalenderjahr folgende Erhebungsmerkmale: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Staatsangehörigkeit, Geschlecht, Wohnort des Antragstellers, Datum der Empfangsbestätigung, Datum der Vollständigkeit der vorzulegenden Unterlagen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausbildungsstaat, deutscher Referenzberuf oder deutsche Referenzausbildung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Datum der Entscheidung, Gegenstand und Art der Entscheidung, Besonderheit im Verfahren,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Meldungen und Entscheidungen betreffend die Dienstleistungsfreiheit nach Artikel 7 Absatz 1 und 4 der Richtlinie 2005/36/EG,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">eingelegte Rechtsbehelfe und Entscheidungen darüber.</LA></DD></DL></P><P>(3) Hilfsmerkmale sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Anschrift der Auskunftspflichtigen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Telefonnummer sowie Adresse für elektronische Post der für Rückfragen zur Verfügung stehenden Person,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Datensatznummer.</LA></DD></DL></P><P>(4) Für die Erhebung besteht Auskunftspflicht. Die Angaben nach Absatz 3 Nummer 2 sind freiwillig. Auskunftspflichtig sind die nach diesem Gesetz und nach anderen berufsrechtlichen Gesetzen und Verordnungen für die Verfahren zur Feststellung der Gleichwertigkeit zuständigen Stellen.</P><P>(5) Die Angaben sind elektronisch an die statistischen Ämter der Länder zu übermitteln.</P><P>(6) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erhebung einzelner Merkmale auszusetzen, die Periodizität zu verlängern sowie den Kreis der zu Befragenden einzuschränken, wenn die Ergebnisse nicht mehr oder nicht mehr in der ursprünglich vorgesehenen Ausführlichkeit oder Häufigkeit benötigt werden;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einzelne neue Merkmale einzuführen, wenn dies zur Deckung eines geänderten Bedarfs für den in § 1 genannten Zweck erforderlich ist und durch gleichzeitige Aussetzung anderer Merkmale eine Erweiterung des Erhebungsumfangs vermieden wird; nicht eingeführt werden können Merkmale, die besondere Kategorien personenbezogener Daten nach Artikel 9 Absatz 1 der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung betreffen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erhebung von Merkmalen anzuordnen, soweit dies zur Umsetzung oder Durchführung von Rechtsakten der Europäischen Gemeinschaft erforderlich ist.</LA></DD></DL></P><P>(7) Zur kontinuierlichen Beobachtung der Verfahren zur Feststellung der Gleichwertigkeit nach diesem Gesetz und nach anderen berufsrechtlichen Gesetzen und Verordnungen sind die von den statistischen Ämtern der Länder und dem Statistischen Bundesamt nach Absatz 2 und nach Rechtsverordnungen gemäß Absatz 6 erhobenen Angaben nach Abschluss der Datenprüfungen als Summendatensätze an das Bundesinstitut für Berufsbildung zu übermitteln. Das umfasst diejenigen Angaben, die seit dem Inkrafttreten dieses Gesetzes erhoben wurden. Für die Übermittlung findet § 88 Absatz 4 Satz 2 bis 6 des Berufsbildungsgesetzes entsprechend Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 17: zur Anwendung vgl. §§ 15 Abs. 2 Satz 5 u. 17 Abs. 1 Satz 4 TierZG 2019 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR251510011BJNE001800000",
        "name": "§ 18",
        "title": "Evaluation und Bericht",
        "parent": {
          "type": "heading",
          "id": "BJNR251510011BJNG000600000"
        },
        "body": "<P>(1) Auf der Grundlage der Statistik nach § 17 überprüft die Bundesregierung nach Ablauf von vier Jahren nach Inkrafttreten dieses Gesetzes seine Anwendung und Auswirkungen.</P><P>(2) Über das Ergebnis ist dem Deutschen Bundestag und dem Bundesrat zu berichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR251510011BJNE001903123",
        "name": "§ 19",
        "title": "Ausschluss abweichenden Landesrechts",
        "parent": {
          "type": "heading",
          "id": "BJNR251510011BJNG000600000"
        },
        "body": "<P>Von den in § 5 Absatz 1, 3, 4 und 6, in § 6 Absatz 1 bis 3, 4 bis 5, in den §§ 7, 10, 12 Absatz 1, 4 und 6, in § 13 Absatz 1 Satz 1, Absatz 2 bis 4 sowie in den §§ 14 und 15 Absatz 1, 2 und 3 Satz 1 getroffenen Regelungen des Verwaltungsverfahrens kann durch Landesrecht nicht abgewichen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
