{
  "data": {
    "type": "law",
    "id": "BJNR015450953",
    "firstPublished": "1953-11-10",
    "sourceTimestamp": "20130405125738",
    "titleShort": null,
    "titleLong": "Bestimmungen über Amtswohnungen, Umzugskostenentschädigung, Tagegelder und Entschädigung für Reisekosten der Mitglieder der Bundesregierung",
    "abbreviation": "BRegEntschBest",
    "slug": "bregentschbest",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1953, 1545",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 8 Abs. 1 G v. 19.6.2001 I 1149",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab: 1.9.1978 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR015450953BJNE000500314",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 12 Abs. 5 des Gesetzes über die Rechtsverhältnisse der Mitglieder der Bundesregierung (Bundesministergesetz) vom 17. Juni 1953 (Bundesgesetzbl. I S. 407) werden nach gutachtlicher Äußerung des Präsidenten des Bundesrechnungshofs folgende Bestimmungen erlassen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR015450953BJNG000100314",
        "name": "I.",
        "title": "Amtswohnungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015450953BJNE000600314",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015450953BJNG000100314"
        },
        "body": "<P>(1) Amtswohnungen sind Wohnungen in bundeseigenen, vom Bund gemieteten oder anderweitig in Anspruch genommenen Gebäuden, die als Wohnungen der Mitglieder der Bundesregierung bestimmt und mit Rücksicht auf deren Stellung und Verpflichtungen für diese Zwecke besonders hergerichtet sind. Die Amtswohnung des Bundeskanzlers ist auf Bundeskosten nach Maßgabe der vorhandenen Haushaltsmittel mit Einrichtungsgegenständen zu versehen, die als Zubehör der Amtswohnung gelten. Wird einem Bundesminister eine Amtswohnung zugewiesen, so kann sie auf Bundeskosten nach Maßgabe der vorhandenen Haushaltsmittel mit Einrichtungsgegenständen versehen werden, die als Zubehör der Amtswohnung gelten.</P><P>(2) Sofern Amtswohnungen frei sind, sind sie Mitgliedern der Bundesregierung zuzuweisen. Sind Amtswohnungen von Bundesministern bewohnt, deren Amtsverhältnis beendet ist, so werden sie den neu ernannten Bundesministern zugewiesen, sobald sie durch den Vorgänger geräumt worden sind. Kann das neu ernannte Mitglied der Bundesregierung die Amtswohnung aus besonderen Gründen nicht beziehen oder ist ihm das Beziehen nach Lage des Einzelfalles nicht zuzumuten, so kann es auf seinen Antrag von dem Beziehen der Amtswohnung befreit werden. Wird innerhalb eines Monats nach der Zuweisung ein Antrag auf Befreiung nicht gestellt, so gilt die Zuweisung der Amtswohnung als angenommen. Nach Ablauf eines weiteren Monats gilt die Amtswohnung als bezogen, sofern sie nicht schon vorher in Gebrauch genommen worden ist. Eine Befreiung von dem Beziehen der Amtswohnung schließt die gelegentliche Benutzung der Repräsentationsräume zu Repräsentationszwecken nicht aus.</P><P>(3) Ist ein Bundesminister gemäß Absatz 2 von dem Beziehen der Amtswohnung befreit worden, so können in seinem eigenen Hause oder in seiner Mietwohnung auf Antrag höchstens zwei Räume gemäß Absatz 1 Satz 3 ausgestattet werden. Die Miete für diese Räume trägt der Bundesminister.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015450953BJNE000700314",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015450953BJNG000100314"
        },
        "body": "<P>(1) Ist für einen Bundesminister eine Amtswohnung in einem bundeseigenen Gebäude nicht vorhanden oder auch bei einem anderen Bundesministerium nicht verfügbar, so kann ihm auf seinen Antrag auch eine andere Wohnung an seinem dienstlichen Wohnsitz als Amtswohnung für die Dauer seiner Amtszeit zugewiesen werden. Dem Antrag auf Zuweisung der Wohnung als Amtswohnung ist ein etwa bestehender Mietvertrag beizufügen.</P><P>(2) Wird einem Bundesminister eine andere Wohnung gemäß Absatz 1 als Amtswohnung zugewiesen, so verliert die Wohnung diese Eigenschaft drei Monate nach dem Ablauf des Monats, in dem der Bundesminister aus dem Amt ausscheidet.</P><P>(3) Wird eine Amtswohnung für einen Bundesminister vom Bund gemietet, so ist im Mietvertrag eine dreimonatige Kündigung zum Monatsende zu vereinbaren. Bei der Entlassung des Bundesministers aus seinem Amt ist die Kündigung sofort auszusprechen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015450953BJNE000800314",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015450953BJNG000100314"
        },
        "body": "<P>(1) Eine Amtswohnung darf nur ungeteilt zugewiesen werden.</P><P>(2) Der Wohnungsinhaber ist nicht berechtigt, die Amtswohnung ganz oder teilweise einem anderen zu überlassen oder zu vermieten. Ihre Verwendung zu Dienstzwecken wird hierdurch nicht berührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015450953BJNE000902377",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015450953BJNG000100314"
        },
        "body": "<P>(1) Mit dem für die Benutzung einer Amtswohnung gemäß § 12 Abs. 1 des Bundesministergesetzes einbehaltenen Ortszuschlag sind alle Lasten und Leistungen abgegolten, die nach § 535 Abs. 1 Satz 3 des Bürgerlichen Gesetzbuchs und nach diesen Bestimmungen dem Bund obliegen.</P><P>(2) Die Auszahlung des Ortszuschlags hört auf <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">im allgemeinen mit dem Tag, an dem die zugewiesene Amtswohnung in Gebrauch genommen wird oder nach § 1 Abs. 2 als bezogen gilt;</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">falls einem Bundesminister als Amtswohnung die Wohnung zugewiesen wird, die er bei seiner Ernennung innehatte, mit dem Tag, an dem ihm die Erklärung seiner Wohnung zur Amtswohnung bekanntgegeben wird.</LA></DD> </DL> </P><P>(3) Die Zahlung des Ortszuschlags ist unter Beachtung von § 14 des Bundesministergesetzes wieder aufzunehmen <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">im allgemeinen mit dem Tag der Räumung der Amtswohnung;</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle des § 2 Abs. 2 und des § 4 Abs. 4 mit Ablauf der dort genannten Fristen.</LA></DD> </DL> </P><P>(4) Wird nach Beendigung des Amtsverhältnisses die Amtswohnung (§ 1 Abs. 1 und § 2 Abs. 2) aus besonderen Gründen bis zum Ablauf der in § 12 Abs. 2 des Bundesministergesetzes vorgesehenen Frist von drei Monaten nicht oder nur teilweise geräumt, so sind von da ab, ohne daß ein Mietvertrag mit dem ausgeschiedenen Mitglied der Bundesregierung abgeschlossen wird, für die Wohnung oder für die weiterbenutzten Räume Wohnungsvergütung und Nebenabgaben zu zahlen, die nach den §§ 557 bis 560 des Bürgerlichen Gesetzbuchs berechnet werden. Repräsentationsräume in Amtswohnungen sind mit ihren Einrichtungsgegenständen nach Beendigung des Amtsverhältnisses sofort dem Bund zur Verfügung zu stellen. Ist die Amtswohnung auch in den Wohn-, Schlaf- und Wirtschaftsräumen mit bundeseigenen Einrichtungsgegenständen ausgestattet, so ist dafür eine jährliche Gebühr von 10 vom Hundert der Anschaffungskosten einschließlich Anbringungskosten zu erheben. Für Gegenstände von besonderem Liebhaber- oder Altertumswert ist ein angemessener Gebrauchswert abzuschätzen. Unbrauchbare oder stark abgenutzte Einrichtungsgegenstände, die für die Ausstattung von Amtswohnungen nicht mehr in Betracht kommen, sind zu entfernen und für Dienstzwecke aufzubrauchen oder zu veräußern. Der Gesamtbetrag der jährlich zu zahlenden Gebühren dieser Art darf in der Regel 20 vom Hundert des Ortszuschlags nicht übersteigen. Die Gebühren sind für den gleichen Zeitabschnitt und in derselben Weise zu entrichten wie die Wohnungsvergütung. Die Instandhaltung, Reinigung und Ergänzung der mietweise überlassenen Einrichtungsgegenstände obliegt dem Wohnungsinhaber.</P><P>(5) Sind in der eigenen oder in der Mietwohnung eines Bundesministers Räume gemäß § 1 Abs. 3 ausgestattet worden, so sind bei Beendigung des Amtsverhältnisses nach § 9 des Bundesministergesetzes die bundeseigenen Einrichtungsgegenstände bis zum Ablauf des auf die Beendigung folgenden Monats an den Bund zurückzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015450953BJNE001000314",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015450953BJNG000100314"
        },
        "body": "<P>Die Amtswohnungen sind nach den Vorschriften der Anlage zu verwalten und zu bewirtschaften.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR015450953BJNG000200314",
        "name": "II.",
        "title": "Umzugskostenentschädigung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015450953BJNE001100314",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015450953BJNG000200314"
        },
        "body": "<P>(1) Den Mitgliedern der Bundesregierung wird für Umzüge, die infolge ihrer Ernennung erforderlich werden, eine Umzugskostenentschädigung in entsprechender Anwendung der §§ 4 bis 10, 14 des Bundesumzugskostengesetzes vom 8. April 1964 (Bundesgesetzbl. I S. 253) gewährt. Dabei ist von der höchsten Reisekostenstufe und Tarifklasse auszugehen. Die Erstattung von Auslagen nach den §§ 6 bis 8, 10, 14 des Bundesumzugskostengesetzes bedarf der Zustimmung des Bundesministers des Innern.</P><P>(2) Für einen Umzug aus Anlaß des Ausscheidens aus dem Amt eines Mitgliedes der Bundesregierung gilt Absatz 1 entsprechend, wenn der Umzug spätestens zwei Jahre nach diesem Zeitpunkt durchgeführt wird. Bei einem Umzug in das Ausland wird die Umzugskostenentschädigung nur bis zum Grenzbahnhof oder zum Hafen des Inlandes gewährt.</P><P>(3) Absatz 2 gilt auch für Hinterbliebene im Sinne des § 1 Abs. 2 des Bundesumzugskostengesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015450953BJNE001200314",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015450953BJNG000200314"
        },
        "body": "<P>Kann einem Bundesminister, der nach § 11 Abs. 1 Buchstabe d des Bundesministergesetzes für die Fortführung des eigenen Hausstandes am bisherigen Wohnort eine Entschädigung erhält, eine Amtswohnung nicht zugewiesen werden, so daß er eine Privatwohnung mieten muß, zu deren notwendiger Instandsetzung weder der Vermieter noch der Vormieter verpflichtet oder in der Lage ist, so ist die Wohnung in angemessenem Umfang aus Bundesmitteln instand zu setzen. Der Vermieter und der Wohnungsinhaber müssen jedoch zusammen mindestens ein Viertel der erwachsenen notwendigen Instandsetzungskosten selbst tragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015450953BJNE001300314",
        "name": "(XXXX) §§ 8 und 9",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR015450953BJNG000200314"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR015450953BJNG000300314",
        "name": "III.",
        "title": "Tagegelder und Entschädigung für Reisekosten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015450953BJNE001401306",
        "name": "§ 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015450953BJNG000300314"
        },
        "body": "<P>(1) Die Mitglieder der Bundesregierung erhalten bei amtlicher Tätigkeit außerhalb ihres dienstlichen Wohnsitzes Tagegeld und Fahrkostenentschädigung; außerdem werden ihnen die Übernachtungskosten erstattet. Als amtliche Tätigkeit gelten auch Reisen, die infolge des Dienstantritts oder des Ausscheidens aus dem Amtsverhältnis erforderlich werden.</P><P>(2) Das Tagegeld im Inland beträgt <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei amtlicher Tätigkeit außerhalb des dienstlichen Wohnsitzes, die nicht mehr als einen vollen Kalendertag beansprucht, 37 Deutsche Mark,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei mehrtägiger amtlicher Tätigkeit außerhalb des dienstlichen Wohnsitzes für den vollen Kalendertag 55 Deutsche Mark.</LA></DD> </DL>§ 9 Abs. 3, § 12 Abs. 1, §§ 14, 15 und 19 des Bundesreisekostengesetzes in der Fassung der Bekanntmachung vom 13. November 1973 (BGBl. I S. 1621), <I>zuletzt geändert durch Verordnung vom 23. Dezember 1977 (BGBl. I S. 3155),</I> gelten entsprechend.</P><P>(3) Hat eine auswärtige amtliche Tätigkeit nachweislich außergewöhnlichen Aufwand für Verpflegung erfordert, der aus dem Gesamtbetrag der Tagegelder nicht gedeckt werden konnte, so wird an seiner Stelle eine Entschädigung in Höhe der unvermeidlichen Ausgaben gewährt.</P><P>(4) Die Fahrkostenentschädigung besteht im Ersatz der verauslagten Fahrkosten einschließlich der Kosten für zuschlagspflichtige Züge und für Platzkarten sowie der Auslagen für Gepäckbeförderung, für Zu- und Abgang zu und von den Verkehrsmitteln und für sonstige notwendige Nebenkosten. Bei der Benutzung von Flugzeugen werden die erwachsenen Auslagen erstattet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015450953BJNE001500314",
        "name": "§ 11",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015450953BJNG000300314"
        },
        "body": "<P>Bei amtlicher Tätigkeit im Ausland gelten die für die Bundesbeamten der höchsten Reisekostenstufe maßgebenden Bestimmungen entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR015450953BJNG000400314",
        "name": "IV.",
        "title": "Allgemeines",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015450953BJNE001600314",
        "name": "§ 12",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015450953BJNG000400314"
        },
        "body": "<P>(1) Entscheidungen nach § 1 Abs. 2, 3 und § 2 Abs. 1 trifft der Bundeskanzler im Benehmen mit dem Bundesminister des Innern, soweit dieser nicht selbst betroffen ist.</P><P>(2) Ergeben sich bei der Anwendung dieser Bestimmungen Zweifel, so ist mit dem Bundesminister des Innern in Verbindung zu treten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015450953BJNE001700314",
        "name": "§ 13",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015450953BJNG000400314"
        },
        "body": "<P>(1) Diese Bestimmungen treten mit Wirkung vom 1. April 1953 ab in Kraft.</P><P>(2)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015450953BJNE001800314",
        "name": "Schlußformel",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015450953BJNG000400314"
        },
        "body": "<P><SP>Der Bundesminister der Finanzen</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
