{
  "data": {
    "type": "law",
    "id": "BJNR040200019",
    "firstPublished": "2019-03-27",
    "sourceTimestamp": "20200309212524",
    "titleShort": "Brexit-Übergangsgesetz",
    "titleLong": "Gesetz für den Übergangszeitraum nach dem Austritt des Vereinigten Königreichs Großbritannien und Nordirland aus der Europäischen Union",
    "abbreviation": "BrexitÜG",
    "slug": "brexitueg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2019, 402",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 9 G v. 21.12.2019 I 2875",
        "category": "Stand"
      },
      {
        "comment": "G in Kraft gem. Art. 4 Abs. 1 iVm Bek. v. 25.2.2020 I 316 mWv 1.2.2020",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.2.2020 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR040200019BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR040200019BJNE000201377",
        "name": "§ 1",
        "title": "Übergangsregelung",
        "parent": null,
        "body": "<P>Während des Übergangszeitraums gemäß dem Vierten Teil des Abkommens über den Austritt des Vereinigten Königreichs Großbritannien und Nordirland aus der Europäischen Union und der Europäischen Atomgemeinschaft (ABl. C 384 I vom 12.11.2019, S. 1) gilt im Bundesrecht vorbehaltlich der in § 2 genannten Ausnahmen das Vereinigte Königreich Großbritannien und Nordirland als Mitgliedstaat der Europäischen Union und der Europäischen Atomgemeinschaft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR040200019BJNE000300000",
        "name": "§ 2",
        "title": "Ausnahmen",
        "parent": null,
        "body": "<P>§ 1 ist nicht anzuwenden auf Bestimmungen des Bundesrechts, welche die Ausnahmen umsetzen oder durchführen, die in Artikel 127 Absatz 1, 4, 5 und 7 des Abkommens über den Austritt des Vereinigten Königreichs Großbritannien und Nordirland aus der Europäischen Union und der Europäischen Atomgemeinschaft genannt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR040200019BJNE000400000",
        "name": "§ 3",
        "title": "Einbürgerung britischer und deutscher Staatsangehöriger",
        "parent": null,
        "body": "<P>(1) Bei britischen Staatsangehörigen, die vor Ablauf des Übergangszeitraums einen Antrag auf Einbürgerung in Deutschland gestellt haben, wird von einem sonst nach dem Staatsangehörigkeitsgesetz erforderlichen Ausscheiden aus der britischen Staatsangehörigkeit abgesehen, sofern alle weiteren Einbürgerungsvoraussetzungen vor Ablauf des Übergangszeitraums erfüllt waren und bei Einbürgerung weiterhin erfüllt sind.</P><P>(2) Deutsche, die vor Ablauf des Übergangszeitraums einen Antrag auf Einbürgerung im Vereinigten Königreich Großbritannien und Nordirland gestellt haben, verlieren ihre deutsche Staatsangehörigkeit nicht nach § 25 Absatz 1 Satz 1 des Staatsangehörigkeitsgesetzes, auch wenn der Erwerb der britischen Staatsangehörigkeit erst nach Ablauf des Übergangszeitraums erfolgt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR040200019BJNE000500000",
        "name": "§ 4",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt an dem Tag in Kraft, an dem das Abkommen über den Austritt des Vereinigten Königreichs Großbritannien und Nordirland aus der Europäischen Union und der Europäischen Atomgemeinschaft in Kraft tritt.</P><P>(2) Das Auswärtige Amt gibt den Tag des Inkrafttretens im Bundesgesetzblatt bekannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
