{
  "data": {
    "type": "law",
    "id": "BJNR014450985",
    "firstPublished": "1985-07-11",
    "sourceTimestamp": "20130405125700",
    "titleShort": "Bundesrechnungshofgesetz",
    "titleLong": "Gesetz über den Bundesrechnungshof",
    "abbreviation": "BRHG",
    "slug": "brhg",
    "extraAbbreviations": [
      "BRHG 1985"
    ],
    "publicationInfo": [
      {
        "reference": "1985, 1445",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 15 Abs. 82 G v. 5.2.2009 I 160",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 20.7.1985 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR014450985BJNE000100307",
        "name": "§ 1",
        "title": "Stellung",
        "parent": null,
        "body": "<P>Der Bundesrechnungshof ist eine oberste Bundesbehörde und als unabhängiges Organ der Finanzkontrolle nur dem Gesetz unterworfen. Im Rahmen seiner gesetzlichen Aufgaben unterstützt der Bundesrechnungshof den Deutschen Bundestag, den Bundesrat und die Bundesregierung bei ihren Entscheidungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014450985BJNE000201301",
        "name": "§ 2",
        "title": "Sitz und Organisation",
        "parent": null,
        "body": "<P>(1) Der Bundesrechnungshof hat seinen Sitz in Bonn. Er kann Außenstellen einrichten.</P><P>(2) Der Bundesrechnungshof gliedert sich in Prüfungsabteilungen und Prüfungsgebiete. Für bestimmte Aufgaben können Prüfungsgruppen gebildet werden. Für die Verwaltung besteht eine Präsidialabteilung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014450985BJNE000301160",
        "name": "§ 3",
        "title": "Mitglieder des Bundesrechnungshofes",
        "parent": null,
        "body": "<P>(1) Mitglieder des Bundesrechnungshofes sind der Präsident, der Vizepräsident, die Leiter der Prüfungsabteilungen und die Prüfungsgebietsleiter.</P><P>(2) Der Präsident und der Vizepräsident werden zu Beamten auf Zeit ernannt. Die Amtszeit des Präsidenten und des Vizepräsidenten beträgt zwölf Jahre; sie endet spätestens mit Ablauf des Monats, in dem die Beamten die gesetzliche Altersgrenze erreichen. Der Präsident und der Vizepräsident treten nach Ablauf ihrer Amtszeit in den Ruhestand. Im übrigen finden auf sie die Vorschriften des Bundesbeamtengesetzes über die Beamten auf Lebenszeit mit Ausnahme der Vorschriften über die Laufbahnen und die Probezeit entsprechende Anwendung.</P><P>(3) Die Mitglieder müssen die Befähigung für eine Laufbahn des höheren Dienstes erworben haben. Sie sollen daneben über eine vielseitige Berufserfahrung verfügen. Der Präsident oder der Vizepräsident und mindestens ein Drittel der übrigen Mitglieder müssen die Befähigung zum Richteramt haben. Eine angemessene Anzahl der Mitglieder soll eine wirtschaftswissenschaftliche oder technische Vorbildung besitzen.</P><P>(4) Die Mitglieder des Bundesrechnungshofes besitzen richterliche Unabhängigkeit (Artikel 114 Abs. 2 Satz 1 des Grundgesetzes). Die für die Richter an den obersten Gerichtshöfen des Bundes geltenden Vorschriften über Unabhängigkeit und Disziplinarmaßnahmen sind entsprechend anzuwenden. § 48 Abs. 2, 4 und 5 des Deutschen Richtergesetzes findet Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014450985BJNE000400307",
        "name": "§ 4",
        "title": "Prüfungsbeamte und weitere Bedienstete",
        "parent": null,
        "body": "<P>Zum Bundesrechnungshof gehören auch die erforderlichen Prüfungsbeamten des höheren und gehobenen Dienstes sowie weitere Bedienstete.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014450985BJNE000500307",
        "name": "§ 5",
        "title": "Wahl und Ernennung",
        "parent": null,
        "body": "<P>(1) Der Deutsche Bundestag und der Bundesrat wählen jeweils ohne Aussprache auf Vorschlag der Bundesregierung den Präsidenten und den Vizepräsidenten. Der Deutsche Bundestag wählt in geheimer Wahl mit der Mehrheit seiner Mitglieder. Der Bundespräsident ernennt die Gewählten. Eine Wiederwahl ist ausgeschlossen.</P><P>(2) Der Bundespräsident ernennt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Vorschlag des Präsidenten die anderen Mitglieder des Bundesrechnungshofes,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Vorschlag des Präsidenten die übrigen Beamten, soweit das Ernennungsrecht nicht dem Präsidenten übertragen ist.</LA></DD> </DL>Der Präsident hat vor seinen Vorschlägen nach Nummer 1 den Ständigen Ausschuß des Großen Senats des Bundesrechnungshofes (§ 13 Abs. 2) zu hören.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014450985BJNE000600307",
        "name": "§ 6",
        "title": "Präsident und Vizepräsident",
        "parent": null,
        "body": "<P>(1) Der Präsident vertritt die Behörde nach außen. Er leitet die Verwaltung des Bundesrechnungshofes und übt die Dienstaufsicht aus.</P><P>(2) Der Präsident wird bei den ihm kraft Gesetzes zukommenden Aufgaben von dem Vizepräsidenten vertreten, bei dessen Verhinderung von dem dienstältesten Abteilungsleiter. Bei gleichem Dienstalter ist das höhere Lebensalter maßgebend. In den Fällen des § 9 Abs. 1 Satz 2 und des § 11 Abs. 2 vertritt der Präsident den Vizepräsidenten. Im Großen Senat wird der Vizepräsident nach Maßgabe des Satzes 1 zweiter Halbsatz und des Satzes 2 vertreten.</P><P>(3) Der Präsident wird bei der Erfüllung seiner Aufgaben durch die anderen Mitglieder unterstützt. Sie dürfen dadurch ihrer Haupttätigkeit als Mitglied des Bundesrechnungshofes nicht ohne ihre Zustimmung entzogen und in ihrer richterlichen Unabhängigkeit nicht beeinträchtigt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014450985BJNE000700307",
        "name": "§ 7",
        "title": "Geschäftsverteilung",
        "parent": null,
        "body": "<P>(1) Im Einvernehmen mit dem Ständigen Ausschuß des Großen Senats verteilt der Präsident vor Beginn des Geschäftsjahrs die Geschäfte auf Abteilungen und Prüfungsgebiete und bestimmt, welche Mitglieder die Abteilungen und Prüfungsgebiete leiten.</P><P>(2) Der Präsident entscheidet vor Beginn des Geschäftsjahrs über die Besetzung der Prüfungsgebiete mit Prüfungsbeamten und weiteren Bediensteten. Auf Antrag eines betroffenen Kollegiums oder eines Senats bedarf im Einzelfall die Entscheidung der Zustimmung des Ständigen Ausschusses des Großen Senats.</P><P>(3) Innerhalb des Geschäftsjahrs kann der Präsident mit Zustimmung des Ständigen Ausschusses des Großen Senats eine Entscheidung nach Absatz 1 oder 2 treffen oder ändern, wenn eine freie Stelle zu besetzen oder die Entscheidung zur sachgerechten Aufgabenerfüllung notwendig ist.</P><P>(4) Der Präsident bestimmt in Zweifelsfällen, welches Prüfungsgebiet oder welcher Senat zuständig ist. Absatz 2 Satz 2 gilt entsprechend.</P><P>(5) Der Präsident legt im Benehmen mit dem Vizepräsidenten fest, in welchen Abteilungen er oder der Vizepräsident in dem folgenden Geschäftsjahr an den Entscheidungen der Kollegien und Senate mitwirkt. Das gleiche gilt erforderlichenfalls nach Entscheidungen gemäß Absatz 3 während des Geschäftsjahrs.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014450985BJNE000800307",
        "name": "§ 8",
        "title": "Entscheidungen des Bundesrechnungshofes",
        "parent": null,
        "body": "<P>Entscheidungen des Bundesrechnungshofes treffen der Präsident (§ 19 Satz 1 Nr. 2), die Kollegien (§ 9), die Prüfungsgruppen (§ 10), die Senate (§ 11) und der Große Senat (§ 13).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014450985BJNE000900307",
        "name": "§ 9",
        "title": "Zweier- und Dreierkollegium",
        "parent": null,
        "body": "<P>(1) Das Kollegium für ein Prüfungsgebiet besteht aus dem zuständigen Abteilungsleiter und dem zuständigen Prüfungsgebietsleiter (Zweierkollegium). Der Präsident oder der Vizepräsident tritt hinzu, wenn er oder ein Mitglied des Zweierkollegiums dies für erforderlich hält (Dreierkollegium).</P><P>(2) Ein Kollegium kann ein Mitglied für einen Einzelfall ermächtigen, allein zu entscheiden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014450985BJNE001000307",
        "name": "§ 10",
        "title": "Prüfungsgruppen",
        "parent": null,
        "body": "<P>Im Einvernehmen mit dem Ständigen Ausschuß des Großen Senats kann der Präsident Prüfungsgruppen für bestimmte Aufgaben bilden. Die §§ 7, 9, 14 Abs. 1 Nr. 3 und 4, § 15 Abs. 2 und § 16 Abs. 1 und 3 gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014450985BJNE001100307",
        "name": "§ 11",
        "title": "Senate",
        "parent": null,
        "body": "<P>(1) Für jede Abteilung wird ein Senat gebildet, dem der Abteilungsleiter als Vorsitzender, die Prüfungsgebietsleiter der Abteilung und ein weiterer Prüfungsgebietsleiter angehören. Den weiteren Prüfungsgebietsleiter sowie dessen Vertreter benennt der Präsident nach Maßgabe der Geschäftsordnung.</P><P>(2) Der Präsident oder der Vizepräsident kann dem Senat hinzutreten. In diesem Falle übernimmt er den Vorsitz.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014450985BJNE001200307",
        "name": "§ 12",
        "title": "Zuständigkeit der Senate",
        "parent": null,
        "body": "<P>Die Senate entscheiden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen des § 14 Abs. 1 Nr. 3 und 4 über die Antragstellung und im Falle des § 17 Abs. 1 Satz 2;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Antrag eines Mitglieds, wenn in einem Kollegium Übereinstimmung nicht erzielt wird oder es sich um eine Angelegenheit von besonderer Bedeutung handelt;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">über die ihnen durch die Geschäftsordnung und den Großen Senat zugewiesenen Angelegenheiten.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014450985BJNE001300307",
        "name": "§ 13",
        "title": "Großer Senat",
        "parent": null,
        "body": "<P>(1) Der Große Senat besteht aus dem Präsidenten als Vorsitzendem, dem Vizepräsidenten, den Leitern der Prüfungsabteilungen und drei Prüfungsgebietsleitern. Hinzu treten bei Aufgaben des Bundesrechnungshofes der nach der Geschäftsverteilung jeweils zuständige Prüfungsgebietsleiter (Berichterstatter) und ein weiterer Prüfungsgebietsleiter (Mitberichterstatter). Die drei Prüfungsgebietsleiter und deren Vertreter sowie der Mitberichterstatter werden vom Präsidenten nach Maßgabe der Geschäftsordnung benannt.</P><P>(2) Der Große Senat bildet einen Ständigen Ausschuß. Dieser besteht aus dem Vizepräsidenten sowie aus zwei Abteilungsleitern und zwei Prüfungsgebietsleitern, die mit ihren Vertretern unter Berücksichtigung des Dienstalters nach Maßgabe der Geschäftsordnung benannt werden. Der Präsident kann an den Beratungen des Ausschusses teilnehmen.</P><P>(3) Der Große Senat kann mit Zweidrittelmehrheit weitere Ausschüsse bilden und ihnen die Beratung oder die Entscheidung bestimmter Angelegenheiten übertragen. Einem Ausschuß muß mindestens einer der drei Prüfungsgebietsleiter angehören. Absatz 1 Satz 2 findet Anwendung; die Bestimmung des Mitberichterstatters obliegt dem Vorsitzenden des Ausschusses.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014450985BJNE001401301",
        "name": "§ 14",
        "title": "Zuständigkeit des Großen Senats",
        "parent": null,
        "body": "<P>(1) Der Große Senat entscheidet <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 17 Abs. 1 Satz 4, § 18 Abs. 2 Satz 2 und § 20 Abs. 1;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">über die Aufstellung der Bemerkungen nach § 97 der Bundeshaushaltsordnung, über Berichte nach § 99 der Bundeshaushaltsordnung und über sonst gesetzlich vorgesehene Berichte, soweit die Entscheidungen durch die Geschäftsordnung nicht Senaten übertragen werden; im Falle des § 19 Satz 1 Nr. 1 obliegt die Entscheidung dem Dreierkollegium, im Falle des § 19 Satz 1 Nr. 2 dem Präsidenten;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Antrag eines Senats oder auf Antrag eines Kollegiums bei abteilungsübergreifenden Prüfungs- oder Beratungsvorhaben oder bei Angelegenheiten von grundsätzlicher Bedeutung;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Antrag eines betroffenen Senats oder Kollegiums, wenn beabsichtigt wird, von der - auf Anfrage aufrechterhaltenen - Entscheidung eines Senats oder von einer Entscheidung des Großen Senats abzuweichen; das gleiche gilt für die Abweichung von der Entscheidung eines Kollegiums, soweit es im Rahmen seiner Zuständigkeit für allgemeine oder grundsätzliche Angelegenheiten entschieden hat;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">über das Verfahren und die Grundsätze der Arbeitsplanung, der Prüfung, der Beratung und der Berichterstattung;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">über den Aufgabenbereich der Prüfungsämter (§ 20a Abs. 2).</LA></DD> </DL> </P><P>(2) Der Präsident kann den Großen Senat auch mit weiteren Angelegenheiten befassen oder ihn vor eigenen Entscheidungen hören.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014450985BJNE001500307",
        "name": "§ 15",
        "title": "Abstimmungen",
        "parent": null,
        "body": "<P>(1) Die Kollegien treffen ihre Entscheidungen einstimmig.</P><P>(2) Die Senate und der Große Senat entscheiden mit Stimmenmehrheit. Bei Stimmengleichheit gibt die Stimme des Vorsitzenden den Ausschlag.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014450985BJNE001600307",
        "name": "§ 16",
        "title": "Mitglied kraft Auftrags",
        "parent": null,
        "body": "<P>(1) Ist ein Prüfungsgebietsleiter an der Ausübung seines Amtes nicht nur kurzfristig verhindert, so kann der Präsident nach Anhörung des Ständigen Ausschusses des Großen Senats einen Beamten, der nicht Mitglied des Bundesrechnungshofes ist, für die Zeit der Verhinderung des Prüfungsgebietsleiters oder für einen bestimmten Zeitraum mit der Wahrnehmung der Geschäfte beauftragen. Entsprechendes gilt, solange die Planstelle eines Prüfungsgebietsleiters frei ist. § 3  Abs. 3 Satz 1 ist auf den Beamten anzuwenden.</P><P>(2) Absatz 1 Satz 1 und 3 gilt entsprechend, wenn ein Prüfungsgebietsleiter verhindert ist, an der Entscheidung des Senats in seiner Abteilung mitzuwirken.</P><P>(3) Für die Dauer der Beauftragung hat der Beamte die Stellung eines Mitglieds des Bundesrechnungshofes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014450985BJNE001700307",
        "name": "§ 17",
        "title": "Ausschluß wegen Befangenheit",
        "parent": null,
        "body": "<P>(1) Ein Mitglied des Bundesrechnungshofes darf nicht tätig werden, wenn ein Grund vorliegt, der geeignet ist, Zweifel an seiner Unbefangenheit zu rechtfertigen. Ob diese Voraussetzung gegeben ist, entscheidet der Senat, dem das betroffene Mitglied angehört. § 16 Abs. 2 findet keine Anwendung. Soll das Mitglied von einer Entscheidung der Prüfungsgruppe oder des Großen Senats ausgeschlossen sein, so entscheidet dieser. Das jeweils betroffene Mitglied darf an der Entscheidung nicht mitwirken. Eine Vertretung findet insoweit nicht statt.</P><P>(2) Die Mitglieder des Bundesrechnungshofes dürfen nicht bei einer Angelegenheit tätig werden, an der sie selbst oder an der Angehörige im Sinne des § 20 Abs. 5 des Verwaltungsverfahrensgesetzes beteiligt gewesen sind oder für die sie selbst oder für die Angehörige Verantwortung tragen.</P><P>(3) Für Prüfungsbeamte und sonstige Bedienstete, die bei der Erfüllung der Aufgaben des Bundesrechnungshofes tätig werden, gelten Absatz 1 Satz 1 und Absatz 2 entsprechend. Ob Zweifel an der Unbefangenheit gerechtfertigt sind, entscheiden das zuständige Kollegium oder die Mitglieder der Prüfungsgruppe.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014450985BJNE001801301",
        "name": "§ 18",
        "title": "Zuständigkeit des Dienstgerichts des Bundes",
        "parent": null,
        "body": "<P>(1) Für ein Disziplinarverfahren gegen ein Mitglied des Bundesrechnungshofes und für ein Prüfungsverfahren im Sinne des § 66 des Deutschen Richtergesetzes, das ein Mitglied des Bundesrechnungshofes betrifft, ist das Dienstgericht des Bundes zuständig. Das nach § 63 Abs. 2 und § 66 Abs. 3 des Deutschen Richtergesetzes vorgesehene Antragsrecht der obersten Dienstbehörde übt hinsichtlich des Präsidenten und des Vizepräsidenten des Bundesrechnungshofes der Präsident des Deutschen Bundestages oder der Präsident des Bundesrates aus.</P><P>(2) Die nichtständigen Beisitzer des Dienstgerichts müssen Mitglieder des Bundesrechnungshofes sein. Das Präsidium des Bundesgerichtshofes bestimmt sie für die Dauer von fünf Geschäftsjahren in der Reihenfolge einer Vorschlagsliste, die der Große Senat aufstellt.</P><P>(3) Auf das Verfahren vor dem Dienstgericht sind die Vorschriften des Deutschen Richtergesetzes anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014450985BJNE001900307",
        "name": "§ 19",
        "title": "Geheimhaltungsbedürftige Angelegenheiten",
        "parent": null,
        "body": "<P>Ist im Haushaltsplan nach § 10a der Bundeshaushaltsordnung bestimmt, daß die Prüfung durch den Bundesrechnungshof <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch das zuständige Kollegium unter Mitwirkung des Präsidenten oder des Vizepräsidenten oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">allein durch den Präsidenten oder, wenn dessen Stelle nicht besetzt ist, durch den Vizepräsidenten</LA></DD> </DL>vorgenommen wird, entfällt die Zuständigkeit der Senate und des Großen Senats. In den Fällen des Satzes 1 Nr. 1 können weitere Beamte bei dem Verfahren zur Hilfeleistung herangezogen werden. Das Dreierkollegium entscheidet mit Stimmenmehrheit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014450985BJNE002000307",
        "name": "§ 20",
        "title": "Geschäftsordnung",
        "parent": null,
        "body": "<P>(1) Der Große Senat erläßt die Geschäftsordnung des Bundesrechnungshofes. Sie trifft die nach § 11 Abs. 1 Satz 2 und § 13 Abs. 1 Satz 3 und Abs. 2 Satz 2 vorgesehenen Regelungen. Sie kann auch näheres zur Organisation und zum Verfahren des Bundesrechnungshofes bestimmen, insbesondere auch <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Vertretung der Abteilungsleiter und der Prüfungsgebietsleiter,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Bildung und Organisation von Prüfungsgruppen (§ 2 Abs. 2 Satz 2),</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verfahren der Entscheidungsgremien,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Regeln zur Durchführung abteilungsübergreifender Prüfungs- oder Beratungsvorhaben.</LA></DD> </DL> </P><P>(2) Die Geschäftsordnung ist dem Deutschen Bundestag, dem Bundesrat und der Bundesregierung mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014450985BJNE002500301",
        "name": "§ 20a",
        "title": "Prüfungsämter",
        "parent": null,
        "body": "<P>(1) Der Bundesrechnungshof kann Prüfungsämter einrichten, die seiner Dienst- und Fachaufsicht unterstellt sind.</P><P>(2) Die Prüfungsämter führen die ihnen vom Bundesrechnungshof zugewiesenen Prüfungsaufgaben in entsprechender Anwendung der für ihn geltenden Bestimmungen nach dessen Weisungen durch. Im Rahmen der ihnen übertragenen Prüfungsaufgaben haben sie gegenüber den geprüften Stellen dieselben Prüfungsbefugnisse wie der Bundesrechnungshof. Das Nähere regelt die Geschäftsordnung des Bundesrechnungshofes.</P><P>(3) Der Bundesrechnungshof bestimmt den Sitz der Prüfungsämter.</P><P>(4) Die Beamten werden vom Präsidenten des Bundesrechnungshofes ernannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014450985BJNE002100307",
        "name": "§ 21",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014450985BJNE002201160",
        "name": "§ 22",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014450985BJNE002300307",
        "name": "§ 23",
        "title": "Berlin-Klausel",
        "parent": null,
        "body": "<P>Dieses Gesetz gilt nach Maßgabe des § 13 Abs. 1 des Dritten Überleitungsgesetzes auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014450985BJNE002400307",
        "name": "§ 24",
        "title": "Inkrafttreten, Aufhebung bestehender Vorschriften",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach der Verkündung in Kraft.</P><P>(2)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
