{
  "data": {
    "type": "law",
    "id": "BJNR141810005",
    "firstPublished": "2005-05-26",
    "sourceTimestamp": "20210708213037",
    "titleShort": null,
    "titleLong": "Bundesreisekostengesetz",
    "abbreviation": "BRKG",
    "slug": "brkg",
    "extraAbbreviations": [
      "BRKG 2005"
    ],
    "publicationInfo": [
      {
        "reference": "2005, 1418",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 68 V v. 19.6.2020 I 1328",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 9 G v. 28.6.2021 I 2250 (Nr. 39) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.9.2005 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 26.5.2005 I 1418 vom Bundestag beschlossen. Es tritt gem. Art. 18 Satz 1 dieses G am 1.9.2005 in Kraft. § 16 tritt am 1.6.2005 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR141810005BJNE000100000",
        "name": "§ 1",
        "title": "Geltungsbereich",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz regelt Art und Umfang der Reisekostenvergütung der Beamtinnen, Beamten, Richterinnen und Richter des Bundes sowie der Soldatinnen und Soldaten und der in den Bundesdienst abgeordneten Beamtinnen, Beamten, Richterinnen und Richter.</P><P>(2) Die Reisekostenvergütung umfasst <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Fahrt- und Flugkostenerstattung (§ 4),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Wegstreckenentschädigung (§ 5),</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Tagegeld (§ 6),</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Übernachtungsgeld (§ 7),</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Auslagenerstattung bei längerem Aufenthalt am Geschäftsort (§ 8),</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aufwands- und Pauschvergütung (§ 9) sowie</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erstattung sonstiger Kosten (§ 10).</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR141810005BJNE000201116",
        "name": "§ 2",
        "title": "Dienstreisen",
        "parent": null,
        "body": "<P>(1) Dienstreisen sind Reisen zur Erledigung von Dienstgeschäften außerhalb der Dienststätte. Sie müssen, mit Ausnahme von Dienstreisen am Dienst- oder Wohnort, schriftlich oder elektronisch angeordnet oder genehmigt worden sein, es sei denn, dass eine Anordnung oder Genehmigung nach dem Amt der Dienstreisenden oder dem Wesen des Dienstgeschäfts nicht in Betracht kommt. Dienstreisen sollen nur durchgeführt werden, wenn sie aus dienstlichen Gründen notwendig sind. Dienstreisen dürfen nur angeordnet oder genehmigt werden, wenn das Dienstgeschäft nicht auf andere Weise, insbesondere durch Einsatz digitaler Kommunikationsmittel, erledigt werden kann. Dienstreisen sind auch Reisen aus Anlass der Versetzung, Abordnung oder Kommandierung.</P><P>(2) Die Dauer der Dienstreise bestimmt sich nach der Abreise und Ankunft an der Wohnung, es sei denn, die Dienstreise beginnt oder endet an der Dienststätte.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR141810005BJNE000301116",
        "name": "§ 3",
        "title": "Anspruch auf Reisekostenvergütung",
        "parent": null,
        "body": "<P>(1) Dienstreisenden werden auf Antrag die dienstlich veranlassten notwendigen Reisekosten vergütet. Werden Dienstreisen umweltverträglich und nachhaltig durchgeführt, sind die dadurch entstehenden notwendigen Kosten zu erstatten, soweit sie in angemessenem Verhältnis zu den Zielen der Umweltverträglichkeit und Nachhaltigkeit stehen.</P><P>(2) Der Anspruch auf Reisekostenvergütung erlischt, wenn sie nicht innerhalb einer Ausschlussfrist von sechs Monaten nach Beendigung der Dienstreise schriftlich oder elektronisch beantragt wird. Die zuständigen Stellen können bis zum Ablauf von sechs Monaten nach Antragstellung die Vorlage der maßgeblichen Kostenbelege verlangen. Werden diese Belege auf Anforderung nicht innerhalb von drei Monaten vorgelegt, kann der Vergütungsantrag insoweit abgelehnt werden.</P><P>(3) Leistungen, die Dienstreisende ihres Amtes wegen von dritter Seite aus Anlass einer Dienstreise erhalten, sind auf die Reisekostenvergütung anzurechnen.</P><P>(4) Bei Dienstreisen für eine auf Veranlassung der zuständigen Behörde ausgeübte Nebentätigkeit haben Dienstreisende nur Anspruch auf Reisekostenvergütung, die nicht von anderer Stelle zu übernehmen ist. Das gilt auch dann, wenn Dienstreisende auf ihren Anspruch gegen diese Stelle verzichtet haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR141810005BJNE001800116",
        "name": "§ 3a",
        "title": "Vollständig automatisierter Erlass des Bescheides über die Reisekostenvergütung",
        "parent": null,
        "body": "<P>Der Bescheid über die Reisekostenvergütung kann vollständig durch automatische Einrichtungen erlassen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR141810005BJNE000400000",
        "name": "§ 4",
        "title": "Fahrt- und Flugkostenerstattung",
        "parent": null,
        "body": "<P>(1) Entstandene Kosten für Fahrten auf dem Land- oder Wasserweg mit regelmäßig verkehrenden Beförderungsmitteln werden bis zur Höhe der niedrigsten Beförderungsklasse erstattet. Für Bahnfahrten von mindestens zwei Stunden können die entstandenen Fahrtkosten der nächsthöheren Klasse erstattet werden. Wurde aus dienstlichen oder wirtschaftlichen Gründen ein Flugzeug benutzt, werden die Kosten der niedrigsten Flugklasse erstattet. Kosten einer höheren Klasse regelmäßig verkehrender Beförderungsmittel können erstattet werden, wenn dienstliche Gründe dies im Einzelfall oder allgemein erfordern.</P><P>(2) Mögliche Fahrpreisermäßigungen sind zu berücksichtigen. Fahrtkosten werden nicht erstattet, wenn eine unentgeltliche Beförderungsmöglichkeit genutzt werden kann.</P><P>(3) Dienstreisenden, denen für Bahnfahrten die Kosten der niedrigsten Beförderungsklasse zu erstatten wären, werden bei einem Grad der Behinderung von mindestens 50 die Kosten der nächsthöheren Klasse erstattet.</P><P>(4) Wurde aus triftigem Grund ein Mietwagen oder ein Taxi benutzt, werden die entstandenen notwendigen Kosten erstattet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR141810005BJNE000500000",
        "name": "§ 5",
        "title": "Wegstreckenentschädigung",
        "parent": null,
        "body": "<P>(1) Für Fahrten mit anderen als den in § 4 genannten Beförderungsmitteln wird eine Wegstreckenentschädigung gewährt. Sie beträgt bei Benutzung eines Kraftfahrzeuges oder eines anderen motorbetriebenen Fahrzeuges 20 Cent je Kilometer zurückgelegter Strecke, höchstens jedoch 130 Euro. Die oberste Bundesbehörde kann den Höchstbetrag auf 150 Euro festsetzen, wenn dienstliche Gründe dies im Einzelfall oder allgemein erfordern.</P><P>(2) Besteht an der Benutzung eines Kraftwagens ein erhebliches dienstliches Interesse, beträgt die Wegstreckenentschädigung 30 Cent je Kilometer zurückgelegter Strecke. Das erhebliche dienstliche Interesse muss vor Antritt der Dienstreise in der Anordnung oder Genehmigung schriftlich oder elektronisch festgestellt werden.</P><P>(3) Benutzen Dienstreisende zur Erledigung von Dienstgeschäften regelmäßig ein Fahrrad, wird Wegstreckenentschädigung nach Maßgabe einer allgemeinen Verwaltungsvorschrift gemäß § 16 gewährt.</P><P>(4) Eine Wegstreckenentschädigung wird Dienstreisenden nicht gewährt, wenn sie <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine vom Dienstherrn unentgeltlich zur Verfügung gestellte Beförderungsmöglichkeit nutzen konnten oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">von anderen Dienstreisenden des Bundes oder eines anderen Dienstherrn in einem Kraftwagen mitgenommen wurden.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR141810005BJNE000601311",
        "name": "§ 6",
        "title": "Tagegeld",
        "parent": null,
        "body": "<P>(1) Als Ersatz von Mehraufwendungen für Verpflegung erhalten Dienstreisende ein Tagegeld. Die Höhe des Tagegeldes bemisst sich nach der Verpflegungspauschale zur Abgeltung tatsächlich entstandener, beruflich veranlasster Mehraufwendungen im Inland nach dem Einkommensteuergesetz. Besteht zwischen der Dienststätte oder der Wohnung und der Stelle, an der das Dienstgeschäft erledigt wird, nur eine geringe Entfernung, wird Tagegeld nicht gewährt.</P><P>(2) Erhalten Dienstreisende ihres Amtes wegen unentgeltlich Verpflegung, werden von dem zustehenden Tagegeld für das Frühstück 20 Prozent und für das Mittag- und Abendessen je 40 Prozent des Tagegeldes für einen vollen Kalendertag einbehalten. Gleiches gilt, wenn das Entgelt für Verpflegung in den erstattungsfähigen Fahrt-, Übernachtungs- oder Nebenkosten enthalten ist. Die Sätze 1 und 2 sind auch dann anzuwenden, wenn Dienstreisende ihres Amtes wegen unentgeltlich bereitgestellte Verpflegung ohne triftigen Grund nicht in Anspruch nehmen. Die oberste Dienstbehörde kann in besonderen Fällen niedrigere Einbehaltungssätze zulassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR141810005BJNE000700000",
        "name": "§ 7",
        "title": "Übernachtungsgeld",
        "parent": null,
        "body": "<P>(1) Für eine notwendige Übernachtung erhalten Dienstreisende pauschal 20 Euro. Höhere Übernachtungskosten werden erstattet, soweit sie notwendig sind.</P><P>(2) Übernachtungsgeld wird nicht gewährt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Dauer der Benutzung von Beförderungsmitteln,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Dienstreisen am oder zum Wohnort für die Dauer des Aufenthalts an diesem Ort,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei unentgeltlicher Bereitstellung einer Unterkunft des Amtes wegen, auch wenn diese Unterkunft ohne triftigen Grund nicht genutzt wird, und</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen, in denen das Entgelt für die Unterkunft in den erstattungsfähigen Fahrt- oder sonstigen Kosten enthalten ist, es sei denn, dass eine Übernachtung aufgrund einer zu frühen Ankunft am Geschäftsort oder einer zu späten Abfahrt von diesem zusätzlich erforderlich wird.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR141810005BJNE000800000",
        "name": "§ 8",
        "title": "Auslagenerstattung bei längerem Aufenthalt am Geschäftsort",
        "parent": null,
        "body": "<P>Dauert der dienstlich veranlasste Aufenthalt an demselben auswärtigen Geschäftsort länger als 14 Tage, wird vom 15. Tag an ein um 50 Prozent ermäßigtes Tagegeld gewährt; in besonderen Fällen kann die oberste Dienstbehörde oder die von ihr ermächtigte Behörde auf eine Ermäßigung des Tagegeldes verzichten. Notwendige Übernachtungskosten werden erstattet; ein pauschales Übernachtungsgeld nach § 7 Abs. 1 wird nicht gewährt. Als Reisebeihilfe für Heimfahrten werden für jeweils 14 Tage des Aufenthalts am Geschäftsort je nach benutztem Beförderungsmittel Fahrt- oder Flugkosten bis zur Höhe des in § 4 Abs. 1 Satz 1 oder 3 oder in § 5 Abs. 1 genannten Betrages gewährt. Wird der Geschäftsort aufgrund von Heimfahrten verlassen, wird für die Zeit des Aufenthalts in der Wohnung Tagegeld nicht gewährt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR141810005BJNE000900000",
        "name": "§ 9",
        "title": "Aufwands- und Pauschvergütung",
        "parent": null,
        "body": "<P>(1) Dienstreisende, denen erfahrungsgemäß geringerer Aufwand für Verpflegung oder Unterkunft als allgemein üblich entsteht, erhalten nach näherer Bestimmung der obersten Dienstbehörde oder der von ihr ermächtigten Behörde anstelle von Tagegeld, Übernachtungsgeld und Auslagenerstattung nach § 8 Satz 1 und 2 eine entsprechende Aufwandsvergütung. Diese kann auch nach Stundensätzen bemessen werden.</P><P>(2) Die oberste Dienstbehörde oder die von ihr ermächtigte Behörde kann für regelmäßige oder gleichartige Dienstreisen anstelle der Reisekostenvergütung oder einzelner ihrer Bestandteile eine Pauschvergütung gewähren, die nach dem Durchschnitt der in einem bestimmten Zeitraum sonst anfallenden Reisekostenvergütungen zu bemessen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR141810005BJNE001001116",
        "name": "§ 10",
        "title": "Erstattung sonstiger Kosten",
        "parent": null,
        "body": "<P>(1) Zur Erledigung des Dienstgeschäfts notwendige Auslagen, die nicht nach den §§ 4 bis 9 zu erstatten sind, werden als Nebenkosten erstattet.</P><P>(2) Entfällt eine Dienstreise aus einem von der oder dem Bediensteten nicht zu vertretenden Grund, werden durch die Vorbereitung entstandene, nach diesem Gesetz abzugeltende Auslagen erstattet. Dies gilt auch für Kosten nach § 3 Absatz 1 Satz 2.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR141810005BJNE001100000",
        "name": "§ 11",
        "title": "Bemessung der Reisekostenvergütung in besonderen Fällen",
        "parent": null,
        "body": "<P>(1) Für Dienstreisen aus Anlass der Versetzung, Abordnung oder Kommandierung wird das Tagegeld für die Zeit bis zur Ankunft am neuen Dienstort gewährt; im Übrigen gilt § 2 Abs. 2. Das Tagegeld wird für die Zeit bis zum Ablauf des Ankunftstages gewährt, wenn den Dienstreisenden vom nächsten Tag an Trennungsreise- oder Trennungstagegeld zusteht; daneben wird Übernachtungsgeld (§ 7) gewährt. Für Dienstreisen im Sinne des Satzes 1 wird das Tagegeld vom Beginn des Abfahrtstages an gewährt, wenn für den vorhergehenden Tag Trennungsreise- oder Trennungstagegeld gewährt wird. Für ein- und zweitägige Abordnungen oder Kommandierungen ist bei der Festsetzung der Reisekostenvergütung abweichend von den Sätzen 1 bis 3 die gesamte Dauer der Abwesenheit von der Wohnung oder bisherigen Dienststätte zugrunde zu legen.</P><P>(2) Für Reisen aus Anlass der Einstellung kann Reisekostenvergütung wie für Dienstreisen gewährt werden; Absatz 1 ist entsprechend anzuwenden. Die Reisekostenvergütung darf dabei nicht höher sein als der Betrag, der für eine Dienstreise von der Wohnung zur Dienststätte zu erstatten wäre.</P><P>(3) Reisekostenvergütung kann ferner gewährt werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Einstellungsreisen vor dem Wirksamwerden der Ernennung zur Beamtin, zum Beamten, zur Richterin, zum Richter, zur Soldatin oder zum Soldaten und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Reisen aus Anlass des Ausscheidens aus dem Dienst wegen Ablaufs der Dienstzeit oder wegen Dienstunfähigkeit von Beamtinnen und Beamten auf Widerruf, von Soldatinnen und Soldaten auf Zeit oder von Soldaten, die aufgrund der Wehrpflicht Wehrdienst leisten; dies gilt für Reisen in das Ausland nur bis zum inländischen Grenzort oder dem inländischen Flughafen, von dem die Flugreise angetreten wird.</LA></DD> </DL>Die Absätze 1 und 2 Satz 2 gelten entsprechend.</P><P>(4) Für Reisen zum Zwecke der Ausbildung oder Fortbildung, die teilweise im dienstlichen Interesse liegen, können mit Zustimmung der obersten Dienstbehörde oder der von ihr ermächtigten Behörde entstandene Kosten bis zur Höhe der für Dienstreisen zustehenden Reisekostenvergütung erstattet werden.</P><P>(5) Übernachten Dienstreisende in ihrer außerhalb des Geschäftsorts gelegenen Wohnung, wird für jede Hin- und Rückfahrt aus Anlass einer Übernachtung als Ersatz der Fahrtauslagen ein Betrag in Höhe der Übernachtungspauschale nach § 7 gewährt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR141810005BJNE001200000",
        "name": "§ 12",
        "title": "Erkrankung während einer Dienstreise",
        "parent": null,
        "body": "<P>Erkranken Dienstreisende und werden sie in ein Krankenhaus aufgenommen, werden für jeden vollen Kalendertag des Krankenhausaufenthalts die notwendigen Auslagen für die Unterkunft am Geschäftsort erstattet. Für eine Besuchsreise einer oder eines Angehörigen aus Anlass einer durch ärztliche Bescheinigung nachgewiesenen lebensgefährlichen Erkrankung der oder des Dienstreisenden werden Fahrtauslagen gemäß § 4 Abs. 1 Satz 1 und 3 oder § 5 Abs. 1 erstattet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR141810005BJNE001300000",
        "name": "§ 13",
        "title": "Verbindung von Dienstreisen mit privaten Reisen",
        "parent": null,
        "body": "<P>(1) Werden Dienstreisen mit privaten Reisen verbunden, wird die Reisekostenvergütung so bemessen, als ob nur die Dienstreise durchgeführt worden wäre. Die Reisekostenvergütung nach Satz 1 darf die sich nach dem tatsächlichen Reiseverlauf ergebende nicht übersteigen. Werden Dienstreisen mit einem Urlaub von mehr als fünf Arbeitstagen verbunden, werden nur die zusätzlich für die Erledigung des Dienstgeschäfts entstehenden Kosten als Fahrtauslagen entsprechend den §§ 4 und 5 erstattet; Tage- und Übernachtungsgeld wird für die Dauer des Dienstgeschäfts sowie für die zusätzliche Reisezeit gewährt.</P><P>(2) Wird in besonderen Fällen angeordnet oder genehmigt, dass die Dienstreise an einem vorübergehenden Aufenthaltsort anzutreten oder zu beenden ist, wird die Reisekostenvergütung abweichend von Absatz 1 nach der Abreise von oder der Ankunft an diesem Ort bemessen. Entsprechendes gilt, wenn in diesen Fällen die Dienstreise an der Wohnung oder Dienststätte beginnt oder endet. Absatz 1 Satz 2 ist entsprechend anzuwenden.</P><P>(3) Wird aus dienstlichen Gründen die vorzeitige Beendigung einer Urlaubsreise angeordnet, gilt die Rückreise vom Urlaubsort unmittelbar oder über den Geschäftsort zur Dienststätte als Dienstreise, für die Reisekostenvergütung gewährt wird. Außerdem werden die Fahrtauslagen für die kürzeste Reisestrecke von der Wohnung zum Urlaubsort, an dem die Bediensteten die Anordnung erreicht, im Verhältnis des nicht ausgenutzten Teils der Urlaubsreise zur vorgesehenen Dauer der Urlaubsreise erstattet.</P><P>(4) Aufwendungen der Dienstreisenden und der sie begleitenden Personen, die durch die Unterbrechung oder vorzeitige Beendigung einer Urlaubsreise verursacht worden sind, werden in angemessenem Umfang erstattet. Dies gilt auch für Aufwendungen, die aus diesen Gründen nicht ausgenutzt werden konnten; hinsichtlich der Erstattung von Aufwendungen für die Hin- und Rückfahrt ist Absatz 3 Satz 2 sinngemäß anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR141810005BJNE001401116",
        "name": "§ 14",
        "title": "Auslandsdienstreisen",
        "parent": null,
        "body": "<P>(1) Auslandsdienstreisen sind Dienstreisen im oder ins Ausland sowie vom Ausland ins Inland.</P><P>(2) Nicht als Auslandsdienstreisen gelten Dienstreisen der im Grenzverkehr tätigen Beamtinnen und Beamten im Bereich ausländischer Lokalgrenzbehörden, zwischen solchen Bereichen und zwischen diesen und dem Inland.</P><P>(3) Das Bundesministerium des Innern, für Bau und Heimat wird ermächtigt, durch Rechtsverordnung wegen der besonderen Verhältnisse abweichende Vorschriften über die Reisekostenvergütung für Auslandsdienstreisen bezüglich der Anordnung und Genehmigung von Dienstreisen, der Fahrt- und Flugkosten, des Auslandstage- und Auslandsübernachtungsgeldes, der Reisebeihilfen, der Kriterien der Erstattung klimabedingter Bekleidung und anderer Nebenkosten zu erlassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR141810005BJNE001701116",
        "name": "§ 15",
        "title": "Trennungsgeld",
        "parent": null,
        "body": "<P>(1) Beamtinnen, Beamte, Richterinnen und Richter, die an einen Ort außerhalb des Dienst- und Wohnortes ohne Zusage der Umzugskostenvergütung abgeordnet werden, erhalten für die ihnen dadurch entstehenden notwendigen Aufwendungen unter Berücksichtigung der häuslichen Ersparnis ein Trennungsgeld nach einer Rechtsverordnung, die für Abordnungen im Inland das Bundesministerium des Innern, für Bau und Heimat erlässt. Diese Verordnung ist auch anzuwenden für Abordnungen im oder ins Ausland sowie vom Ausland ins Inland, soweit aufgrund der Ermächtigung des Absatzes 2 keine Sonderregelungen ergangen sind. Dasselbe gilt für Kommandierungen von Soldatinnen und Soldaten und die vorübergehende dienstliche Tätigkeit bei einer anderen Stelle als einer Dienststelle. Der Abordnung stehen die Zuweisung nach § 29 des Bundesbeamtengesetzes oder nach § 20 des Beamtenstatusgesetzes gleich.</P><P>(2) Absatz 1 Satz 1 und 3 gilt entsprechend für Abordnungen ohne Zusage der Umzugskostenvergütung im oder ins Ausland sowie vom Ausland ins Inland, soweit die besonderen Bedürfnisse des Auslandsdienstes und die besonderen Verhältnisse im Ausland es erfordern mit der Maßgabe, dass das Auswärtige Amt die Rechtsverordnung im Einvernehmen mit dem Bundesministerium des Innern, für Bau und Heimat, dem Bundesministerium der Verteidigung und dem Bundesministerium der Finanzen erlässt.</P><P>(3) Werden Beamtinnen oder Beamte auf Widerruf im Vorbereitungsdienst zum Zwecke ihrer Ausbildung einer Ausbildungsstelle an einem anderen Ort als dem bisherigen Dienst- und Wohnort zugewiesen, können ihnen die dadurch entstehenden notwendigen Mehrauslagen ganz oder teilweise erstattet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR141810005BJNE001601116",
        "name": "§ 16",
        "title": "Verwaltungsvorschriften",
        "parent": null,
        "body": "<P>Allgemeine Verwaltungsvorschriften zu diesem Gesetz erlässt das Bundesministerium des Innern, für Bau und Heimat. Verwaltungsvorschriften zu den Sondervorschriften für die Reisekostenvergütung für Auslandsdienstreisen erlässt das Bundesministerium des Innern, für Bau und Heimat im Einvernehmen mit dem Auswärtigen Amt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
