{
  "data": {
    "type": "law",
    "id": "BJNR371200021",
    "firstPublished": "2021-08-19",
    "sourceTimestamp": "20211125213514",
    "titleShort": null,
    "titleLong": "Verordnung über die Raumordnung im Bund für einen länderübergreifenden Hochwasserschutz",
    "abbreviation": "BRPHV",
    "slug": "brphv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2021, 3712",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.9.2021 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR371200021BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 17 Absatz 2 Satz 1 des Raumordnungsgesetzes vom 22. Dezember 2008 (BGBl. I S. 2986), der zuletzt durch Artikel 159 der Verordnung vom 19. Juni 2020 (BGBl. I S. 1328) geändert worden ist, verordnet das Bundesministerium des Innern, für Bau und Heimat im Einvernehmen mit dem Bundesministerium der Finanzen, dem Bundesministerium für Ernährung und Landwirtschaft, dem Bundesministerium der Justiz und für Verbraucherschutz, dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit, dem Bundesministerium für Wirtschaft und Energie, dem Bundesministerium für Verkehr und digitale Infrastruktur und dem Bundesministerium der Verteidigung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR371200021BJNE000200000",
        "name": "§ 1",
        "title": "Raumordnungsplanung im Bund für einen länderübergreifenden Hochwasserschutz",
        "parent": null,
        "body": "<P>Für den länderübergreifenden Hochwasserschutz im Bundesgebiet werden die Ziele und Grundsätze der Raumordnung gemäß der Anlage zu dieser Verordnung als Raumordnungsplan festgelegt.<FnR ID=\"F817842_01_BJNR371200021BJNE000200000\" /><SUP>,</SUP><FnR ID=\"F817842_02_BJNR371200021BJNE000200000\" /><SUP>,</SUP><FnR ID=\"F817842_03_BJNR371200021BJNE000200000\" /></P>",
        "footnotes": "<Footnote FnZ=\"1\" Group=\"page\" ID=\"F817842_01_BJNR371200021BJNE000200000\" Pos=\"exp\">Die Anlage „Länderübergreifender Raumordnungsplan für den Hochwasserschutz“ und die zusammenfassende Erklärung nach § 10 Absatz 3 des Raumordnungsgesetzes (ROG) werden als Anlageband zu dieser Ausgabe des Bundesgesetzblatts ausgegeben. Innerhalb des Abonnements werden Anlagebände auf Anforderung gemäß den Bezugsbedingungen des Verlags übersandt. Außerhalb des Abonnements erfolgt die Lieferung gegen Kostenerstattung.</Footnote><Footnote FnZ=\"2\" Group=\"page\" ID=\"F817842_02_BJNR371200021BJNE000200000\" Pos=\"exp\">Der „Länderübergreifende Raumordnungsplan für den Hochwasserschutz“ und die zusammenfassende Erklärung nach § 10 Absatz 3 des Raumordnungsgesetzes (ROG) werden ab dem Zeitpunkt der Bekanntmachung dieser Verordnung in den Diensträumen des Bundesamts für Bauwesen und Raumordnung, Deichmanns Aue 31 – 37, 53179 Bonn, zu jedermanns Einsicht bereitgehalten. Aufgrund der aktuellen pandemischen Lage kann derzeit eine Einsichtnahme nur unter Einhaltung der jeweils geltenden Hygiene- und Abstandsmaßnahmen erfolgen. Sollte eine Einsichtnahme gewünscht sein, wird unter der oben genannten Adresse, unter der Telefonnummer <NB>02 28/9 94 01 21 34</NB> oder per E-Mail an beteiligung-brph@bbr.bund.de um Vereinbarung eines Termins zur Einsichtnahme gebeten.<BR /> Ergänzend werden der „Länderübergreifende Raumordnungsplan für den Hochwasserschutz“ und die zusammenfassende Erklärung nach § 10 Absatz 3 ROG ab dem Zeitpunkt der Bekanntmachung dieser Verordnung in das Internet eingestellt. Die Dokumente sind auf der Internetseite des Bundesministeriums des Innern, für Bau und Heimat (www.bmi.bund.de) und auf der Internetseite des Bundesamtes für Bauwesen und Raumordnung (www.bbr.bund.de) abrufbar.</Footnote><Footnote FnZ=\"3\" Group=\"page\" ID=\"F817842_03_BJNR371200021BJNE000200000\" Pos=\"exp\">Es wird darauf hingewiesen, dass <DL Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA>gemäß § 11 Absatz 5 des Raumordnungsgesetzes (ROG) die Verletzung von Verfahrens- und Formvorschriften, Mängel des Abwägungsvorgangs sowie die Verletzung von Vorschriften über die Umweltprüfung bei der Erarbeitung und Aufstellung des „Länderübergreifenden Raumordnungsplans für den Hochwasserschutz“ unbeachtlich werden, wenn sie nicht innerhalb eines Jahres seit Bekanntmachung dieser Verordnung gegenüber dem Bundesministerium des Innern, für Bau und Heimat unter Darlegung des die Verletzung begründenden Sachverhalts geltend gemacht worden sind,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>die Festlegungen dieses Raumordnungsplans im Rahmen einer etwaigen Klage gegen eine Zulassungsentscheidung, bei der die Festlegungen des Raumordnungsplans zu beachten oder zu berücksichtigen sind, inzident auf ihre Wirksamkeit überprüft werden können,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>Vereinigungen nach § 3 Absatz 1 und § 2 Absatz 2 des Umwelt-Rechtsbehelfsgesetzes (UmwRG) gemäß § 7 UmwRG einen Antrag entsprechend § 47 der Verwaltungsgerichtsordnung (VwGO) vor dem Oberverwaltungsgericht Berlin-Brandenburg stellen können. Der Antrag ist innerhalb eines Jahres nach Bekanntmachung dieser Verordnung zu stellen.</LA></DD></DL></Footnote>",
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR371200021BJNE000300000",
        "name": "§ 2",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. September 2021 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
