{
  "data": {
    "type": "law",
    "id": "BJNR002730973",
    "firstPublished": "1973-04-04",
    "sourceTimestamp": "20190125212002",
    "titleShort": "Bruteier-Kennzeichnungsverordnung",
    "titleLong": "Verordnung über Vermarktungsnormen für Bruteier und Küken von Hausgeflügel",
    "abbreviation": "BruteiKennzV",
    "slug": "bruteikennzv",
    "extraAbbreviations": [
      "EWGV1349/72DV"
    ],
    "publicationInfo": [
      {
        "reference": "1973, 273",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 8 V v. 4.1.2019 I 2",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 13.4.1973 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Durchführung der<BR />       EWGV 1349/72  (CELEX Nr: 31972R1349) <BR />       EWGV 1868/77  (CELEX Nr: 31977R1868)<BR />       EGV 1234/2007 (CELEX Nr: 32007R1234)<BR />       EGV  617/2008 (CELEX Nr: 32008R0617) vgl. § 1 F. 2011-07-25 +++)<BR /><BR /></pre>Überschrift: IdF d. Art. 1 Nr. 1 V v. 25.7.2011 I 1706 mWv 6.8.2011</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR002730973BJNE000100328",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 1 Abs. 3 Satz 1 und des § 2 Abs. 2 des Handelsklassengesetzes in der Fassung der Bekanntmachung vom 23. November 1972 (Bundesgesetzbl. I S. 2201) wird vom Bundesminister für Ernährung, Landwirtschaft und Forsten im Einvernehmen mit den Bundesministern für Jugend, Familie und Gesundheit und für Wirtschaft und hinsichtlich des § 2 auf Grund des § 27 des Gesetzes zur Durchführung der Gemeinsamen Marktorganisationen (MOG) vom 31. August 1972 (Bundesgesetzbl. I S. 1617) im Einvernehmen mit den Bundesministern für Wirtschaft und der Finanzen mit Zustimmung des Bundesrates sowie hinsichtlich des § 3 auf Grund des § 5 Abs. 1 Satz 2 des Handelsklassengesetzes und hinsichtlich des § 5 auf Grund des § 36 Abs. 3 des Gesetzes über Ordnungswidrigkeiten vom 24. Mai 1968 (Bundesgesetzbl. I S. 481), zuletzt geändert durch das Gesetz über die Entschädigung für Strafverfolgungsmaßnahmen (StrEG) vom 8. März 1971 (Bundesgesetzbl. I S. 157), vom Bundesminister für Ernährung, Landwirtschaft und Forsten verordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002730973BJNE000202377",
        "name": "§ 1",
        "title": "Verbot des Inverkehrbringens",
        "parent": null,
        "body": "<P>(1) Es ist verboten, entgegen Artikel 116 in Verbindung mit Anhang XIV Teil C Kapitel I Nummer 1 der Verordnung (EG) Nr. 1234/2007 des Rates vom 22. Oktober 2007 über eine gemeinsame Organisation der Agrarmärkte und mit Sondervorschriften für bestimmte landwirtschaftliche Erzeugnisse (Verordnung über die einheitliche GMO) (ABl. L 299 vom 16.11.2007, S. 1), die zuletzt durch die Verordnung (EU) Nr. 513/2010 (ABl. L 150 vom 16.6.2010, S. 40) geändert worden ist, in Verbindung mit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anhang XIV Teil C Kapitel II Nummer 1 Bruteier, die nicht einzeln gekennzeichnet sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anhang XIV Teil C Kapitel II Nummer 2 oder 3 Bruteier unverpackt oder in Packungen, die nicht vollkommen sauber sind oder nicht den vorgeschriebenen Inhalt aufweisen, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anhang XIV Teil C Kapitel III Nummer 1, 2 oder 3 Satz 2 Küken <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">unverpackt oder nicht richtig verpackt oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in Kartons, die nicht den vorgeschriebenen Inhalt aufweisen oder nicht, nicht richtig oder nicht in der vorgeschriebenen Weise gekennzeichnet sind,</LA></DD></DL>zum Verkauf vorrätig zu halten, anzubieten, feilzuhalten, zu liefern, zu verkaufen oder sonst in den Verkehr zu bringen.</LA></DD></DL></P><P>(2) Es ist verboten, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bruteier zum Verkauf vorrätig zu halten, anzubieten, feilzuhalten, zu liefern, zu verkaufen oder sonst in den Verkehr zu bringen, die den in Artikel 3 Absatz 1 oder Absatz 2 der Verordnung (EG) Nr. 617/2008 der Kommission vom 27. Juni 2008 mit Durchführungsbestimmungen zur Verordnung (EG) Nr. 1234/2007 des Rates hinsichtlich der Vermarktungsnormen für Bruteier und Küken von Hausgeflügel (ABl. L 168 vom 28.6.2008, S. 5), die durch die Verordnung (EU) Nr. 557/2010 (ABl. L 159 vom 25.6.2010, S. 13) geändert worden ist, genannten Anforderungen an die Kennzeichnung nicht entsprechen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bruteier entgegen Artikel 3 Absatz 4 oder Absatz 6 der Verordnung (EG) Nr. 617/2008 unverpackt oder in Verpackungen, die nicht vollkommen sauber sind, nicht den vorgeschriebenen Inhalt aufweisen oder die nicht richtig oder nicht in der vorgeschriebenen Weise gekennzeichnet sind, zu liefern,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bruteier einzuführen, die oder deren Verpackungen nicht den in Artikel 3 Absatz 8 der Verordnung (EG) Nr. 617/2008 genannten Anforderungen an die Kennzeichnung entsprechen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Küken zum Verkauf vorrätig zu halten, anzubieten, feilzuhalten, zu liefern, zu verkaufen oder sonst in den Verkehr zu bringen, die nicht nach den in Artikel 4 Absatz 1 der Verordnung (EG) Nr. 617/2008 genannten Anforderungen verpackt sind,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Küken zum Verkauf vorrätig zu halten, anzubieten, feilzuhalten, zu liefern, zu verkaufen oder sonst in den Verkehr zu bringen, deren Verpackung den in Artikel 4 Absatz 2 der Verordnung (EG) Nr. 617/2008 genannten Anforderungen an die Kennzeichnung nicht entsprechen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bruteier oder Küken ohne Begleitpapier, das den Anforderungen des Artikels 5 der Verordnung (EG) Nr. 617/2008 entspricht, zu liefern,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bruteier oder Küken zum Verkauf vorrätig zu halten, anzubieten, feilzuhalten, zu liefern, zu verkaufen oder sonst in den Verkehr zu bringen, ohne die in Artikel 6 der Verordnung (EG) Nr. 617/2008 genannten Anforderungen an die Registerführung zu erfüllen.</LA></DD></DL></P><P>(3) Die Absätze 1 und 2 gelten nicht für Zucht- und Vermehrungsbetriebe mit weniger als 100 Tieren sowie Brütereien mit einem Fassungsvermögen von weniger als 1 000 Bruteiern.</P><P>(4) Abweichend von Artikel 3 Absatz 2 der Verordnung (EG) Nr. 617/2008 dürfen Bruteier zum Verkauf vorrätig gehalten, angeboten, feilgehalten, geliefert, verkauft oder sonst in den Verkehr gebracht werden, wenn diese vor dem Einlegen in den Brutschrank im Erzeugerbetrieb oder in der Brüterei mit einem deutlich sichtbaren schwarzen Punkt aus unverwischbarer Farbe gekennzeichnet werden. Der Punkt muss eine Größe von mindestens 10 mm² haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002730973BJNE000302377",
        "name": "§ 2",
        "title": "Begleitpapier für Küken",
        "parent": null,
        "body": "<P>Das Begleitpapier für Küken nach Artikel 5 der Verordnung (EG) Nr. 617/2008 muß bei der Einfuhr und Ausfuhr (§ 4 Nummer 1 und 2 Buchstabe a des Marktorganisationsgesetzes) in doppelter Ausführung ausgestellt sein. Das Doppel des Begleitpapiers ist zum Zwecke der Weiterleitung an die Bundesanstalt für Landwirtschaft und Ernährung (Bundesanstalt) bei der Zolldienststelle abzugeben, die die Küken zur Einfuhr oder Ausfuhr abfertigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002730973BJNE000403125",
        "name": "§ 3",
        "title": "Überwachung durch die Bundesanstalt für Landwirtschaft und Ernährung",
        "parent": null,
        "body": "<P>(1) Der Bundesanstalt wird übertragen die Überwachung der Einhaltung der Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union und dieser Verordnung bei Einfuhr von Bruteiern und Küken <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">aus Drittländern in den Geltungsbereich dieser Verordnung, solange die Erzeugnisse Nicht-Unionsware sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">aus dem Geltungsbereich dieser Verordnung in Drittländer.</LA></DD></DL></P><P>(2) Zum Zwecke der Durchführung der Überwachung der Einfuhr von Bruteiern und Küken verarbeitet die Bundesanstalt für Landwirtschaft und Ernährung die Daten gemäß Abschnitt III der Anlage des Marktorganisationsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002730973BJNE000503125",
        "name": "§ 4",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig im Sinne des § 36 Absatz 3 Nummer 3 Buchstabe c des Marktorganisationsgesetzes handelt, wer vorsätzlich oder leichtfertig entgegen § 1 Bruteier oder Küken zum Verkauf vorrätig hält, anbietet, feilhält, liefert, verkauft oder in den Verkehr bringt.</P><P>(2) Ordnungswidrig im Sinne des § 36 Absatz 4 Satz 1 des Marktorganisationsgesetzes handelt, wer gegen die Verordnung (EG) Nr. 617/2008 der Kommission vom 27. Juni 2008 mit Durchführungsbestimmungen zur Verordnung (EG) Nr. 1234/2007 des Rates hinsichtlich der Vermarktungsnormen für Bruteier und Küken von Hausgeflügel (ABl. L 168 vom 28.6.2008, S. 5), die zuletzt durch die Verordnung (EU) Nr. 519/2013 (ABl. L 158 vom 10.6.2013, S. 74) geändert worden ist, verstößt, indem er vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 4 Absatz 3 Satz 1 in Verbindung mit Satz 2 oder 3 Küken einführt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 7 Satz 1 ein dort genanntes Ei dem menschlichen Verzehr zuführt oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 8 Absatz 1 eine Angabe nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig übermittelt.</LA></DD></DL></P><P>(3) Verwaltungsbehörde im Sinne des § 36 Absatz 1 Nummer 1 des Gesetzes über Ordnungswidrigkeiten ist die Bundesanstalt für Ernährung und Landwirtschaft, soweit sie nach § 3 für die Überwachung zuständig ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002730973BJNE000603125",
        "name": "§ 5",
        "title": "Überwachung, Duldungs- und Auskunftspflichten",
        "parent": null,
        "body": "<P>(1) Soweit es zur Überwachung der Einhaltung der nach dieser Verordnung geltenden Vorschriften erforderlich ist, können die Beauftragten der zuständigen Stellen bei Brütereien und Betrieben, die Bruteier zum Verkauf vorrätig halten, anbieten, feilhalten, liefern, verkaufen oder sonst in den Verkehr bringen oder in den Geltungsbereich oder aus dem Geltungsbereich dieser Verordnung verbringen, während der Geschäftszeit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geschäftsräume und Grundstücke, Verkaufseinrichtungen und Transportmittel betreten und dort Besichtigungen vornehmen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geschäftsunterlagen einsehen und prüfen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auskunft verlangen.</LA></DD></DL></P><P>(2) Inhaber oder Leiter der Betriebe sind verpflichtet, das Betreten der Geschäftsräume und Grundstücke, Verkaufseinrichtungen und Transportmittel sowie die dort vorzunehmenden Besichtigungen zu gestatten, die zu besichtigenden Bruteier oder Küken selbst oder durch andere so darzulegen, dass die Besichtigung ordnungsgemäß vorgenommen werden kann, selbst oder durch andere die erforderliche Hilfe bei der Besichtigung zu leisten, die geschäftlichen Unterlagen vorzulegen, prüfen zu lassen und Auskünfte zu erteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002730973BJNE000901308",
        "name": "§ 6",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002730973BJNE001001308",
        "name": "Anlage",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
