{
  "data": {
    "type": "law",
    "id": "BJNR127300011",
    "firstPublished": "2011-06-28",
    "sourceTimestamp": "20200108213557",
    "titleShort": "Berufsschadensausgleichsverordnung",
    "titleLong": "Verordnung zur Durchführung des § 30 Absatz 3 bis 12 und des § 40a Absatz 1 und 5 des Bundesversorgungsgesetzes",
    "abbreviation": "BSchAV",
    "slug": "bschav",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2011, 1273",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 2 V v. 23.9.2014 I 1533",
        "category": "Stand"
      },
      {
        "comment": "V aufgeh. durch Art. 58 Nr. 8 G v. 12.12.2019 I 2652 mWv 1.1.2024",
        "category": "Aufh"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.7.2011 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR127300011BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 30 Absatz 14 des Bundesversorgungsgesetzes, der zuletzt durch Artikel 1 Nummer 20 Buchstabe g des Gesetzes vom 23. März 1990 (BGBl. I S. 582) geändert worden ist, verordnet die Bundesregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR127300011BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Berufsschadensausgleich",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR127300011BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR127300011BJNG000100000"
        },
        "body": "<P>Die Regelungen dieses Abschnitts gelten für die Feststellung des Einkommensverlustes nach § 30 Absatz 4 Satz 1 sowie für die Feststellung des Berufsschadensausgleichs nach § 30 Absatz 6 und 12 des Bundesversorgungsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR127300011BJNE000300000",
        "name": "§ 2",
        "title": "Vergleichseinkommen",
        "parent": {
          "type": "heading",
          "id": "BJNR127300011BJNG000100000"
        },
        "body": "<P>(1) Vergleichseinkommen ist das monatliche Durchschnittseinkommen des Grundgehalts der Besoldungsgruppe A der Bundesbesoldungsordnung, der Beschädigte ohne die Schädigung zugeordnet werden würden. Das Durchschnittseinkommen wird nach § 3 ermittelt. Ist die Schädigung vor Beginn der Berufsausbildung eingetreten, wird das Durchschnittseinkommen nach § 5 ermittelt.</P><P>(2) Hätten Beschädigte ohne die Schädigung <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>neben dem Hauptberuf eine oder mehrere nebenberufliche Tätigkeiten ausgeübt oder einen gemeinsamen Haushalt im Sinne des § 30 Absatz 12 des Bundesversorgungsgesetzes geführt, werden sie der dem Hauptberuf entsprechenden Besoldungsgruppe zugeordnet,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>mehrere berufliche Tätigkeiten, von denen jede den gleichen Zeitaufwand an Arbeitskraft erfordert, ausgeübt oder in diesem Umfang sowohl berufliche Tätigkeiten ausgeübt als auch einen gemeinsamen Haushalt geführt, wobei diese Tätigkeiten zusammen die volle Arbeitskraft erforderten, wird ihnen die Besoldungsgruppe mit dem für die ausgeübten Tätigkeiten maßgebenden höchsten Vergleichseinkommen zugeordnet,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>berufliche Tätigkeiten allein oder zusammen mit der Führung eines gemeinsamen Haushalts ausgeübt, ohne dass diese Tätigkeiten insgesamt die volle Arbeitskraft erforderten, ist ein dem Einsatz an Arbeitskraft für die berufliche Tätigkeit entsprechender Teil des Vergleichseinkommens maßgebend; trifft eine berufliche Tätigkeit mit der Führung eines gemeinsamen Haushalts zusammen, so sind jeweils der sich aus der beruflichen Tätigkeit und der sich aus den Mehraufwendungen für die Führung eines gemeinsamen Haushalts errechnende Berufsschadensausgleich festzustellen. Der zustehende Berufsschadensausgleich ist die Summe beider Beträge, höchstens jedoch der Berufsschadensausgleich, der sich ergibt, wenn das volle Vergleichseinkommen für die berufliche Tätigkeit zugrunde gelegt wird.</LA></DD></DL></P><P>(3) Die Absätze 1 und 2 gelten auch, wenn Beschädigte die nach diesen Vorschriften in Betracht kommende Tätigkeit ausüben. Ein durch die Schädigung verhinderter Aufstieg im Beruf ist zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR127300011BJNE000400000",
        "name": "§ 3",
        "title": "Durchschnittseinkommen",
        "parent": {
          "type": "heading",
          "id": "BJNR127300011BJNG000100000"
        },
        "body": "<P>(1) Durchschnittseinkommen ist bei Beschädigten ohne abgeschlossene Berufsausbildung das Grundgehalt der Stufe 8 der Besoldungsgruppe A 5 nach der Anlage IV zum Bundesbesoldungsgesetz, bei Beschädigten mit abgeschlossener Berufsausbildung das Grundgehalt der Stufe 8 der Besoldungsgruppe A 7 nach der Anlage IV zum Bundesbesoldungsgesetz, bei Beschädigten mit Techniker- oder Meisterprüfung das Grundgehalt der Stufe 8 der Besoldungsgruppe A 9 nach der Anlage IV zum Bundesbesoldungsgesetz, bei Beschädigten mit Fachhochschulabschluss das Grundgehalt der Stufe 8 der Besoldungsgruppe A 11 nach der Anlage IV zum Bundesbesoldungsgesetz und bei Beschädigten mit Hochschulabschluss das Grundgehalt der Stufe 8 der Besoldungsgruppe A 14 nach der Anlage IV zum Bundesbesoldungsgesetz. Das ermittelte Grundgehalt ist um den Familienzuschlag der Stufe 1 nach der Anlage V zum Bundesbesoldungsgesetz zu erhöhen.</P><P>(2) Eine abgeschlossene Berufsausbildung, eine Techniker- oder Meisterprüfung oder eine abgeschlossene Fachhochschul- oder Hochschulausbildung ist nur zu berücksichtigen, wenn sie die Voraussetzung für die Ausübung des Berufs bildet, auf dessen Ausübung sich die Schädigung nachteilig auswirkt, oder wenn sie das Einkommen in diesem Beruf erheblich fördert. Als Fachhochschulausbildung oder Hochschulausbildung gilt nur die Ausbildung an einer Fachhochschule oder Hochschule, deren Abschluss eine Voraussetzung für die Einstellung in den gehobenen oder höheren Dienst im Sinne des Beamtenrechts ist.</P><P>(3) Dem Abschluss einer Berufsausbildung steht eine zehnjährige Tätigkeit oder eine fünfjährige selbstständige Tätigkeit in dem Beruf gleich, auf dessen Ausübung sich die Schädigung nachteilig auswirkt, es sei denn, dass diese Tätigkeit nicht geeignet war, das Einkommen der Tätigkeit erheblich über das ohne Berufsausbildung erreichbare Maß zu fördern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR127300011BJNE000500000",
        "name": "§ 4",
        "title": "Ermittlung des Durchschnittseinkommens in besonderen Fällen",
        "parent": {
          "type": "heading",
          "id": "BJNR127300011BJNG000100000"
        },
        "body": "<P>(1) Hatten Beschädigte nachweislich in dem Beruf, den sie vor dem Eintritt der Schädigung oder vor der Auswirkung der Folgen der Schädigung ausgeübt haben, eine Stellung erreicht, die durch die Vorschriften des § 3 nicht ausreichend berücksichtigt wird, ist als Durchschnittseinkommen das Grundgehalt der Stufe 8 einer dieser Stellung angemessenen Besoldungsgruppe der Bundesbesoldungsordnung A zuzüglich des Familienzuschlags der Stufe 1 nach der Anlage V zum Bundesbesoldungsgesetz zugrunde zu legen. Zur Ermittlung der angemessenen Besoldungsgruppe sind die Einkünfte aus nichtselbstständiger Arbeit, die vor der Schädigung oder vor der Auswirkung der Folgen der Schädigung auf den Beruf erzielt worden sind, um 10 vom Hundert zu verringern und den Bezügen (Grundgehalt der Stufe 8 und Familienzuschlag der Stufe 1) gegenüberzustellen, die Bundesbeamte zu derselben Zeit erhalten hätten; Amtszulagen gelten nicht als Bestandteil des Grundgehalts. Sind nach § 30 Absatz 5 Satz 6 des Bundesversorgungsgesetzes Vergleichseinkommen bekannt gemacht, sind diese anstelle der Bezüge nach Satz 2 den Einkünften gegenüberzustellen.</P><P>(2) Absatz 1 gilt für selbstständig Tätige entsprechend, wenn zu dem nach Absatz 1 Satz 1 maßgeblichen Zeitpunkt die wirtschaftliche Bedeutung der ausgeübten selbstständigen Tätigkeit durch § 3 nicht ausreichend berücksichtigt wird. Die wirtschaftliche Bedeutung wird nicht ausreichend berücksichtigt, wenn der nach den Sätzen 3 und 4 ermittelte Gewinn mindestens das Grundgehalt der Stufe 8 der nächsthöheren Besoldungsgruppe erreicht. Der Ermittlung der angemessenen Besoldungsgruppe sind 80 vom Hundert des durchschnittlichen Gewinns aus Gewerbe oder aus selbstständiger Arbeit in den letzten drei Jahren vor dem Eintritt der Schädigung oder vor der Auswirkung der Folgen der Schädigung auf den Beruf zugrunde zu legen, jedoch nur insoweit, als er auf die eigene Arbeitsleistung von Beschädigten zurückzuführen ist. Bei der Ermittlung des Wertes der eigenen Arbeitsleistung ist zum Vergleich das Grundgehalt der Stufe 8 der Besoldungsgruppe der Bundesbesoldungsordnung A heranzuziehen, das Beamten des Bundes in vergleichbarer Stellung zu zahlen gewesen wäre.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR127300011BJNE000600000",
        "name": "§ 5",
        "title": "Ermittlung des Durchschnittseinkommens bei einer vor Beginn der Berufsausbildung erlittenen Schädigung",
        "parent": {
          "type": "heading",
          "id": "BJNR127300011BJNG000100000"
        },
        "body": "<P>Sind Beschädigte infolge einer vor Beginn der Berufsausbildung erlittenen Schädigung in ihrem beruflichen Werdegang behindert, so ist das Durchschnittseinkommen orientiert an den Grundgehältern der Bundesbesoldungsordnung A zu ermitteln. Die Eingruppierung ist nach Veranlagung und Fähigkeiten sowie sonstigen Lebensverhältnissen der Beschädigten vorzunehmen. Durchschnittseinkommen ist mindestens das Grundgehalt der Stufe 8 der Besoldungsgruppe A 5, zuzüglich des Familienzuschlags der Stufe 1 nach der Anlage V zum Bundesbesoldungsgesetz; bei vermutlichem <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Abschluss einer Berufsausbildung das in § 3 Absatz 1 für Beschädigte mit abgeschlossener Berufsausbildung bestimmte Durchschnittseinkommen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Bestehen einer Techniker- oder Meisterprüfung das in § 3 Absatz 1 für Beschädigte mit abgelegter Techniker- oder Meisterprüfung bestimmte Durchschnittseinkommen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Fachhochschulabschluss das in § 3 Absatz 1 für Beschädigte mit abgeschlossener Fachhochschulausbildung bestimmte Durchschnittseinkommen oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Hochschulabschluss das in § 3 Absatz 1 für Beschädigte mit abgeschlossener Hochschulausbildung bestimmte Durchschnittseinkommen.</LA></DD></DL>Der Berufsschadensausgleich ist frühestens nach dem vermutlichen Abschluss der beruflichen Ausbildung zu gewähren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR127300011BJNE000700000",
        "name": "§ 6",
        "title": "Durchschnittseinkommen im Sinne des § 30 Absatz 11 und des § 64c Absatz 2",
        "parent": {
          "type": "heading",
          "id": "BJNR127300011BJNG000100000"
        },
        "body": "<P>(1) Als Durchschnittseinkommen im Sinne des § 30 Absatz 11 des Bundesversorgungsgesetzes gilt der nach § 30 Absatz 5 Satz 6 des Bundesversorgungsgesetzes vom Bundesministerium für Arbeit und Soziales als Vergleichseinkommen bekannt gemachte Betrag für die Besoldungsgruppe, der die Beschädigten ohne den Nachschaden zugeordnet würden.</P><P>(2) Die Einstufung in die Besoldungsgruppe richtet sich nach § 3; § 2 Absatz 2 gilt entsprechend. Ist das Einkommen, das die Beschädigten in dem vor dem Nachschaden ausgeübten Beruf im letzten Jahr erzielt haben, schädigungsbedingt niedriger als das Vergleichseinkommen, das dieser Besoldungsgruppe entspricht, gilt als Durchschnittseinkommen dieses Vergleichseinkommen, gemindert um den Vomhundertsatz, um den das vor dem Nachschaden erzielte Erwerbseinkommen hinter dem Vergleichseinkommen dieser Besoldungsgruppe zurückgeblieben ist. Bei selbstständig Tätigen tritt an die Stelle des erzielten Erwerbseinkommens der Wert der eigenen Arbeitsleistung. Den Abschlägen sind volle Vomhundertsätze zugrunde zu legen; Bruchteile von Vomhundertsätzen sind von 0,50 an aufzurunden, sonst abzurunden.</P><P>(3) Tritt nach dem Nachschaden ein weiterer schädigungsbedingter Einkommensverlust ein, ohne dass die oder der Beschädigte aus dem Erwerbsleben ausscheidet, gilt Absatz 2 mit der Maßgabe, dass die Besoldungsgruppe der Bundesbesoldungsordnung A zugrunde zu legen ist, der die Beschädigten auf Grund der Schädigungsfolgen ohne Berücksichtigung des Nachschadens zugeordnet würden.</P><P>(4) Soweit das nach § 30 Absatz 11 des Bundesversorgungsgesetzes festgestellte Durchschnittseinkommen höher ist als das vorher erzielte Erwerbseinkommen, ist dieser Unterschiedsbetrag vom Durchschnittseinkommen abzuziehen. Der Unterschiedsbetrag ist vom Zeitpunkt der folgenden Anpassungen nach § 56 des Bundesversorgungsgesetzes an jeweils um ein Viertel zu mindern.</P><P>(5) In den Fällen des § 64c Absatz 2 Satz 2 und 3 gelten die Absätze 1 bis 4 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR127300011BJNE000800000",
        "name": "§ 7",
        "title": "Kürzung des Vergleichseinkommens und des Durchschnittseinkommens",
        "parent": {
          "type": "heading",
          "id": "BJNR127300011BJNG000100000"
        },
        "body": "<P>(1) Als Vergleichseinkommen im Sinne des § 30 Absatz 5 des Bundesversorgungsgesetzes sowie als Durchschnittseinkommen im Sinne des § 30 Absatz 11 sowie des § 64c Absatz 2 Satz 2 und 3 des Bundesversorgungsgesetzes gelten 75 vom Hundert des nach § 30 Absatz 5 Satz 6 des Bundesversorgungsgesetzes bekannt gemachten oder des nach § 87 Absatz 1 des Bundesversorgungsgesetzes festgestellten und angepassten Betrags, mit Ablauf des Monats, in dem die Beschädigten <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Regelaltersgrenze nach dem Sechsten Buch Sozialgesetzbuch erreicht haben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>wegen Erreichens oder Inanspruchnahme einer gesetzlichen Altersgrenze aus dem Erwerbsleben ausscheiden oder ausscheiden müssten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>auf Grund eines Gesetzes, eines Tarifvertrags, einer Betriebsvereinbarung oder einer Vereinbarung mit dem Arbeitgeber von der Möglichkeit des vorzeitigen Übergangs in den Ruhestand unter Verzicht auf Erwerbseinkommen Gebrauch machen und deswegen ihre Erwerbstätigkeit aufgeben.</LA></DD></DL>Bei Berufssoldaten gilt als Zeitpunkt des Ausscheidens der Monat, in dem die allgemeine Altersgrenze nach § 45 Absatz 1 des Soldatengesetzes erreicht wird. Satz 1 Nummer 2 und 3 gilt nicht, wenn die Beschädigten glaubhaft machen, dass sie ohne die Schädigung noch erwerbstätig wären.</P><P>(2) Bei der Feststellung des Berufsschadensausgleichs nach § 30 Absatz 6 des Bundesversorgungsgesetzes ist von dem sich aus Absatz 1 ergebenden Zeitpunkt an der Betrag nach § 30 Absatz 7 Satz 2 des Bundesversorgungsgesetzes das Vergleichs- oder das Durchschnittseinkommen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR127300011BJNE000901119",
        "name": "§ 8",
        "title": "Derzeitiges Bruttoeinkommen",
        "parent": {
          "type": "heading",
          "id": "BJNR127300011BJNG000100000"
        },
        "body": "<P>(1) Als derzeitiges Bruttoeinkommen gelten, soweit in § 30 Absatz 11 Satz 1 und § 64c Absatz 2 Satz 2 und 3 des Bundesversorgungsgesetzes sowie in § 9 nichts anderes bestimmt ist, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">alle Einnahmen in Geld oder Geldeswert aus einer früheren oder gegenwärtigen unselbstständigen Tätigkeit und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Wert der eigenen Arbeitsleistung in einer gegenwärtigen selbstständigen Tätigkeit und Einnahmen aus einer früheren selbstständigen Tätigkeit.</LA></DD></DL>Als Wert der eigenen Arbeitsleistung ist das Grundgehalt der Stufe 8 der Besoldungsgruppe der Bundesbesoldungsordnung A zu berücksichtigen, das Beamten des Bundes in vergleichbarer Stellung zu zahlen wäre. Die Bewertung von Einkünften, die nicht in Geld bestehen (Wohnung, Verpflegung, Heizung und sonstige Sachbezüge), richtet sich nach der Ausgleichsrentenverordnung.</P><P>(2) Zu den Einnahmen aus früherer unselbstständiger oder selbstständiger Tätigkeit gehören insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wartegelder, Ruhegelder und andere Bezüge und Vorteile aus früheren Dienstleistungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Renten aus den gesetzlichen Rentenversicherungen mit Ausnahme der auf Kindererziehungszeiten beruhenden Rentenanteile sowie mit Ausnahme des Rentenanteils, der auf freiwilligen Beiträgen beruht, die Beschädigte nicht – auch nicht mittelbar – aus Einkünften aus einer Erwerbstätigkeit entrichtet haben,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einnahmen aus Vermögen, das Beschädigte mit Einkünften aus einer Erwerbstätigkeit geschaffen haben, um sich nach dem Ausscheiden aus dem Erwerbsleben den Lebensunterhalt zu sichern,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">laufende Leistungen aus einer berufsständischen Versorgungseinrichtung,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Altersrente, die Rente wegen Erwerbsminderung und die Landabgaberente nach dem Gesetz über die Alterssicherung der Landwirte,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Renten aus der gesetzlichen Unfallversicherung und Renten auf Grund von Schadensersatzansprüchen wegen entgangenen Arbeitsverdienstes,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Renten nach dem Bundesentschädigungsgesetz wegen eines Schadens im beruflichen und wirtschaftlichen Fortkommen und</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">wiederkehrende Leistungen auf Grund des Gesetzes zur Regelung der Wiedergutmachung nationalsozialistischen Unrechts für Angehörige des öffentlichen Dienstes.</LA></DD></DL></P><P>(3) Einkommen aus früherer Tätigkeit, das infolge eines Versorgungsausgleichs in seiner Höhe verändert ist, ist stets mit dem Betrag anzurechnen, der sich ohne den Versorgungsausgleich ergäbe. Satz 1 gilt entsprechend, wenn das Einkommen aus früherer Tätigkeit infolge des Hinzutretens eines Anspruchs auf Hinterbliebenenversorgung in seiner Höhe verändert ist.</P><P>(4) Zu den Einnahmen aus gegenwärtiger Erwerbstätigkeit gehören auch Arbeitslosengeld, Teilarbeitslosengeld, Kurzarbeitergeld, Übergangsgeld und nicht darlehensweise gezahltes Unterhaltsgeld nach dem Dritten Buch Sozialgesetzbuch sowie Elterngeld im Sinne des Bundeselterngeld- und Elternzeitgesetzes in Höhe des jeweils gezahlten Betrags, der den jeweils maßgeblichen Betrag nach § 10 des Bundeselterngeld- und Elternzeitgesetzes übersteigt. Bei Versorgungskrankengeld, Krankengeld und Verletztengeld gilt, sofern diese Leistungen nicht nach einem zuvor bezogenen Arbeitslosengeld, Teilarbeitslosengeld oder Unterhaltsgeld nach dem Dritten Buch Sozialgesetzbuch bemessen sind, als derzeitiges Bruttoeinkommen im Sinne des Absatzes 1 das Bruttoeinkommen, das der Berechnung dieser Leistungen zugrunde liegt, gegebenenfalls vom Zeitpunkt einer Anpassung der Leistung an erhöht um den Vomhundertsatz, um den der Bemessungsbetrag zuletzt gemäß § 56 Absatz 1 Satz 2 des Bundesversorgungsgesetzes erhöht worden ist. Bei Konkursausfallgeld (Insolvenzgeld) nach dem Dritten Buch Sozialgesetzbuch gilt als Einkommen aus gegenwärtiger Erwerbstätigkeit das Bruttoeinkommen, das der Berechnung dieser Leistung zugrunde liegt. Bei gewerkschaftlichen Unterstützungsleistungen aus Anlass von Arbeitskämpfen gilt als derzeitiges Bruttoeinkommen das bis unmittelbar vor Beginn der Streikmaßnahme erzielte Einkommen aus gegenwärtiger Tätigkeit.</P><P>(5) Wird anstelle der Leistungen im Sinne der Absätze 1 und 2 eine Kapitalentschädigung gewährt, so gilt als derzeitiges Bruttoeinkommen ein Betrag in Höhe des der Kapitalentschädigung zugrunde gelegten Rentenbetrages.</P><P>(6) Wird wegen eines Nachschadens statt einer schädigungsbedingt gezahlten Rente wegen teilweiser Erwerbsminderung oder Berufsunfähigkeit eine Rente wegen voller Erwerbsminderung oder Erwerbsunfähigkeit gezahlt, ist weiterhin der Betrag als Einkommen anzusetzen, der als Rente wegen teilweiser Erwerbsminderung oder Berufsunfähigkeit zu zahlen wäre.</P><P>(7) Haben Beschädigte ohne verständigen Grund über Einkünfte aus gegenwärtiger oder früherer Erwerbstätigkeit in einer Weise verfügt, dass dadurch ihr bei der Feststellung des Einkommensverlustes zu berücksichtigendes Einkommen gemindert wird, ohne dass ein Nachschaden im Sinne des § 30 Absatz 11 oder ein Fall des § 64c Absatz 2 Satz 2 oder 3 des Bundesversorgungsgesetzes vorliegt, ist bei der Feststellung des Einkommensverlustes der Betrag als Einkommen anzusetzen, den Beschädigte ohne die einkommensmindernde Verfügung erzielen könnten. Dies gilt auch, wenn Beschädigte Ansprüche auf Leistungen der in den Absätzen 1 bis 5 genannten Art nicht geltend machen oder gemacht haben. Nehmen Beschädigte eine gesetzliche oder vertragliche Möglichkeit des gleitenden Übergangs in den Ruhestand wahr und setzen deswegen ihre Arbeitszeit unter Verzicht auf Erwerbseinkommen herab, gilt der Betrag als derzeitiges Bruttoeinkommen, den Beschädigte ohne ihr einkommensminderndes Handeln erzielen könnten, es sei denn, sie machen glaubhaft, dass sie ohne die Schädigung noch in bisherigem Umfang erwerbstätig wären. Sind Maßnahmen der beruflichen Rehabilitation mit Erfolg durchgeführt worden und nehmen Beschädigte den hiernach möglichen Einkommenserwerb ohne verständigen Grund nicht ausreichend wahr, so ist als Bruttoeinkommen aus gegenwärtiger oder früherer Tätigkeit ein Durchschnittseinkommen in entsprechender Anwendung des § 30 Absatz 11 des Bundesversorgungsgesetzes anzurechnen.</P><P>(8) Bleibt das derzeitige Bruttoeinkommen, das Beschädigten, die mindestens ein Viertel der Zeit ihrer Berufstätigkeit selbstständig tätig gewesen sind, zur Verfügung steht, nach ihrem Ausscheiden aus dem Erwerbsleben erheblich hinter einem Betrag zurück, der in einem angemessenen Verhältnis zu dem nach Absatz 1 Satz 1 letzter Halbsatz zu berücksichtigenden Einkommen steht, ist der Fehlbetrag dem derzeitigen Bruttoeinkommen hinzuzurechnen. Der Fehlbetrag ist wie folgt zu schätzen: Das Grundgehalt der Stufe 8 der Besoldungsgruppe der Bundesbesoldungsordnung A, das einem nichtbeschädigten Beamten des Bundes in vergleichbarer Stellung zu zahlen wäre, ist um den Anteil zu mindern, um den im Durchschnitt des Erwerbslebens die gesundheitliche Fähigkeit der Beschädigten, ihre Berufstätigkeit auszuüben, eingeschränkt war. Für jedes Jahr der Erwerbstätigkeit sind 1,67 vom Hundert dieses Ergebnisses, bezogen auf das aktuelle Einkommen, als Vergleichswert anzusetzen. Erreicht das derzeitige Bruttoeinkommen nicht drei Viertel des Vergleichswertes, ist dieser Betrag das derzeitige Bruttoeinkommen. Der Betrag ist in entsprechender Anwendung des § 30 Absatz 10 Satz 4 des Bundesversorgungsgesetzes zu verändern. Die Sätze 1 bis 5 gelten nicht, wenn der Berufsschadensausgleich für den Monat Juni 1990 bereits unter Anrechnung des tatsächlich erzielten derzeitigen Bruttoeinkommens festgestellt war.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR127300011BJNE001000000",
        "name": "§ 9",
        "title": "Nicht zu berücksichtigende Einkünfte",
        "parent": {
          "type": "heading",
          "id": "BJNR127300011BJNG000100000"
        },
        "body": "<P>(1) Zum derzeitigen Bruttoeinkommen im Sinne des § 30 Absatz 4 Satz 1 des Bundesversorgungsgesetzes gehören nicht die in § 2 Absatz 1 der Ausgleichsrentenverordnung genannten Einkünfte; abweichend hiervon bleiben sowohl die in Nummer 17 genannten Weihnachts- und Neujahrsgratifikationen, soweit sie als solche ausgewiesen sind, als auch zusätzlich zum Arbeitsentgelt gezahltes Urlaubsgeld jeweils bis zu einem Zwölftel des jährlichen Einkommens, mit dem diese Leistungen im Zusammenhang stehen, oder, falls dies günstiger ist, bis zur Höhe des Betrags, der dem Einkommen für den Monat der Berechnung der Leistung entspricht, unberücksichtigt. Einkommen, die zur Kürzung des Versorgungskranken-, Kranken- oder Verletztengelds führen, bleiben mit dem der Anrechnung zugrunde liegenden Bruttobetrag unberücksichtigt.</P><P>(2) Bei Anwendung des § 30 Absatz 11 des Bundesversorgungsgesetzes bleiben Einnahmen unberücksichtigt, die an die Stelle des vor Eintritt des Nachschadens erzielten Erwerbseinkommens treten, soweit sie allein oder zusammen mit Einnahmen aus gegenwärtiger Tätigkeit den Betrag des zu berücksichtigenden Durchschnittseinkommens nicht übersteigen. Bei der Feststellung des Berufsschadensausgleichs nach § 30 Absatz 6 des Bundesversorgungsgesetzes gilt Satz 1 mit der Maßgabe, dass der Nettobetrag des derzeitigen Einkommens insgesamt mit dem Nettobetrag des Durchschnittseinkommens zu vergleichen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR127300011BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Schadensausgleich für Witwen, Witwer sowie hinterbliebene Lebenspartnerinnen und Lebenspartner",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR127300011BJNE001100000",
        "name": "§ 10",
        "title": "Vergleichseinkommen",
        "parent": {
          "type": "heading",
          "id": "BJNR127300011BJNG000200000"
        },
        "body": "<P>(1) Für die Ermittlung des in § 40a Absatz 2 des Bundesversorgungsgesetzes bezeichneten Vergleichseinkommens sind die §§ 2 bis 5 und 7 Absatz 1 Satz 1 Nummer 1 entsprechend anzuwenden. § 7 ist jedoch nur insoweit anzuwenden, als hierdurch keine Minderung der Versorgungsbezüge eintritt, die der Witwe, dem Witwer sowie der hinterbliebenen Lebenspartnerin oder dem hinterbliebenen Lebenspartner vor der Kürzung des Vergleichseinkommens zustanden; Einkommenserhöhungen sind nur dann zu berücksichtigen, wenn die sich aus dem Bruttoeinkommen nach der Verordnung über das anzurechnende Einkommen nach dem Bundesversorgungsgesetz ergebende Stufenzahl um mindestens sechs Stufen über der liegt, die sich für das im Monat vor Anwendung des § 7 berücksichtigte Bruttoeinkommen errechnet.</P><P>(2) Für die Ermittlung des in § 40a Absatz 4 des Bundesversorgungsgesetzes bezeichneten Vergleichseinkommens sind die §§ 2 bis 5 entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR127300011BJNE001200000",
        "name": "§ 11",
        "title": "Bruttoeinkommen",
        "parent": {
          "type": "heading",
          "id": "BJNR127300011BJNG000200000"
        },
        "body": "<P>Für die Ermittlung des Bruttoeinkommens im Sinne des § 40a Absatz 2 des Bundesversorgungsgesetzes gilt § 14 der Ausgleichsrentenverordnung entsprechend; abweichend hiervon bleiben sowohl die in § 2 Absatz 1 Nummer 17 dieser Verordnung genannten Weihnachts- und Neujahrsgratifikationen, soweit sie als solche ausgewiesen sind, als auch zusätzlich zum Arbeitsentgelt gezahltes Urlaubsgeld jeweils bis zu einem Zwölftel des jährlichen Einkommens, mit dem diese Leistungen im Zusammenhang stehen, oder, falls dies günstiger ist, bis zur Höhe des Betrags, der dem Einkommen für den Monat der Berechnung der Leistung entspricht, unberücksichtigt. Bei Einkünften aus nichtselbstständiger Arbeit sind Werbungskosten nicht abzusetzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR127300011BJNG000300000",
        "name": "Abschnitt 3",
        "title": "Gemeinsame Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR127300011BJNE001300000",
        "name": "§ 12",
        "title": "Rundungsvorschrift",
        "parent": {
          "type": "heading",
          "id": "BJNR127300011BJNG000300000"
        },
        "body": "<P>Sind der Berechnung des Berufsschadens- oder Schadensausgleichs Teile des Vergleichs- oder Durchschnittseinkommens zugrunde zu legen, ist der Endbetrag von 0,50 Euro an aufzurunden, sonst abzurunden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR127300011BJNE001400000",
        "name": "§ 13",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR127300011BJNG000300000"
        },
        "body": "<P>Diese Verordnung tritt am 1. Juli 2011 in Kraft. Gleichzeitig tritt die Berufsschadensausgleichsverordnung in der Fassung der Bekanntmachung vom 29. Juni 1984 (BGBl. I S. 861), die zuletzt durch Artikel 17 des Gesetzes vom 13. Dezember 2007 (BGBl. I S. 2904) geändert worden ist, außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR127300011BJNE001500000",
        "name": "Schlussformel",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR127300011BJNG000300000"
        },
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
