{
  "data": {
    "type": "law",
    "id": "BJNR146610006",
    "firstPublished": "2006-07-12",
    "sourceTimestamp": "20211022213509",
    "titleShort": "Bundesschuldenwesengesetz",
    "titleLong": "Gesetz zur Regelung des Schuldenwesens des Bundes",
    "abbreviation": "BSchuWG",
    "slug": "bschuwg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2006, 1466",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 G v. 16.7.2021 I 3372",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 1.8.2006 +++)</P><P><BR /> Das G wurde als Artikel 1 des G v. 12.7.2006 I 1466 vom Bundestag beschlossen. Es ist gem. Art. 4 Abs. 1 Satz 1 dieses G am 1.8.2006 in Kraft getreten. Die §§ 1 und 2 sind gem. Art. 4 Abs. 2 mWv 19.7.2006 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR146610006BJNG000100000",
        "name": "Teil 1",
        "title": "Wahrnehmung von Aufgaben des Schuldenwesens des\nBundes und parlamentarische Kontrolle",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146610006BJNE000101123",
        "name": "§ 1",
        "title": "Ermächtigung zur Übertragung von Aufgaben des Schuldenwesens",
        "parent": {
          "type": "heading",
          "id": "BJNR146610006BJNG000100000"
        },
        "body": "<P>(1) Zur Verbesserung der Wirtschaftlichkeit des Schuldenwesens des Bundes wird das Bundesministerium der Finanzen ermächtigt, durch Rechtsverordnung der Bundesrepublik Deutschland - Finanzagentur GmbH die folgenden Aufgaben des Schuldenwesens zur Wahrnehmung im Namen des Bundes und seiner Sondervermögen zu übertragen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufnahme von Krediten für den Bund und seine Sondervermögen nach Maßgabe des § 4 sowie Maßnahmen zur Portfoliosteuerung und zur Marktpflege;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verwaltung der Schulden und Finanzierungsinstrumente des Bundes und seiner Sondervermögen sowie der von der Deutschen Ausgleichsbank begebenen Schuldverschreibungen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Führung des Bundesschuldbuchs nach Maßgabe der §§ 5 bis 8;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Abschluss von Geschäften zur Steuerung der Liquidität, einschließlich Geschäften zur Geldanlage.</LA></DD></DL>Aus den in Satz 1 genannten Rechtsgeschäften werden ausschließlich der Bund oder seine Sondervermögen berechtigt und verpflichtet. Über die Emissionsbedingungen und allgemeinen vertraglichen Bedingungen entscheidet das Bundesministerium der Finanzen.</P><P>(2) Soweit dies für die Erfüllung der nach Absatz 1 übertragenen Aufgaben erforderlich ist, kann die Bundesrepublik Deutschland - Finanzagentur GmbH Anordnungen zur Annahme oder Leistung von Zahlungen nach § 70 der Bundeshaushaltsordnung erteilen, die von den Kassen des Bundes ausgeführt werden. Das Bundesministerium der Finanzen kann der Bundesrepublik Deutschland - Finanzagentur GmbH zur Erfüllung der übertragenen Aufgaben außerdem die Wahrnehmung des Zahlungsverkehrs als für Zahlungen zuständige Stelle und insoweit als Zahlstelle übertragen. Die Bestimmungen der Bundeshaushaltsordnung und die dazu erlassenen Ausführungsbestimmungen sind insoweit entsprechend anzuwenden.</P><P>(3) Die Bundesrepublik Deutschland - Finanzagentur GmbH nimmt die nach Absatz 1 übertragenen Aufgaben als Teil der öffentlichen Schuldenverwaltung des Bundes wahr.</P><P>(4) Abweichende Regelungen der Zuständigkeit im Schuldenwesen des Bundes durch Gesetz bleiben unberührt.</P><P>(5) Die Bundesrepublik Deutschland – Finanzagentur GmbH hat im Rahmen der Wahrnehmung der ihr nach Absatz 1 Satz 1 Nummern 1 und 4 übertragenen Aufgaben die zum Schutz des Vermögens des Bundes und seiner Sondervermögen erforderliche Maßnahmen zu treffen. Sie darf dazu die mit den an der Anbahnung oder dem Abschluss von Handelsgeschäften beteiligten Geschäfts- oder Verhandlungspartnern geführten Telefongespräche und die mit ihnen ausgetauschte elektronische Kommunikation, auch soweit sie über von Dritten betriebene Systeme geführt wird, aufzeichnen; dies gilt auch, wenn das Telefongespräch oder die elektronische Kommunikation nicht zum Abschluss eines Handelsgeschäfts führt. Zur Erfüllung dieser Aufgabe ist die Bundesrepublik Deutschland – Finanzagentur GmbH befugt, den Namen und die Kontaktdaten der an der Kommunikation Beteiligten, das Datum und die Uhrzeit sowie den Inhalt des Gesprächs zu erheben und zu speichern. Die Bundesrepublik Deutschland – Finanzagentur GmbH informiert ihre Mitarbeiter und die jeweiligen Geschäfts- und Verhandlungspartner vorab in geeigneter Weise über die Aufzeichnungen.</P><P>(6) Die Aufzeichnungen nach Absatz 5 sind für fünf Jahre aufzubewahren und danach unverzüglich zu löschen. Sie sind vor Ablauf der in Satz 1 genannten Frist zu löschen, wenn feststeht, dass sie zum Schutz des Vermögens des Bundes und seiner Sondervermögen nicht erforderlich sind.</P><P>(7) Die gespeicherten Aufzeichnungen sind durch geeignete technische und organisatorische Maßnahmen gegen nachträgliche Verfälschung, unberechtigten Zugriff und unbefugte Verwendung zu sichern. Sie dürfen durch die Bundesrepublik Deutschland – Finanzagentur GmbH nur für folgende Zwecke ausgewertet und verwendet werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>zur Aufklärung des Sachverhalts <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>im Falle von Unklarheiten über das Zustandekommen eines Handelsgeschäfts oder über dessen Inhalt oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>bei Anhaltspunkten für das Vorliegen strafbaren Verhaltens,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>soweit sich bei der Auswertung der Aufzeichnungen der Verdacht strafbaren Verhaltens bestätigt hat, <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>zur Weitergabe zur Durchführung weiterer interner Untersuchungen und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>zur Weitergabe an die zuständigen Strafverfolgungsbehörden, sowie</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>zu Beweiszwecken bei der Verfolgung und Durchsetzung zivilrechtlicher Ansprüche.</LA></DD></DL>Die Aufzeichnungen dürfen insbesondere nicht zur Überwachung der Mitarbeiter durch die Bundesrepublik Deutschland – Finanzagentur GmbH verwendet werden. Die Auswertung der Aufzeichnungen darf nur durch von der Bundesrepublik Deutschland – Finanzagentur GmbH gesondert zu benennende Mitarbeiter erfolgen. Anlass, Zweck, Datum und Uhrzeit, die durchführenden Mitarbeiter und die Ergebnisse der Auswertung sind zu dokumentieren.</P><P>(8) Für die zur Dokumentation der Auswertung nach Absatz 7 Satz 5 erstellten Unterlagen gilt Absatz 7 Satz 1 und Satz 2 Nummern 2 und 3 entsprechend. Zum Zweck der Verfolgung und Durchsetzung zivilrechtlicher Ansprüche des Bundes dürfen die Unterlagen durch die Bundesrepublik Deutschland – Finanzagentur GmbH an die jeweils zuständigen öffentlichen Stellen des Bundes übermittelt und von diesen verarbeitet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146610006BJNE000200000",
        "name": "§ 2",
        "title": "Aufsicht über die Bundesrepublik Deutschland - Finanzagentur GmbH",
        "parent": {
          "type": "heading",
          "id": "BJNR146610006BJNG000100000"
        },
        "body": "<P>(1) Das Bundesministerium der Finanzen übt die Aufsicht über die recht- und zweckmäßige Wahrnehmung der übertragenen Aufgaben des Schuldenwesens durch die Bundesrepublik Deutschland - Finanzagentur GmbH aus.</P><P>(2) In der Rechtsverordnung nach § 1 Abs. 1 Satz 1 kann das Bundesministerium der Finanzen bestimmen, dass es einzelne oder alle übertragenen Aufgaben vorübergehend selbst wahrnehmen oder auf eine Behörde in seinem Geschäftsbereich oder einen Dritten übertragen kann, wenn auf andere Weise die recht- und zweckmäßige Wahrnehmung der übertragenen Aufgaben nicht sichergestellt werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146610006BJNE000300000",
        "name": "§ 3",
        "title": "Parlamentarisches Gremium",
        "parent": {
          "type": "heading",
          "id": "BJNR146610006BJNG000100000"
        },
        "body": "<P>(1) Der Deutsche Bundestag wählt für die Dauer einer Wahlperiode ein Gremium, das aus Mitgliedern des Haushaltsausschusses des Deutschen Bundestages besteht. Der Deutsche Bundestag bestimmt die Zahl der Mitglieder, die Zusammensetzung und die Arbeitsweise. Gewählt ist, wer die Mehrheit der Stimmen der Mitglieder des Deutschen Bundestages auf sich vereint. Scheidet ein Mitglied aus dem Deutschen Bundestag oder seiner Fraktion aus oder wird ein Mitglied zur Bundesministerin oder zum Bundesminister oder zur Parlamentarischen Staatssekretärin oder zum Parlamentarischen Staatssekretär ernannt, so verliert es seine Mitgliedschaft im Gremium. Für ein ausscheidendes Mitglied ist unverzüglich ein neues Mitglied zu wählen.</P><P>(2) Das Gremium wird vom Bundesministerium der Finanzen über alle Fragen des Schuldenwesens des Bundes unterrichtet. Das Bundesministerium der Finanzen und der Bundesrechnungshof sind ständig vertreten. Das Gremium beschließt über die Hinzuziehung weiterer Teilnehmer.</P><P>(3) Die Mitglieder des Gremiums sind zur Geheimhaltung aller Angelegenheiten verpflichtet, die ihnen bei ihrer Tätigkeit bekannt geworden sind. Dies gilt auch für die Teilnehmerinnen und Teilnehmer an den Sitzungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR146610006BJNG000200000",
        "name": "Teil 2",
        "title": "Kreditaufnahme des Bundes und Bundesschuldbuch",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146610006BJNE000400000",
        "name": "§ 4",
        "title": "Kreditaufnahme des Bundes",
        "parent": {
          "type": "heading",
          "id": "BJNR146610006BJNG000200000"
        },
        "body": "<P>(1) Die Aufnahme von Krediten durch den Bund und seine Sondervermögen erfolgt im Rahmen des jeweiligen Haushaltsgesetzes durch <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausgabe von Schuldverschreibungen, insbesondere durch Begebung von Schuldbuchforderungen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufnahme von Darlehen gegen Schuldschein,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Eingehung von Wechselverbindlichkeiten,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bankkredite oder</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige an den Finanzmärkten übliche Finanzierungsinstrumente.</LA></DD> </DL> </P><P>(2) Im Rahmen des jeweiligen Haushaltsgesetzes können an den Finanzmärkten eingeführte derivative Finanzierungsinstrumente eingesetzt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146610006BJNE001001123",
        "name": "§ 4a",
        "title": "Einführung von Umschuldungsklauseln",
        "parent": {
          "type": "heading",
          "id": "BJNR146610006BJNG000200000"
        },
        "body": "<P>Die Emissionsbedingungen der vom Bund begebenen Schuldverschreibungen mit einer ursprünglichen Laufzeit von über einem Jahr können Klauseln enthalten, die zum Zwecke der Umschuldung eine Änderung der Emissionsbedingungen durch Mehrheitsbeschluss der Gläubiger mit Zustimmung des Bundes ermöglichen (Umschuldungsklauseln). Die Umschuldungsklauseln können auch die Möglichkeit zur einheitlichen Beschlussfassung für Schuldverschreibungen verschiedener Anleihen vorsehen (anleiheübergreifende Änderung). Die Umschuldungsklauseln können folgende Formen von Mehrheitserfordernissen vorsehen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>einen Mehrheitsbeschluss für alle betroffenen Anleihen gemeinsam (einstufiges Mehrheitserfordernis) oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>neben einem Mehrheitsbeschluss für alle betroffenen Anleihen gemeinsam zusätzlich einen Mehrheitsbeschluss in jeder betroffenen Anleihe (zweistufiges Mehrheitserfordernis).</LA></DD></DL>Für die Umschuldung gelten die §§ 4b bis 4k. Die Emissionsbedingungen können von den §§ 4b bis 4d Absatz 1 bis 3 und §§ 4e bis 4k abweichende Regelungen vorsehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146610006BJNE001101123",
        "name": "§ 4b",
        "title": "Mehrheitsbeschlüsse der Gläubiger",
        "parent": {
          "type": "heading",
          "id": "BJNR146610006BJNG000200000"
        },
        "body": "<P>(1) Die Gläubiger können insbesondere folgende Umschuldungsmaßnahmen beschließen (wesentliche Beschlüsse):<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Verringerung der Zinsen, die Veränderung ihrer Fälligkeit, die Verringerung oder die Veränderung des Verfahrens zu ihrer Berechnung;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Verringerung der Hauptforderung, die Veränderung ihrer Fälligkeit oder die Veränderung des Verfahrens zu ihrer Berechnung;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Änderung der Währung der Schuldverschreibungen;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Änderung des Zahlungsortes;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die sonstige Änderung einer Zahlungsverpflichtung des Bundes;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die Freigabe oder die Änderung einer Garantie oder einer sonstigen Sicherheit, sofern die Freigabe oder die Änderung der Bedingungen nicht bereits ausdrücklich vertraglich vorgesehen sind;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>die Änderung der Umstände, bei deren Vorliegen die Schuldverschreibungen vorzeitig gekündigt werden können;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>die Änderung der Rangfolge der Forderungen aus den Schuldverschreibungen;</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>die Änderung des anwendbaren Rechts, sofern die Schuldverschreibungen nicht dem deutschen Recht unterliegen;</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>die Änderung des Gerichtsstands, sofern in den Emissionsbedingungen ein ausländischer Gerichtsstand vereinbart wurde.</LA></DD></DL></P><P>(2) Die Gläubiger beschließen entweder in einer Gläubigerversammlung oder im Wege einer schriftlichen Abstimmung.</P><P>(3) Wesentliche Beschlüsse im Sinne des Absatzes 1, die eine einzelne Anleihe betreffen, bedürfen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>bei Beschlussfassung in einer Gläubigerversammlung, einer Mehrheit von mindestens 75 Prozent des bei der Beschlussfassung vertretenen Nennwertes der ausstehenden Schuldverschreibungen, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bei Beschlussfassung im Wege einer schriftlichen Abstimmung, einer Mehrheit von mindestens zwei Dritteln des Nennwertes der ausstehenden Schuldverschreibungen.</LA></DD></DL>Wesentliche Beschlüsse im Sinne des Absatzes 1, die eine anleiheübergreifende Änderung im Sinne von § 4a Satz 2 betreffen und für die in den Emissionsbedingungen ein einstufiges Mehrheitserfordernis im Sinne von § 4a Satz 3 Nummer 1 vorgesehen ist, bedürfen einer Mehrheit von mindestens zwei Dritteln des Nennwerts der ausstehenden Schuldverschreibungen hinsichtlich aller von der Änderung betroffenen Anleihen. Wesentliche Beschlüsse im Sinne des Absatzes 1, die eine anleiheübergreifende Änderung im Sinne von § 4a Satz 2 betreffen und für die in den Emissionsbedingungen ein zweistufiges Mehrheitserfordernis im Sinne von § 4a Satz 3 Nummer 2 vorgesehen ist, bedürfen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>bei Beschlussfassung in einer Gläubigerversammlung <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>einer Mehrheit von mindestens 75 Prozent des bei der Beschlussfassung vertretenen Nennwertes der ausstehenden Schuldverschreibungen hinsichtlich aller von der Änderung betroffenen Anleihen sowie</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>jeweils einer Mehrheit von mindestens zwei Dritteln des bei der Beschlussfassung vertretenen Nennwertes der ausstehenden Schuldverschreibungen hinsichtlich jeder einzelnen von der Änderung betroffenen Anleihe und</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bei Beschlussfassung im Wege einer schriftlichen Abstimmung <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>einer Mehrheit von mindestens zwei Dritteln des Nennwertes der ausstehenden Schuldverschreibungen hinsichtlich aller von der Änderung betroffenen Anleihen sowie</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>jeweils einer Mehrheit von mehr als 50 Prozent des Nennwertes der ausstehenden Schuldverschreibungen hinsichtlich jeder einzelnen von der Änderung betroffenen Anleihe.</LA></DD></DL></LA></DD></DL></P><P>(4) Beschlüsse, die keine wesentlichen Beschlüsse im Sinne des § 4b Absatz 1 darstellen (einfache Beschlüsse) und eine einzelne Anleihe betreffen, bedürfen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>bei Beschlussfassung in einer Gläubigerversammlung einer Mehrheit von mehr als 50 Prozent des bei der Beschlussfassung vertretenen Nennwertes der ausstehenden Schuldverschreibungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bei Beschlussfassung im Wege einer schriftlichen Abstimmung einer Mehrheit von mehr als 50 Prozent des Nennwertes der ausstehenden Schuldverschreibungen.</LA></DD></DL>Sofern nach den Bestimmungen der Emissionsbedingungen auch für einfache Beschlüsse anleiheübergreifende Änderungen mit einem einstufigen Mehrheitserfordernis im Sinne von § 4a Satz 3 Nummer 1 herbeigeführt werden können, bedürfen diese Beschlüsse einer Mehrheit von mehr als 50 Prozent des Nennwerts der ausstehenden Schuldverschreibungen hinsichtlich aller von der Änderung betroffenen Anleihen.</P><P>(5) Die Gläubiger können den Inhalt wesentlicher Beschlüsse und den für eine Mehrheit erforderlichen Nennwert der ausstehenden Schuldverschreibungen abweichend von den Absätzen 1, 3 und 4 festlegen; eine Beschlussfassung hierüber gilt als wesentlicher Beschluss.</P><P>(6) Sehen die Emissionsbedingungen ein einstufiges Mehrheitserfordernis im Sinne von § 4a Satz 3 Nummer 1 vor, müssen anleiheübergreifende Änderungen einheitlich vorgenommen werden. Bei einer Änderung der Emissionsbedingungen oder einem Umtausch, einer Umwandlung oder einer Ersetzung der Schuldverschreibungen liegt eine einheitliche Änderung vor, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Hauptforderung oder die Verzinsung in allen betroffenen Anleihen im selben Verhältnis verringert werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Fälligkeitstermin von Zahlungen in allen betroffenen Anleihen um denselben Zeitraum oder im selben Verhältnis verschoben wird,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der Umtausch, die Umwandlung oder die Ersetzung <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>für alle Gläubiger aller betroffenen Anleihen in dasselbe neue Instrument oder dieselbe neue sonstige Gegenleistung erfolgt oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>in ein neues Instrument, in neue Instrumente oder in eine neue sonstige Gegenleistung nach Auswahl des Gläubigers aus einem allen Gläubigern aller betroffenen Anleihen angebotenen identischen Katalog verschiedener Instrumente oder sonstiger Gegenleistungen erfolgt,</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Emissionsbedingungen aller betroffenen Anleihen so geändert werden, dass für die geänderten Schuldverschreibungen die gleichen Bestimmungen gelten mit Ausnahme derjenigen Bedingungen, die auf unterschiedlichen Ausgabewährungen beruhen, oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Emissionsbedingungen aller betroffenen Anleihen in Bezug auf Änderungen gemäß Absatz 1 Nummer 4 und 6 bis 10 oder Absatz 5 so geändert werden, dass die geänderten Schuldverschreibungen nach Umsetzung der Änderungen Gegenstand einer identischen Änderung sind.</LA></DD></DL>Bei einem Umtausch, einer Umwandlung oder einer Ersetzung gemäß Satz 2 Nummer 3 Buchstabe a oder einer Änderung der Emissionsbedingungen gemäß Satz 2 Nummer 4 liegt eine einheitliche Änderung nur vor, wenn den Gläubigern aller betroffenen Anleihen eine Gegenleistung in gleicher Höhe je Nennwert, je aufgelaufenem und je überfälligem Zinsbetrag angeboten wird. Bei einem Umtausch, einer Umwandlung oder einer Ersetzung gemäß Satz 2 Nummer 3 Buchstabe b liegt eine einheitliche Änderung nur vor, wenn den Gläubigern aller betroffenen Anleihen für den Fall, dass sie dieselbe Auswahl treffen, eine Gegenleistung in gleicher Höhe je Nennwert, je aufgelaufenem und je überfälligem Zinsbetrag angeboten wird.</P><P>(7) Die Mehrheitsbeschlüsse der Gläubiger sind für alle Gläubiger derselben Schuldverschreibung und bei einer anleiheübergreifenden Änderung für alle Gläubiger der von der Änderung betroffenen Anleihen gleichermaßen verbindlich. Soweit die Emissionsbedingungen ein zweistufiges Mehrheitserfordernis im Sinne von § 4a Satz 3 Nummer 2 vorsehen, sind wesentliche Beschlüsse, die eine anleiheübergreifende Änderung betreffen und bei denen die erforderlichen Mehrheiten nur hinsichtlich einiger der von der Änderung betroffenen Anleihen erreicht werden, für die Gläubiger dieser Schuldverschreibungen verbindlich, wenn der Bund die Voraussetzungen, die hierfür gegeben sein müssen, vor einem von ihm bestimmten Termin (Stichtag), der höchstens fünf Geschäftstage vor der Gläubigerversammlung oder dem Beginn der schriftlichen Abstimmung liegen darf, bekannt macht und wenn diese Voraussetzungen auch tatsächlich vorliegen.</P><P>(8) Mehrheitsbeschlüsse der Gläubiger bedürfen stets der Zustimmung des Bundes.</P><P>(9) Der Bund hat die Beschlüsse der Gläubiger unverzüglich bekannt zu machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146610006BJNE001200140",
        "name": "§ 4c",
        "title": "Stimmrecht",
        "parent": {
          "type": "heading",
          "id": "BJNR146610006BJNG000200000"
        },
        "body": "<P>(1) An Beschlussfassungen der Gläubiger nimmt jeder Gläubiger nach Maßgabe des Nennwertes der ausstehenden Schuldverschreibungen teil, die er am Stichtag hält.</P><P>(2) Eine Schuldverschreibung gilt insbesondere dann als nicht ausstehend, wenn sie <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Bund hält oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>ein vom Bund beherrschter Rechtsträger hält und dieser Rechtsträger bei einer Beschlussfassung nicht frei abstimmen kann.</LA></DD></DL>Ein Rechtsträger ist als vom Bund beherrscht anzusehen, wenn der Bund unmittelbar oder mittelbar berechtigt ist, der Geschäftsleitung des Rechtsträgers Weisungen zu erteilen oder wenn der Bund die Mehrheit der Mitglieder eines Aufsichtsrats oder vergleichbaren Aufsichtsorgans des Rechtsträgers wählen oder sonst berufen kann. Ein Gläubiger kann frei abstimmen, wenn er bei der Abstimmung<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>keinen Weisungen des Bundes unterliegt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>gemäß einem objektiven Sorgfaltsmaßstab im eigenen Interesse oder dem Interesse seiner Teilhaber handeln muss oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>aufgrund einer treuhänderischen oder ähnlichen Pflicht im Interesse einer Person handeln muss, die keine Schuldverschreibungen hält, die als nicht ausstehend anzusehen wären.</LA></DD></DL></P><P>(3) Die Gläubiger können abweichend von Absatz 2 festlegen, unter welchen Voraussetzungen eine Schuldverschreibung als ausstehend gilt; eine Beschlussfassung hierüber gilt als wesentlicher Beschluss.</P><P>(4) Der Bund macht vor dem Stichtag eine Liste mit sämtlichen Gläubigern bekannt, die zum Zeitpunkt der Veröffentlichung als vom Bund beherrschte Rechtsträger anzusehen sind und bei denen davon auszugehen ist, dass sie bei einer Beschlussfassung nicht frei abstimmen können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146610006BJNE001301123",
        "name": "§ 4d",
        "title": "Berechnungsstelle; Bescheinigung",
        "parent": {
          "type": "heading",
          "id": "BJNR146610006BJNG000200000"
        },
        "body": "<P>(1) Der Bund benennt eine zuständige Stelle, die feststellt, ob die für die Beschlussfassung der Gläubiger erforderlichen Mehrheiten erreicht sind (Berechnungsstelle).</P><P>(2) Der Bund übergibt der Berechnungsstelle vor einer Beschlussfassung der Gläubiger eine Bescheinigung, aus der ersichtlich sind:<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Nennwert der am Stichtag ausstehenden Schuldverschreibungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Nennwert der am Stichtag als nicht ausstehend im Sinne von § 4c Absatz 2 Satz 1 geltenden Schuldverschreibungen und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Gläubiger der am Stichtag als nicht ausstehend im Sinne von § 4c Absatz 2 Satz 1 geltenden Schuldverschreibungen.</LA></DD></DL>Der Bund macht die Bescheinigung so rechtzeitig vor einer Beschlussfassung der Gläubiger bekannt, dass ein angemessen verständiger und sachkundiger Gläubiger die Richtigkeit der Angaben bis zur Beschlussfassung prüfen kann.</P><P>(3) Die Angaben in der Bescheinigung nach Absatz 2 sind für alle Gläubiger und den Bund verbindlich, sofern nicht ein betroffener Gläubiger vor der Beschlussfassung der Gläubiger schriftlich und unter Mitteilung von Gründen der Richtigkeit der Angaben widerspricht und sofern nicht dieser Gläubiger einen Beschluss der Gläubiger, der auf einer unrichtigen Angabe beruht, binnen 15 Tagen nach Bekanntmachung des Beschlusses durch Klage nach Maßgabe des § 4i anficht.</P><P>(4) Alle von der Berechnungsstelle getroffenen Feststellungen, dafür jeweils gegebenen oder eingeholten Auskünfte, Stellungnahmen, Bescheinigungen und Angebote, dafür vorgenommenen Berechnungen und getroffenen Entscheidungen sind für den Bund und die Gläubiger verbindlich, es sei denn, sie sind offensichtlich unrichtig.</P><P>(5) Die Berechnungsstelle haftet gegenüber den Gläubigern und dem Bund nur für Vorsatz und grobe Fahrlässigkeit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146610006BJNE001401123",
        "name": "§ 4e",
        "title": "Einberufung der Gläubigerversammlung",
        "parent": {
          "type": "heading",
          "id": "BJNR146610006BJNG000200000"
        },
        "body": "<P>(1) Eine Gläubigerversammlung kann jederzeit durch den Bund einberufen werden. Der Bund hat eine Gläubigerversammlung einzuberufen, sofern ein in den Emissionsbedingungen vorgesehener Fall der Nichterfüllung einer Zahlungsverpflichtung des Bundes eintritt und Gläubiger von mindestens 10 Prozent des Nennwertes der ausstehenden Schuldverschreibungen die Einberufung schriftlich verlangen. § 9 Absatz 2 und 4 des Schuldverschreibungsgesetzes ist entsprechend anzuwenden. Zuständig ist das Oberlandesgericht am Sitz der Deutschen Bundesbank. Die Vorschriften des ersten Buches des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit sind entsprechend anzuwenden. Eine Entscheidung durch den Einzelrichter ist ausgeschlossen. Die Entscheidung des Oberlandesgerichts ist unanfechtbar.</P><P>(2) Die Gläubigerversammlung ist mindestens 21 Tage vor dem Tag der Versammlung einzuberufen. Eine vertagte Gläubigerversammlung ist mindestens 14 Tage vor dem Tag der Versammlung einzuberufen.</P><P>(3) In der Einberufung sind anzugeben:<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Zeit und der Ort der Gläubigerversammlung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Tagesordnung, die Vorschläge zur Beschlussfassung, einschließlich der Angabe, ob eine anleiheübergreifende Änderung vorgeschlagen wird, und die Voraussetzungen der Beschlussfähigkeit,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der Stichtag sowie die Bedingungen, von denen die Teilnahme an der Gläubigerversammlung abhängen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Bedingungen, die erfüllt sein müssen, um eine wirksame Vertretung zu gewährleisten,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Voraussetzungen, von denen die Verbindlichkeit von Gläubigerbeschlüssen bei einer anleiheübergreifenden Änderung abhängt, bei der die erforderlichen Mehrheiten nur hinsichtlich einiger der von der Änderung betroffenen Anleihen erreicht werden, und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die Berechnungsstelle.</LA></DD></DL>Sind anleiheübergreifende Änderungen Gegenstand der Tagesordnung einer Gläubigerversammlung, sind die Angaben gemäß Satz 1 Nummer 2 um folgende weitere Angaben zu ergänzen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>welche anderen betroffenen Anleihen Gegenstand der vorgeschlagenen anleiheübergreifenden Änderung sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>ob eine Zusammenfassung der Anleihen zu mehr als einer Gruppe von Anleihen vorgesehen ist, und wenn ja, ist zusätzlich eine Erläuterung beizufügen, aus der hervorgeht, wie die Bedingungen der Schuldverschreibungen jeder dieser Gruppen behandelt werden sollen.</LA></DD></DL></P><P>(4) Die Einberufung ist unverzüglich bekannt zu machen.</P><P>(5) Gläubigerversammlungen können auch auf elektronische oder auf zum jeweiligen Zeitpunkt übliche sonstige Art und Weise durchgeführt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146610006BJNE001501123",
        "name": "§ 4f",
        "title": "Vorsitz; Beschlussfähigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR146610006BJNG000200000"
        },
        "body": "<P>(1) Der Bund bestimmt den Vorsitzenden der Gläubigerversammlung. Sofern die vom Bund ernannte Person in der Versammlung nicht erscheint, können Gläubiger, die mehr als 50 Prozent des in der Versammlung vertretenen Nennwertes der ausstehenden Schuldverschreibungen halten, den Vorsitzenden der Gläubigerversammlung bestimmen.</P><P>(2) Die Gläubigerversammlung ist beschlussfähig, wenn die Anwesenden mindestens 50 Prozent des Nennwertes der ausstehenden Schuldverschreibungen vertreten. Sollen wesentliche Beschlüsse gefasst werden, ist die Gläubigerversammlung beschlussfähig, wenn die Anwesenden mindestens zwei Drittel des Nennwertes der ausstehenden Schuldverschreibungen vertreten. Die Regelungen der Sätze 1 und 2 finden für Beschlüsse gemäß § 4b Absatz 3 Satz 2 und Absatz 4 Satz 2 keine Anwendung.</P><P>(3) Der Vorsitzende kann eine Gläubigerversammlung vertagen, wenn sie innerhalb von 30 Minuten nach Sitzungsbeginn nicht beschlussfähig ist. Die vertagte Versammlung ist beschlussfähig, wenn die Anwesenden mindestens 25 Prozent des Nennwertes der ausstehenden Schuldverschreibungen vertreten. Sollen wesentliche Beschlüsse gefasst werden, ist die vertagte Gläubigerversammlung beschlussfähig, wenn die Anwesenden mindestens zwei Drittel des Nennwertes der ausstehenden Schuldverschreibungen vertreten.</P><P>(4) Die Gläubiger können den für die Beschlussfähigkeit erforderlichen Nennwert der ausstehenden Schuldverschreibungen abweichend von den Absätzen 2 und 3 festlegen; eine Beschlussfassung hierüber gilt als wesentlicher Beschluss.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146610006BJNE001600140",
        "name": "§ 4g",
        "title": "Vertretung",
        "parent": {
          "type": "heading",
          "id": "BJNR146610006BJNG000200000"
        },
        "body": "<P>(1) Jeder Gläubiger kann sich in der Gläubigerversammlung durch einen Bevollmächtigten vertreten lassen. Die Erteilung der Vollmacht bedarf der Schriftform. Die Bevollmächtigung ist dem Bund spätestens 48 Stunden vor dem Tag der Gläubigerversammlung nachzuweisen.</P><P>(2) Der Widerruf der Vollmacht ist nur wirksam, wenn er mindestens 48 Stunden vor dem Tag der Gläubigerversammlung gegenüber dem Bund erklärt wird. Gleiches gilt für eine Änderung der Vollmacht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146610006BJNE001700140",
        "name": "§ 4h",
        "title": "Schriftliche Abstimmung",
        "parent": {
          "type": "heading",
          "id": "BJNR146610006BJNG000200000"
        },
        "body": "<P>Auf die schriftliche Abstimmung sind die Vorschriften über die Einberufung und Durchführung von Gläubigerversammlungen entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146610006BJNE001800140",
        "name": "§ 4i",
        "title": "Anfechtung von Beschlüssen",
        "parent": {
          "type": "heading",
          "id": "BJNR146610006BJNG000200000"
        },
        "body": "<P>(1) Ein Beschluss der Gläubiger kann wegen Verletzung des Gesetzes oder der Emissionsbedingungen durch Klage angefochten werden.</P><P>(2) Die Klage ist binnen eines Monats nach der Bekanntmachung des Beschlusses zu erheben; § 4d Absatz 3 bleibt unberührt. Sie ist gegen die Bundesrepublik Deutschland zu richten. Zuständig für die Klage ist das Oberlandesgericht am Sitz der Deutschen Bundesbank. Die Vorschriften der Zivilprozessordnung über das Verfahren vor den Landgerichten im ersten Rechtszug sind entsprechend anzuwenden. Eine Entscheidung durch den Einzelrichter ist ausgeschlossen. Gegen die Entscheidung des Oberlandesgerichts findet die Revision nach Maßgabe des § 543 der Zivilprozessordnung statt; § 544 der Zivilprozessordnung ist entsprechend anzuwenden. Im Übrigen sind § 20 Absatz 1 Satz 2 und Absatz 2 des Schuldverschreibungsgesetzes sowie § 246 Absatz 3 Satz 4 bis 6 des Aktiengesetzes entsprechend anzuwenden.</P><P>(3) Vor einer rechtskräftigen Entscheidung des Gerichts darf der angefochtene Beschluss nicht vollzogen werden, es sei denn, das nach Absatz 2 Satz 3 zuständige Gericht stellt auf Antrag der Bundesrepublik Deutschland nach Maßgabe des § 246a des Aktiengesetzes fest, dass die Erhebung der Klage dem Vollzug des angefochtenen Beschlusses nicht entgegensteht; § 246a Absatz 1 Satz 1 und 2, Absatz 2, 3 Satz 1 bis 4 und 6, Absatz 4 des Aktiengesetzes gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146610006BJNE001900140",
        "name": "§ 4j",
        "title": "Wirksamkeit und Vollziehung von Beschlüssen",
        "parent": {
          "type": "heading",
          "id": "BJNR146610006BJNG000200000"
        },
        "body": "<P>Beschlüsse der Gläubiger, durch welche der Inhalt der Emissionsbedingungen geändert oder ergänzt wird, werden erst wirksam, wenn sie vollzogen worden sind. Sie sind in der Weise zu vollziehen, dass die Emissionsbedingungen in ihrer geänderten oder ergänzten Fassung bekannt gemacht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146610006BJNE002001123",
        "name": "§ 4k",
        "title": "Bekanntmachungen",
        "parent": {
          "type": "heading",
          "id": "BJNR146610006BJNG000200000"
        },
        "body": "<P>Die Bekanntmachungen nach § 4b Absatz 7 Satz 2 und Absatz 9, § 4c Absatz 4, § 4d Absatz 2 Satz 2, § 4e Absatz 4 und § 4j erfolgen im Bundesanzeiger und im Internet unter der Adresse der Bundesrepublik Deutschland – Finanzagentur GmbH sowie durch die Deutsche Bundesbank.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146610006BJNE000500000",
        "name": "§ 5",
        "title": "Bundesschuldbuch",
        "parent": {
          "type": "heading",
          "id": "BJNR146610006BJNG000200000"
        },
        "body": "<P>(1) Für den Bund und seine Sondervermögen wird ein Bundesschuldbuch geführt, das der Begründung, Dokumentation und Verwaltung von Schuldbuchforderungen sowie der Dokumentation und Verwaltung der sonstigen Verbindlichkeiten gemäß den nachfolgenden Bestimmungen dient. Das Bundesschuldbuch kann auch elektronisch geführt werden.</P><P>(2) Das Bundesschuldbuch besteht aus Abteilungen. Jeweils in eine Abteilung werden eingetragen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sammelschuldbuchforderungen nach Maßgabe des § 6,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einzelschuldbuchforderungen nach Maßgabe des § 7,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige Verbindlichkeiten im Sinne des § 4, soweit hierfür Abteilungen eingerichtet worden sind; über die Einrichtung dieser Abteilungen entscheidet das Bundesministerium der Finanzen.</LA></DD> </DL> </P><P>(3) Eine Schuldbuchforderung wird als Sammelschuldbuchforderung oder Einzelschuldbuchforderung durch die Eintragung in die jeweilige Abteilung begründet; durch die Eintragung in das Bundesschuldbuch gilt eine gesetzlich vorgeschriebene Form als beachtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146610006BJNE000600000",
        "name": "§ 6",
        "title": "Sammelschuldbuchforderungen",
        "parent": {
          "type": "heading",
          "id": "BJNR146610006BJNG000200000"
        },
        "body": "<P>(1) Der Bund und seine Sondervermögen können Schuldverschreibungen dadurch begeben, dass Schuldbuchforderungen bis zur Höhe des Nennbetrages der jeweiligen Emission auf den Namen einer Wertpapiersammelbank in das Bundesschuldbuch eingetragen werden (Sammelschuldbuchforderung).</P><P>(2) Die Sammelschuldbuchforderung gilt als Wertpapiersammelbestand. Die Gläubiger der Sammelschuldbuchforderung gelten als Miteigentümer nach Bruchteilen. Der jeweilige Anteil bestimmt sich nach dem Nennbetrag der für den Gläubiger in Sammelverwaltung genommenen Schuldbuchforderung. Die Wertpapiersammelbank verwaltet die Sammelschuldbuchforderung treuhänderisch für die Gläubiger, ohne selbst Berechtigte der Sammelschuldbuchforderung zu sein. Die Wertpapiersammelbank kann die Sammelschuldbuchforderung für die Gläubiger gemeinsam mit ihren eigenen Anteilen verwalten. Die Vorschriften des Depotgesetzes sind entsprechend anzuwenden.</P><P>(3) Ansprüche auf Ausreichung verbriefter Schuldurkunden sind ausgeschlossen, es sei denn, die Emissionsbedingungen sehen solche Ansprüche ausdrücklich vor.</P><P>(4) Die Wertpapiersammelbank kann ihr zur Sammelverwahrung anvertraute verbriefte Schuldverschreibungen des Bundes und seiner Sondervermögen jederzeit in eine Sammelschuldbuchforderung umwandeln lassen, sofern die Emissionsbedingungen dies nicht ausdrücklich ausschließen.</P><P>(5) Besteht die Emission des Bundes teils aus einer Sammelschuldbuchforderung und teils aus verbrieften Schuldverschreibungen, so gelten diese Teile als ein einheitlicher Sammelbestand.</P><P>(6) Der Schuldner der Sammelschuldbuchforderung kann nur solche Einwendungen erheben, die sich aus der Eintragung ergeben, die Gültigkeit der Eintragung betreffen oder ihm unmittelbar gegen den Gläubiger zustehen.</P><P>(7) Die Wertpapiersammelbank ist berechtigt, vom Schuldner für die auf ihren Namen eingetragenen Sammelschuldbuchforderungen die Zahlung der Zinsen und des Kapitals bei Fälligkeit zu verlangen. Der Schuldner wird durch Zahlung an die Wertpapiersammelbank gegenüber den Gläubigern der Sammelschuldbuchforderung befreit.</P><P>(8) Befinden sich Emissionen oder Teile davon im Eigenbestand des Bundes oder eines seiner Sondervermögen, können sie im Bundesschuldbuch ganz oder teilweise gelöscht werden, sofern die Emissionsbedingungen dem nicht entgegenstehen. Über die Löschung entscheidet das Bundesministerium der Finanzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146610006BJNE000700000",
        "name": "§ 7",
        "title": "Einzelschuldbuchforderungen",
        "parent": {
          "type": "heading",
          "id": "BJNR146610006BJNG000200000"
        },
        "body": "<P>(1) Einzelne natürliche oder juristische Personen oder Vermögensmassen, deren Verwaltung gesetzlich geregelt ist oder deren Verwalter ihre Verfügungsbefugnis durch eine gerichtliche oder notarielle Urkunde nachweisen, können während der Laufzeit einer Sammelschuldbuchforderung verlangen, dass ihr Anteil daran durch Eintragung in das Einzelschuldbuch in eine auf ihren Namen lautende Buchforderung (Einzelschuldbuchforderung) umgewandelt wird, sofern nicht in den Emissionsbedingungen die Begründung einer Einzelschuldbuchforderung ausgeschlossen ist. Die Übermittlung des Antrags erfolgt durch die eingetragene Wertpapiersammelbank. Durch die Eintragung wird eine Einzelschuldbuchforderung in Höhe des Anteils begründet. § 6 Abs. 6 gilt entsprechend.</P><P>(2) Sofern nicht in den Emissionsbedingungen die Begründung einer Einzelschuldbuchforderung ausgeschlossen ist, kann eine Einzelschuldbuchforderung auch dadurch begründet werden, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für den Gläubiger, der dem Bund den Kaufpreis zur Verfügung stellt, der entsprechende Nennbetrag unmittelbar als Einzelschuldbuchforderung eingetragen wird,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für den Gläubiger, der der das Bundesschuldbuch führenden Stelle Bundeswertpapiere zur Umwandlung in eine Buchforderung einliefert, eine Einzelschuldbuchforderung in Höhe des Nennbetrages der eingelieferten Wertpapiere eingetragen wird; hierdurch erlöschen seine Rechte an den eingelieferten Wertpapieren. Das durch das Wertpapier begründete Rechtsverhältnis zwischen Schuldner und Gläubiger gilt auch für die Einzelschuldbuchforderung.</LA></DD> </DL> </P><P>(3) Eine Einzelschuldbuchforderung kann auch zur Erfüllung eines gesetzlich begründeten Leistungsanspruchs als dem Gläubiger zustehende Forderung in das Bundesschuldbuch eingetragen werden, wenn Schuldner der Bund oder eines seiner Sondervermögen ist.</P><P>(4) Veränderungen in den Einzelschuldbuchforderungen dürfen nur auf Grund eines Antrags des Gläubigers oder einer durch Gesetz oder auf Grund Gesetzes, Rechtsgeschäfts, gerichtlicher Entscheidung oder vollstreckbaren Verwaltungsakts hierzu berechtigten Person erfolgen.</P><P>(5) Die das Bundesschuldbuch führende Stelle erteilt nur den in Absatz 4 genannten Personen sowie staatlichen Stellen, die auf Grund eines Gesetzes auskunftsberechtigt sind, Bescheinigungen und Auskünfte über alle Eintragungen und Veränderungen auf dem Schuldbuchkonto.</P><P>(6) Einzelschuldbuchforderungen können, soweit es sich nicht um obligatorische Einzelschuldbuchforderungen handelt, auf Antrag des Berechtigten im Sinne des Absatzes 4 in einen Sammelbestandanteil zur Verwahrung bei einem Kreditinstitut umgewandelt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146610006BJNE000800000",
        "name": "§ 8",
        "title": "Öffentlicher Glaube des Bundesschuldbuchs",
        "parent": {
          "type": "heading",
          "id": "BJNR146610006BJNG000200000"
        },
        "body": "<P>(1) Verfügungen über Einzelschuldbuchforderungen bedürfen zu ihrer Wirksamkeit gegenüber dem Schuldner der Eintragung in das Bundesschuldbuch.</P><P>(2) Wird eine Einzelschuldbuchforderung auf Grund eines Antrags eines Berechtigten im Sinne von § 7 Abs. 4 auf einen anderen Gläubiger übertragen, so erwirbt dieser sie auch, soweit sie dem bisher eingetragenen Gläubiger nicht zustand. Rechte Dritter an der Forderung sowie Verfügungsbeschränkungen des bisherigen Gläubigers sind dem neuen Gläubiger gegenüber nur wirksam, soweit sie im Bundesschuldbuch eingetragen sind. Die Sätze 1 und 2 gelten nicht, wenn dem neuen Gläubiger zur Zeit des Erwerbs der Schuldbuchforderung bekannt oder infolge grober Fahrlässigkeit unbekannt war, dass dem bisherigen Gläubiger die Forderung nicht oder nicht in dem Umfang zustand, dass der bisherige Gläubiger einer Verfügungsbeschränkung unterlag oder dass die Forderung mit dem Recht einer dritten Person belastet war.</P><P>(3) Wer als Inhaber eines durch Rechtsgeschäft begründeten Pfandrechts oder eines Nießbrauchs an einer Einzelschuldbuchforderung eingetragen wird, erwirbt das Recht auch, soweit die Einzelschuldbuchforderung dem eingetragenen Gläubiger nicht zusteht. Absatz 2 Satz 2 und 3 gilt entsprechend.</P><P>(4) Die Eintragungen erfolgen in derselben Reihenfolge, in der die Anträge bei der das Bundesschuldbuch führenden Stelle eingegangen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146610006BJNE000901140",
        "name": "§ 9",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR146610006BJNG000200000"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
