{
  "data": {
    "type": "law",
    "id": "BJNR223100014",
    "firstPublished": "2014-12-17",
    "sourceTimestamp": "20210615213253",
    "titleShort": "BSI-Zertifizierungs- und -Anerkennungsverordnung",
    "titleLong": "Verordnung über das Verfahren der Erteilung von Sicherheitszertifikaten und Anerkennungen durch das Bundesamt für Sicherheit in der Informationstechnik<FnR ID=\"F788048_01_BJNR223100014\" />",
    "abbreviation": "BSIZertV",
    "slug": "bsizertv",
    "extraAbbreviations": [
      "BSIZertV 2014"
    ],
    "publicationInfo": [
      {
        "reference": "2014, 2231",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 74 V v. 19.6.2020 I 1328",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": "<Footnote FnZ=\"1\" Group=\"column\" ID=\"F788048_01_BJNR223100014\" Pos=\"exp\"><noindex>Notifiziert gemäß der Richtlinie 98/34/EG des Europäischen Parlaments und des Rates vom 22. Juni 1998 über ein Informationsverfahren auf dem Gebiet der Normen und technischen Vorschriften und der Vorschriften für die Dienste der Informationsgesellschaft (ABl. L 204 vom 21.07.1998, S. 37), zuletzt geändert durch Artikel 26 Absatz 2 der Verordnung (EU) Nr. 1025/2012 des Europäischen Parlaments und des Rates vom 25. Oktober 2012 (ABl. L 316 vom 14.11.2012, S. 12).</noindex></Footnote>",
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 24.12.2014 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Notifizierung der<BR />       EGRL 34/98            (CELEX Nr: 31998L0034 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR223100014BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 10 Absatz 1 des BSI-Gesetzes vom 14. August 2009 (BGBl. I S. 2821) verordnet das Bundesministerium des Innern nach Anhörung der betroffenen Wirtschaftsverbände im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR223100014BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Allgemeine Bestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR223100014BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR223100014BJNG000100000"
        },
        "body": "<P>Das Bundesamt für Sicherheit in der Informationstechnik (Bundesamt) erteilt Zertifikate und Anerkennungen gemäß § 9 des BSI-Gesetzes nach dieser Verordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR223100014BJNE000300000",
        "name": "§ 2",
        "title": "Antragsverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR223100014BJNG000100000"
        },
        "body": "<P>Anträge müssen schriftlich eingereicht werden und den Namen und die Anschrift des Antragstellers sowie das Datum des Antrags enthalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR223100014BJNE000400000",
        "name": "§ 3",
        "title": "Vorlage und Aufbewahrung von Unterlagen und sonstigen Beweismitteln",
        "parent": {
          "type": "heading",
          "id": "BJNR223100014BJNG000100000"
        },
        "body": "<P>(1) Der Antrag, die mit dem Antrag eingereichten Unterlagen und die im Zertifizierungs- oder Anerkennungsverfahren anfallenden Unterlagen werden beim Bundesamt elektronisch oder in Papierform gemäß den geltenden Bestimmungen aufbewahrt.</P><P>(2) Soweit der Antragsteller nach dieser Verordnung dazu berechtigt ist, dem Bundesamt Unterlagen oder sonstige Beweismittel nur zeitweise zur Verfügung zu stellen, hat er diese Unterlagen oder sonstigen Beweismittel nach der Inaugenscheinnahme durch das Bundesamt beim Antragsteller während des Antragsverfahrens und des Gültigkeitszeitraums der Zertifizierung oder der Anerkennung aufzubewahren. Nach Ablauf der Geltungsdauer der Zertifizierung oder der Anerkennung sind diese Unterlagen oder sonstigen Beweismittel für mindestens drei weitere Jahre aufzubewahren und dem Bundesamt jederzeit auf Anfrage kostenfrei zur Verfügung zu stellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR223100014BJNE000500000",
        "name": "§ 4",
        "title": "Prüfkriterien, Anforderungen, sachliche Geltungsbereiche",
        "parent": {
          "type": "heading",
          "id": "BJNR223100014BJNG000100000"
        },
        "body": "<P>(1) Das Bundesamt bestimmt, soweit erforderlich, für Zertifizierungs- und Anerkennungsverfahren nach dieser Verordnung <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>technische Geltungsbereiche,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bedarfsgerechte Prüfkriterien (Sicherheitskriterien, Schutzprofile, Technische Richtlinien und BSI-Standards),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Anforderungen an die Fachkunde, Ausstattung und Zuverlässigkeit und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>notwendige Nachweise</LA></DD></DL>und veröffentlicht diese auf seiner Internetseite.</P><P>(2) Das Bundesamt bestimmt das Verfahren zur Erteilung von Zertifikaten und Anerkennungen nach dieser Verordnung und veröffentlicht hierzu Verfahrensbeschreibungen auf seiner Internetseite.</P><P>(3) Das Bundesamt sieht von der Veröffentlichung nach den Absätzen 1 und 2 ab, wenn durch die Veröffentlichung die öffentliche Sicherheit gefährdet würde. Das Bundesamt kann von der Veröffentlichung absehen, wenn durch die Veröffentlichung öffentliche Interessen oder die Sicherheit bestimmter Produkte, Komponenten, Produktkategorien oder Systeme beeinträchtigt würden oder die Prüfkriterien oder Verfahrensbeschreibungen als Verschlusssache eingestuft sind. Das Bundesamt gibt nicht veröffentlichte Prüfkriterien, Geltungsbereiche und Verfahrensbeschreibungen denjenigen, die als Antragsteller in Betracht kommen, bekannt, wenn diese gegenüber dem Bundesamt ein berechtigtes Interesse nachweisen und sich verpflichten, die notwendigen Sicherheitsvorkehrungen einzuhalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR223100014BJNE000601116",
        "name": "§ 5",
        "title": "Form der Entscheidungen; Anhörungspflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR223100014BJNG000100000"
        },
        "body": "<P>(1) Entscheidungen, mit denen abschließend über einen nach dieser Verordnung gestellten Antrag entschieden wird, sind schriftlich oder elektronisch zu erlassen.</P><P>(2) Vor der Ablehnung eines Antrags sind dem Antragsteller die Gründe der voraussichtlichen Ablehnung mitzuteilen. Innerhalb einer vom Bundesamt festgesetzten angemessenen Frist ist dem Antragsteller Gelegenheit zur Äußerung und zur Nachbesserung zu geben. § 28 Absatz 3 des Verwaltungsverfahrensgesetzes ist anzuwenden.</P><P>(3) Vor Erteilung eines Zertifikats oder einer Anerkennung mit Nebenbestimmungen nach § 22 ist der Antragsteller nach § 28 des Verwaltungsverfahrensgesetzes anzuhören.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR223100014BJNE000700000",
        "name": "§ 6",
        "title": "Mitwirkungsobliegenheit des Antragstellers",
        "parent": {
          "type": "heading",
          "id": "BJNR223100014BJNG000100000"
        },
        "body": "<P>(1) Das Bundesamt stellt die Tatsachen fest, die notwendig sind, um den für die Zertifizierung oder Anerkennung relevanten Sachverhalt zu ermitteln. Es obliegt dem Antragsteller, die notwendigen Beweismittel zur Ermittlung des Sachverhaltes beizubringen. Das Bundesamt ist nicht verpflichtet, eigene Ermittlungen im Sinne des § 26 Absatz 1 des Verwaltungsverfahrensgesetzes anzustellen, kann aber auf ihm bereits vorliegende Erkenntnisse zurückgreifen.</P><P>(2) Dem Antragsteller obliegt es, im Rahmen seiner Mitwirkungsobliegenheiten die notwendige Mitwirkung etwaiger Dritter sicherzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR223100014BJNE000800000",
        "name": "§ 7",
        "title": "Veröffentlichung von Zertifikaten und Anerkennungen",
        "parent": {
          "type": "heading",
          "id": "BJNR223100014BJNG000100000"
        },
        "body": "<P>(1) Das Bundesamt veröffentlicht mindestens vierteljährlich im Internet oder in anderen Medien Gesamtlisten oder seit der letzten Veröffentlichung geänderte oder hinzugefügte Listeneinträge der zertifizierten informationstechnischen Systeme, Standorte, Produkte, Komponenten und Schutzprofile sowie die zugehörigen Sicherheitszertifikate und Zertifizierungsreporte.</P><P>(2) Das Bundesamt veröffentlicht mindestens vierteljährlich im Internet oder in anderen Medien Gesamtlisten oder seit der letzten Veröffentlichung geänderte oder hinzugefügte Listeneinträge der zertifizierten Personen mit deren Adresse, mit den technischen Geltungsbereichen der Zertifizierung und mit der Geltungsdauer der Zertifizierung.</P><P>(3) Das Bundesamt veröffentlicht mindestens vierteljährlich im Internet oder in anderen Medien Gesamtlisten oder seit der letzten Veröffentlichung geänderte oder hinzugefügte Listeneinträge der zertifizierten IT-Sicherheitsdienstleister mit deren Adresse, mit den technischen Geltungsbereichen der Zertifizierung und mit der Geltungsdauer der Zertifizierung.</P><P>(4) Das Bundesamt veröffentlicht mindestens vierteljährlich im Internet oder in anderen Medien Gesamtlisten oder seit der letzten Veröffentlichung geänderte oder hinzugefügte Listeneinträge der anerkannten sachverständigen Stellen mit deren Adresse, mit den technischen Geltungsbereichen der Anerkennung und mit der Geltungsdauer der Anerkennung.</P><P>(5) Der Inhaber eines Zertifikats oder einer Anerkennung kann der Veröffentlichung nach den Absätzen 1 bis 4 widersprechen. Das Bundesamt sieht von der Veröffentlichung nach den Absätzen 1 bis 4 ab, soweit durch die Veröffentlichung die öffentliche Sicherheit beeinträchtigt werden könnte. Das Bundesamt kann von der Veröffentlichung nach den Absätzen 1 bis 4 ganz oder teilweise absehen, wenn durch die Veröffentlichung öffentliche oder private Interessen beeinträchtigt würden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR223100014BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Zertifizierung von informationstechnischen Produkten oder Komponenten, informationstechnischen Systemen sowie Schutzprofilen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR223100014BJNE000900000",
        "name": "§ 8",
        "title": "Zertifizierung von informationstechnischen Produkten oder Komponenten",
        "parent": {
          "type": "heading",
          "id": "BJNR223100014BJNG000200000"
        },
        "body": "<P>(1) Ein Antrag auf Zertifizierung von informationstechnischen Produkten oder Komponenten kann von einer natürlichen oder juristischen Person gestellt werden. Ist der Antragsteller nicht Hersteller des zu zertifizierenden Produkts oder der zu zertifizierenden Komponente oder von Teilen davon, so muss der Antragsteller dem Antrag eine Erklärung aller Hersteller des zu zertifizierenden Produkts oder der zu zertifizierenden Komponente beifügen, in der die Hersteller ihr Einverständnis mit dem Antrag erklären sowie ihre Bereitschaft zur Mitwirkung und ihr Einverständnis, den Antragsteller bei der Erfüllung von Auflagen oder sonstigen Nebenbestimmungen im Antragsverfahren und nach der Erteilung des Zertifikats zu unterstützen. § 13 Absatz 2 des Verwaltungsverfahrensgesetzes bleibt unberührt.</P><P>(2) Der Antrag muss neben den nach § 2 erforderlichen Angaben Folgendes enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Angaben über die nach § 4 Absatz 1 anzuwendenden Prüfkriterien und die angestrebte Bewertungsstufe,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die genaue Bezeichnung des zu zertifizierenden Produkts oder der zu zertifizierenden Komponente,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Angaben über Hersteller und Rechteinhaber des zu zertifizierenden Produkts oder der zu zertifizierenden Komponente,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>eine Darstellung des Entwicklungs- und Fertigungsstandes,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Angabe der vom Bundesamt anerkannten sachverständigen Stelle, die für die Prüfung und Bewertung vorgesehen ist,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>soweit vorhanden, Angaben über bereits erfolgte Prüfungen und Bewertungen durch andere sachverständige Stellen sowie</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>die Zustimmung zur Veröffentlichung einer erteilten Zertifizierung nach § 7 Absatz 1 oder den Widerspruch gegen die Veröffentlichung nach § 7 Absatz 5 Satz 1.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR223100014BJNE001000000",
        "name": "§ 9",
        "title": "Zertifizierung von informationstechnischen Systemen",
        "parent": {
          "type": "heading",
          "id": "BJNR223100014BJNG000200000"
        },
        "body": "<P>(1) Ein Antrag auf Zertifizierung von informationstechnischen Systemen kann nur von dem Betreiber des zu zertifizierenden Systems gestellt werden.</P><P>(2) Der Antrag muss neben den nach § 2 erforderlichen Angaben Folgendes enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Angaben zu den nach § 4 Absatz 1 anzuwendenden Prüfkriterien und die angestrebte Bewertungsstufe,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die genaue Bezeichnung des zu zertifizierenden Systems,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>eine Darstellung des Entwicklungs- und Fertigungsstandes sowie Angaben über Hersteller und Rechteinhaber der verwendeten informationstechnischen Produkte,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Angabe der vom Bundesamt anerkannten sachverständigen Stelle, die für die Prüfung und Bewertung vorgesehen ist,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>soweit vorhanden, Angaben über Prüfungen und Bewertungen durch andere Personen oder sachverständige Stellen sowie</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die Zustimmung zur Veröffentlichung einer erteilten Zertifizierung nach § 7 Absatz 1 oder den Widerspruch gegen die Veröffentlichung nach § 7 Absatz 5 Satz 1.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR223100014BJNE001100000",
        "name": "§ 10",
        "title": "Zertifizierung von Schutzprofilen",
        "parent": {
          "type": "heading",
          "id": "BJNR223100014BJNG000200000"
        },
        "body": "<P>(1) Ein Antrag auf Zertifizierung von Schutzprofilen kann nur von einer Vereinigung von Herstellern oder Anwendern von informationstechnischen Produkten, von einer Standardisierungsorganisation oder von einer Behörde gestellt werden.</P><P>(2) Der Antrag muss neben den nach § 2 erforderlichen Angaben Folgendes enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Angaben zu den nach § 4 Absatz 1 anzuwendenden Prüfkriterien und die angestrebte Bewertungsstufe,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die genaue Bezeichnung des zu zertifizierenden Schutzprofils,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>soweit vorhanden, Angaben über den Autor des Schutzprofils, falls Autor und Antragsteller nicht identisch sind,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Einwilligung des Antragstellers und Rechteinhabers, das Schutzprofil kostenfrei bereitzustellen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Angabe der vom Bundesamt anerkannten sachverständigen Stelle, die für die Prüfung und Bewertung vorgesehen ist, sowie</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die Zustimmung zur Veröffentlichung einer erteilten Zertifizierung nach § 7 Absatz 1 oder den Widerspruch gegen die Veröffentlichung nach § 7 Absatz 5 Satz 1.<BR /></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR223100014BJNE001200000",
        "name": "§ 11",
        "title": "Mitwirkungsobliegenheiten",
        "parent": {
          "type": "heading",
          "id": "BJNR223100014BJNG000200000"
        },
        "body": "<P>(1) Zur Zertifizierung von informationstechnischen Produkten oder Komponenten obliegt es dem Antragsteller, kostenfrei dem Bundesamt und der sachverständigen Stelle das zu zertifizierende Produkt oder die zu zertifizierende Komponente, die für dessen oder deren Betrieb notwendigen Einrichtungen und Rechte sowie die nach § 4 Absatz 1 erforderlichen Unterlagen und Beweismittel zur Verfügung zu stellen. Unterlagen und sonstige Beweismittel können beim Antragsteller in Augenschein genommen werden, wenn der Antragsteller glaubhaft macht, dass einer Weitergabe der Unterlagen oder Beweismittel wesentliche Interessen des Antragstellers entgegenstehen.</P><P>(2) Zur Zertifizierung von informationstechnischen Systemen obliegt es dem Antragsteller, dem Bundesamt und der sachverständigen Stelle kostenfrei Zugang zum installierten informationstechnischen System und zu den relevanten Standorten zu gewähren und die für die Prüfung notwendigen Rechte sowie die nach § 4 Absatz 1 erforderlichen Unterlagen und Nachweise zur Verfügung zu stellen.</P><P>(3) Zur Zertifizierung von Schutzprofilen obliegt es dem Antragsteller, dem Bundesamt und der beauftragten sachverständigen Stelle kostenfrei das zu zertifizierende Schutzprofil zur Verfügung zu stellen.</P><P>(4) Zur Durchführung des Zertifizierungsverfahrens obliegt es dem Antragsteller, das Bundesamt und die beauftragte sachverständige Stelle kostenfrei durch fachkompetente Vertreter zu unterstützen. Soweit notwendig, obliegt es dem Antragsteller, kostenfrei das mit der Prüfung, Bewertung und Zertifizierung befasste Personal produkt-, komponenten- oder systembezogen einzuweisen oder Schulungen durchzuführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR223100014BJNE001301116",
        "name": "§ 12",
        "title": "Zertifikat",
        "parent": {
          "type": "heading",
          "id": "BJNR223100014BJNG000200000"
        },
        "body": "<P>(1) Ein Zertifikat nach § 9 Absatz 4 des BSI-Gesetzes wird erteilt, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Prüfung und die Bewertung ergeben, dass das geprüfte informationstechnische Produkt, die informationstechnische Komponente, das informationstechnische System oder das Schutzprofil die Prüfkriterien nach § 4 Absatz 1 erfüllt, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Bundesministerium des Innern, für Bau und Heimat nach § 9 Absatz 4 Nummer 2 des BSI-Gesetzes festgestellt hat, dass überwiegende öffentliche Interessen, insbesondere sicherheitspolitische Belange der Bundesrepublik Deutschland, der Erteilung nicht entgegenstehen.</LA></DD></DL></P><P>(2) Das Zertifikat ist vom Bundesamt zu befristen. Das Bundesamt setzt die Geltungsdauer für den jeweiligen technischen Geltungsbereich fest.</P><P>(3) Das Zertifikat für informationstechnische Produkte, Systeme, Komponenten sowie für Schutzprofile enthält: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zertifizierungsnummer,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angabe der Prüfkriterien, soweit sie bekannt gemacht sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Namen der vom Bundesamt anerkannten sachverständigen Stelle, deren Prüfung und Bewertung der Zertifizierung zugrunde gelegt wurde,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">etwaige Nebenbestimmungen nach § 22,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausstellungsort und -datum des Sicherheitszertifikats sowie</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Geltungsdauer des Sicherheitszertifikats.</LA></DD></DL>Dem Sicherheitszertifikat wird ein Zertifizierungsbericht beigefügt.</P><P>(4) Das Zertifikat für informationstechnische Produkte oder Komponenten enthält zusätzlich zu Absatz 3 folgende Angaben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bezeichnung, die Beschreibung und die Angabe des Herstellers des geprüften Produkts oder der Komponente,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angabe der zum geprüften Produkt oder zur Komponente gehörenden Dokumentationen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beschreibung der Sicherheitsfunktionen und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die erreichte Bewertungsstufe oder den Prüfumfang.</LA></DD></DL></P><P>(5) Das Zertifikat für informationstechnische Systeme enthält zusätzlich zu Absatz 3 folgende Angaben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bezeichnung und die Beschreibung des geprüften Systems und der relevanten Standorte und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit erforderlich, die Angabe der zum geprüften System und Standort gehörenden sicherheitsrelevanten Dokumentationen.</LA></DD></DL></P><P>(6) Das Zertifikat für Schutzprofile enthält zusätzlich zu Absatz 3 folgende Angaben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bezeichnung und die Beschreibung des geprüften Schutzprofils und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die erreichte Bewertungsstufe oder den Prüfumfang.</LA></DD></DL></P><P>(7) Das Bundesamt kann jederzeit anlassbezogen überprüfen, ob die Voraussetzungen für die Zertifizierung nach Absatz 1 weiterhin vorliegen. Das Bundesamt entwickelt für die Überprüfungen Verfahrensbeschreibungen und veröffentlicht diese auf seiner Internetseite.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR223100014BJNE001400000",
        "name": "§ 13",
        "title": "Rückgabe von informationstechnischen Produkten oder Komponenten",
        "parent": {
          "type": "heading",
          "id": "BJNR223100014BJNG000200000"
        },
        "body": "<P>Vom Antragsteller an das Bundesamt übergebene informationstechnische Produkte oder Komponenten werden dem Antragsteller am Ort der Prüfung zurückgegeben. Das Bundesamt kann mit dem Antragsteller vereinbaren, dass das Produkt oder die Komponente beim Bundesamt aufbewahrt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR223100014BJNG000300000",
        "name": "Abschnitt 3",
        "title": "Zertifizierung von Personen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR223100014BJNE001500000",
        "name": "§ 14",
        "title": "Antrag",
        "parent": {
          "type": "heading",
          "id": "BJNR223100014BJNG000300000"
        },
        "body": "<P>(1) Ein Antrag auf Zertifizierung einer Person kann nur von der Person gestellt werden, die die Zertifizierung erhalten möchte.</P><P>(2) Der Antrag muss neben den nach § 2 erforderlichen Angaben Folgendes enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Angaben über den oder die beantragten technischen Geltungsbereiche,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die für diesen technischen Geltungsbereich geforderten Nachweise nach § 4 Absatz 1 und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Zustimmung zur Veröffentlichung einer erteilten Zertifizierung nach § 7 Absatz 2 oder den Widerspruch gegen die Veröffentlichung nach § 7 Absatz 5 Satz 1.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR223100014BJNE001601116",
        "name": "§ 15",
        "title": "Zertifikat",
        "parent": {
          "type": "heading",
          "id": "BJNR223100014BJNG000300000"
        },
        "body": "<P>(1) Ein Zertifikat für Personen nach § 9 Absatz 5 des BSI-Gesetzes wird erteilt, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Prüfung und die Bewertung ergeben, dass die zu zertifizierende Person die Prüfkriterien nach § 4 Absatz 1 erfüllt, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Bundesministerium des Innern, für Bau und Heimat nach § 9 Absatz 4 Nummer 2 des BSI-Gesetzes festgestellt hat, dass überwiegende öffentliche Interessen, insbesondere sicherheitspolitische Belange der Bundesrepublik Deutschland, der Erteilung nicht entgegenstehen.</LA></DD></DL></P><P>(2) Das Zertifikat ist vom Bundesamt zu befristen. Das Bundesamt setzt die Geltungsdauer für den jeweiligen technischen Geltungsbereich fest.</P><P>(3) Das Personenzertifikat enthält folgende Angaben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Den Namen und die Adresse der zertifizierten Person,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zertifizierungsnummer,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Geltungsdauer der Zertifizierung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">den technischen Geltungsbereich der Zertifizierung unter Verweis auf die zugrunde gelegten Standardisierungsnormen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angabe der Standardisierungsnormen, die der Evaluierung der Person zugrunde lagen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">etwaige Nebenbestimmungen nach § 22 sowie</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausstellungsort und -datum des Zertifikats.</LA></DD></DL></P><P>(4) Das Bundesamt überprüft regelmäßig, ob die Voraussetzungen für die Zertifizierung nach Absatz 1 weiterhin vorliegen. Daneben kann auch jederzeit eine anlassbezogene Überprüfung stattfinden. Das Bundesamt entwickelt für diese Überprüfungen Verfahrensbeschreibungen und veröffentlicht diese auf seiner Internetseite.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR223100014BJNG000400000",
        "name": "Abschnitt 4",
        "title": "Zertifizierung von IT-Sicherheitsdienstleistern",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR223100014BJNE001700000",
        "name": "§ 16",
        "title": "Antrag",
        "parent": {
          "type": "heading",
          "id": "BJNR223100014BJNG000400000"
        },
        "body": "<P>(1) Ein Antrag auf Zertifizierung als IT-Sicherheitsdienstleister kann nur von dem IT-Sicherheitsdienstleister gestellt werden, der die Zertifizierung erhalten möchte.</P><P>(2) Der Antrag muss neben den nach § 2 erforderlichen Angaben Folgendes enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Angaben zur Rechtsform, Unternehmensstruktur und zu Beteiligungen des Antragstellers,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Angaben über die beantragten sachlichen Geltungsbereiche der Zertifizierung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>eine Aufstellung der verantwortlichen Mitarbeiter des Antragstellers und ihres jeweiligen Verantwortungsbereiches,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Angaben zum Qualitäts- und Informationssicherheitsmanagement sowie, soweit erforderlich, Angaben zur Geheimschutzbetreuung,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Erklärung zur Unabhängigkeit oder Objektivität bezüglich der vorgesehenen Tätigkeiten im Geltungsbereich und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die Zustimmung zur Veröffentlichung einer erteilten Zertifizierung nach § 7 Absatz 3 oder den Widerspruch gegen die Veröffentlichung nach § 7 Absatz 5 Satz 1.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR223100014BJNE001800000",
        "name": "§ 17",
        "title": "Mitwirkungsobliegenheiten",
        "parent": {
          "type": "heading",
          "id": "BJNR223100014BJNG000400000"
        },
        "body": "<P>(1) Es obliegt dem Antragsteller, im Rahmen des Verfahrens dem Bundesamt oder den vom Bundesamt beauftragten Personen, soweit erforderlich, kostenfrei Zugang zu den Standorten, zu den zur Prüfung vorgesehenen Systemen und zu den Unterlagen nach § 4 zu gewähren.</P><P>(2) Während des Verfahrens obliegt es dem Antragsteller, das Bundesamt oder die vom Bundesamt beauftragten Personen kostenfrei durch fachkompetente Vertreter zu unterstützen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR223100014BJNE001901116",
        "name": "§ 18",
        "title": "Zertifikat",
        "parent": {
          "type": "heading",
          "id": "BJNR223100014BJNG000400000"
        },
        "body": "<P>(1) Ein Zertifikat als IT-Sicherheitsdienstleister nach § 9 Absatz 5 des BSI-Gesetzes wird erteilt, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Prüfung und die Bewertung ergeben, dass der IT-Sicherheitsdienstleister die Prüfkriterien nach § 4 Absatz 1 erfüllt, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Bundesministerium des Innern, für Bau und Heimat nach § 9 Absatz 4 Nummer 2 des BSI-Gesetzes festgestellt hat, dass überwiegende öffentliche Interessen, insbesondere sicherheitspolitische Belange der Bundesrepublik Deutschland, der Erteilung nicht entgegenstehen.</LA></DD></DL></P><P>(2) Die Zertifizierung ist vom Bundesamt zu befristen. Das Bundesamt setzt die Geltungsdauer für den jeweiligen technischen Geltungsbereich fest.</P><P>(3) Das Zertifikat enthält folgende Angaben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Den Namen des IT-Sicherheitsdienstleisters und die Adressen aller zertifizierten Standorte,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zertifizierungsnummer,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Geltungsdauer der Zertifizierung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">den technischen Geltungsbereich oder die technischen Geltungsbereiche der Zertifizierung unter Verweis auf die zugrunde gelegten Standardisierungsnormen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angabe der Standardisierungsnormen, die der Begutachtung des IT-Sicherheitsdienstleisters zugrunde lagen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">etwaige Nebenbestimmungen nach § 22 sowie</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausstellungsort und -datum des Zertifikats.</LA></DD></DL></P><P>(4) Das Bundesamt überprüft regelmäßig, ob die Voraussetzungen für die Zertifizierung nach Absatz 1 weiterhin vorliegen. Daneben kann auch jederzeit eine anlassbezogene Überprüfung stattfinden. Das Bundesamt entwickelt für diese Überprüfungen Verfahrensbeschreibungen und veröffentlicht diese auf seiner Internetseite.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR223100014BJNG000500000",
        "name": "Abschnitt 5",
        "title": "Anerkennung von sachverständigen Stellen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR223100014BJNE002000000",
        "name": "§ 19",
        "title": "Antrag",
        "parent": {
          "type": "heading",
          "id": "BJNR223100014BJNG000500000"
        },
        "body": "<P>(1) Ein Antrag auf Anerkennung als sachverständige Stelle kann nur von der Stelle gestellt werden, die die Anerkennung erhalten möchte.</P><P>(2) Der Antrag muss neben den nach § 2 erforderlichen Angaben Folgendes enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Angaben zur Rechtsform, Unternehmensstruktur und zu Beteiligungen der Stelle,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Angaben über die beantragten technischen Geltungsbereiche der Anerkennung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>eine Aufstellung der verantwortlichen Mitarbeiter der Stelle und ihres jeweiligen Verantwortungsbereiches,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Angaben zum Qualitäts- und Informationssicherheitsmanagement sowie, soweit vorhanden, Angaben zur Geheimschutzbetreuung,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>eine Erklärung zur Unabhängigkeit oder Objektivität der Stelle bezüglich der vorgesehenen Tätigkeiten im Geltungsbereich und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die Zustimmung zur Veröffentlichung einer ausgesprochenen Anerkennung nach § 7 Absatz 4 oder den Widerspruch gegen die Veröffentlichung nach § 7 Absatz 5 Satz 1.</LA></DD></DL></P><P>(3) Die Anträge werden in der zeitlichen Reihenfolge ihres Eingangs bearbeitet; hiervon kann abgewichen werden, wenn das Bundesamt wegen der Zahl und des Umfangs anhängiger Prüfungsverfahren eine Prüfung in angemessener Zeit nicht durchführen kann und an einer Anerkennung ein öffentliches Interesse besteht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR223100014BJNE002100000",
        "name": "§ 20",
        "title": "Mitwirkungsobliegenheiten",
        "parent": {
          "type": "heading",
          "id": "BJNR223100014BJNG000500000"
        },
        "body": "<P>(1) Es obliegt dem Antragsteller, im Rahmen des Verfahrens dem Bundesamt oder den vom Bundesamt beauftragten Personen, soweit erforderlich, kostenfrei Zugang zu den Standorten, zu den zur Prüfung vorgesehenen Systemen und zu den Unterlagen nach § 4 zu gewähren.</P><P>(2) Während des Verfahrens obliegt es dem Antragsteller, das Bundesamt oder die vom Bundesamt beauftragten Personen kostenfrei durch fachkompetente Vertreter zu unterstützen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR223100014BJNE002201116",
        "name": "§ 21",
        "title": "Anerkennung",
        "parent": {
          "type": "heading",
          "id": "BJNR223100014BJNG000500000"
        },
        "body": "<P>(1) Eine Anerkennung nach § 9 Absatz 6 des BSI-Gesetzes wird erteilt, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Prüfung und die Bewertung ergeben, dass die sachliche und personelle Ausstattung sowie die fachliche Qualifikation und Zuverlässigkeit der Konformitätsbewertungsstelle die Prüfkriterien nach § 4 Absatz 1 erfüllen, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Bundesministerium des Innern, für Bau und Heimat nach § 9 Absatz 6 Nummer 2 des BSI-Gesetzes festgestellt hat, dass überwiegende öffentliche Interessen, insbesondere sicherheitspolitische Belange der Bundesrepublik Deutschland, der Erteilung nicht entgegenstehen.</LA></DD></DL></P><P>(2) Die Anerkennung ist vom Bundesamt zu befristen. Das Bundesamt setzt die Geltungsdauer für den jeweiligen technischen Geltungsbereich fest.</P><P>(3) Die Anerkennung enthält folgende Angaben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Name und die Adresse der anerkannten sachverständigen Stelle und aller anerkannten Standorte,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anerkennungsnummer,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Geltungsdauer der Anerkennung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">den technischen Geltungsbereich oder die technischen Geltungsbereiche der Anerkennung unter Verweis auf die zugrunde gelegten Standardisierungsnormen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angabe der Standardisierungsnormen, die der Begutachtung der Stelle zugrunde lagen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">etwaige Nebenbestimmungen nach § 22 sowie</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausstellungsort und -datum der Anerkennungsurkunde.</LA></DD></DL></P><P>(4) Das Bundesamt überprüft regelmäßig nach § 9 Absatz 6 Satz 2 des BSI-Gesetzes, ob die Voraussetzungen für die Anerkennung nach Absatz 1 weiterhin vorliegen. Daneben kann auch jederzeit eine anlassbezogene Überprüfung stattfinden. Das Bundesamt entwickelt für diese Überprüfungen Verfahrensbeschreibungen und veröffentlicht diese auf seiner Internetseite.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR223100014BJNG000600000",
        "name": "Abschnitt 6",
        "title": "Nebenbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR223100014BJNE002300000",
        "name": "§ 22",
        "title": "Nebenbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR223100014BJNG000600000"
        },
        "body": "<P>(1) Ein Zertifikat nach § 12, § 15 und § 18 sowie eine Anerkennung nach § 21 kann unter dem Vorbehalt des Widerrufs erlassen werden.</P><P>(2) Ein Zertifikat nach § 12, § 15 und § 18 sowie eine Anerkennung nach § 21 kann mit Nebenbestimmungen, insbesondere mit Auflagen oder Befristungen, erlassen werden. Insbesondere kann bestimmt werden, dass <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Inhaber des Zertifikats oder der Anerkennung bei der Nutzung des Zertifikats oder der Anerkennung, insbesondere bei der Verwendung zu Werbezwecken, Vorlage und Nachweisführung, auf näher bestimmte, in Zusammenhang mit der Zertifizierung oder Anerkennung ausgestellte Begleitdokumente hinweisen und diese zur Verfügung stellen muss,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Inhaber des Zertifikats unaufgefordert das Bundesamt informieren muss, wenn sich die Sicherheitseigenschaften des Zertifizierungsgegenstandes ändern,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der Inhaber des Zertifikats oder der Anerkennung regelmäßig oder anlassbezogen auf seine Kosten durch das Bundesamt oder durch von diesem beauftragte Personen oder Stellen überprüfen lassen muss, ob die Voraussetzungen zur Zertifizierung von Produkten (zum Beispiel nach Common Criteria) oder Anerkennung weiterhin vorliegen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>eine Zertifizierung von der Gültigkeit eines Schutzprofils oder einer technischen Richtlinie abhängig ist,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>in den Fällen des § 15, § 18 oder § 21 der Antragsteller dem Bundesamt unverzüglich schriftlich mitteilen muss, wenn sich seine Arbeitsweise oder seine Unternehmensform wesentlich ändert oder sich sein Unternehmenssitz ändert,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>in den Fällen des § 15, § 18 oder § 21 der Antragsteller an vom Bundesamt angebotenen Arbeitstreffen zum technischen Geltungsbereich der Zertifizierung oder Anerkennung teilnehmen muss,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>in den Fällen des § 18 oder § 21 der Antragsteller eine bestimmte Zahl von nach § 15 zertifizierten Personen für den jeweiligen Geltungsbereich beschäftigen muss.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR223100014BJNG000700000",
        "name": "Abschnitt 7",
        "title": "Schlussbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR223100014BJNE002400000",
        "name": "§ 23",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR223100014BJNG000700000"
        },
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft. Gleichzeitig tritt die BSI-Zertifizierungsverordnung vom 7. Juli 1992 (BGBl. I S. 1230) außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
