{
  "data": {
    "type": "law",
    "id": "BJNR004160965",
    "firstPublished": "1965-05-17",
    "sourceTimestamp": "20200301213004",
    "titleShort": null,
    "titleLong": "Bundes-Tierärzteordnung",
    "abbreviation": "BTÄO",
    "slug": "btaeo",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1965, 416",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 20.11.1981 I 1193;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 6 G v. 15.8.2019 I 1307",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 29.6.1986 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht: <BR />     Umsetzung der<BR />       EGRL 36/2005  (CELEX Nr: 32005L0036)  vgl. V v. 11.12.2007 I 2882<BR />                                             u. G v. 23.8.2011 I 1750 +++) <BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR004160965BJNE000100326",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der Tierarzt ist berufen, Leiden und Krankheiten der Tiere zu verhüten, zu lindern und zu heilen, zur Erhaltung und Entwicklung eines leistungsfähigen Tierbestandes beizutragen, den Menschen vor Gefahren und Schädigungen durch Tierkrankheiten sowie durch Lebensmittel und Erzeugnisse tierischer Herkunft zu schützen und auf eine Steigerung der Güte von Lebensmitteln tierischer Herkunft hinzuwirken.</P><P>(2) Der tierärztliche Beruf ist kein Gewerbe; er ist seiner Natur nach ein freier Beruf.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004160965BJNE000203377",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Wer im Geltungsbereich dieses Gesetzes den tierärztlichen Beruf ausüben will, bedarf der Approbation als Tierarzt.</P><P>(2) Die vorübergehende Ausübung des tierärztlichen Berufs im Geltungsbereich dieses Gesetzes ist auch auf Grund einer Erlaubnis zulässig.</P><P>(3) Tierärzte, die Staatsangehörige eines Mitgliedstaates der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder eines Vertragsstaates sind, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, dürfen den tierärztlichen Beruf im Geltungsbereich dieses Gesetzes ohne Approbation als Tierarzt oder ohne Erlaubnis zur vorübergehenden und gelegentlichen Ausübung des tierärztlichen Berufes ausüben, sofern sie vorübergehend als Erbringer von Dienstleistungen im Sinne der Vorschriften des Vertrages über die Arbeitsweise der Europäischen Union im Geltungsbereich dieses Gesetzes tätig werden. Sie unterliegen jedoch der Meldepflicht nach diesem Gesetz.</P><P>(4) Für die Ausübung des tierärztlichen Berufs in Grenzgebieten durch im Inland nicht niedergelassene Tierärzte gelten die hierfür abgeschlossenen zwischenstaatlichen Verträge.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004160965BJNE000300326",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Die Berufsbezeichnung \"Tierarzt\" oder \"Tierärztin\" darf nur führen, wer als Tierarzt approbiert oder nach § 2 Abs. 2, 3 oder 4 zur vorübergehenden Ausübung des tierärztlichen Berufs befugt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004160965BJNE000414123",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Approbation als Tierarzt ist auf Antrag zu erteilen, wenn der Antragsteller <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sich nicht eines Verhaltens schuldig gemacht hat, aus dem sich die Unwürdigkeit oder Unzuverlässigkeit zur Ausübung des tierärztlichen Berufs ergibt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht in gesundheitlicher Hinsicht zur Ausübung des Berufs ungeeignet ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach einer Gesamtausbildungszeit von mindestens fünf Jahren, von denen sechs Monate auf die praktische Ausbildung entfallen müssen, die Tierärztliche Prüfung im Geltungsbereich dieses Gesetzes bestanden hat und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">über die für die Ausübung der Berufstätigkeit erforderlichen Kenntnisse der deutschen Sprache verfügt.</LA></DD></DL></P><P>(1a) Eine in einem der übrigen Mitgliedstaaten der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder in einem Vertragsstaat, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, abgeschlossene tierärztliche Ausbildung gilt als Ausbildung im Sinne des Absatzes 1 Nr. 4, wenn sie nachgewiesen wird durch Vorlage <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eines in der Anlage zu diesem Gesetz aufgeführten Ausbildungsnachweises des jeweiligen Mitgliedstaats, der sich auf eine nach dem in der Anlage aufgeführten jeweiligen Stichtag begonnene Ausbildung bezieht, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eines Ausbildungsnachweises, der sich auf eine vor dem in der Anlage zu diesem Gesetz aufgeführten jeweiligen Stichtag begonnene Ausbildung bezieht und dem eine Bescheinigung der zuständigen Behörde des jeweiligen Staates darüber beigefügt wird, dass die Ausbildung den Anforderungen des Artikels 38 der Richtlinie 2005/36/EG des Europäischen Parlaments und des Rates vom 7. September 2005 über die Anerkennung von Berufsqualifikationen (ABl. EU Nr. L 255 S. 22, 2007 Nr. L 271 S. 18) in der jeweils geltenden Fassung entspricht.</LA></DD></DL>Gleichwertig den in Satz 1 Nr. 1 genannten Ausbildungsnachweisen sind von einem der übrigen Mitgliedstaaten der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder einem Vertragsstaat, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, ausgestellte Ausbildungsnachweise des Tierarztes, die den in der Anlage zu Satz 1 für den jeweiligen Staat aufgeführten Bezeichnungen nicht entsprechen, aber mit einer Bescheinigung der zuständigen Behörde oder Stelle dieses Staates darüber vorgelegt werden, dass sie eine Ausbildung abschließen, die den Mindestanforderungen des Artikels 38 der Richtlinie 2005/36/EG entspricht, und dass sie den für diesen Staat in der Anlage zu Satz 1 Nr. 1 aufgeführten Nachweisen gleichstehen. Ausbildungsnachweise, die der Antragsteller außerhalb der Europäischen Union erworben hat, sind, sofern sie bereits in einem Mitgliedstaat nach Artikel 2 Abs. 2 der Richtlinie 2005/36/EG anerkannt worden sind und eine Bescheinigung der zuständigen Behörde dieses Mitgliedstaats beigefügt ist, dass sein Inhaber den tierärztlichen Beruf mindestens drei Jahre lang ununterbrochen in diesem Mitgliedstaat ausgeübt hat, den in Satz 1 Nr. 1 genannten Ausbildungsnachweisen gleichwertig, es sei denn, die Ausbildung weist wesentliche Unterschiede im Sinne des Absatzes 1b auf, die nicht ganz oder teilweise durch Kenntnisse und Fähigkeiten ausgeglichen werden, die im Rahmen einer tierärztlichen Berufspraxis erworben worden sind. Zu den Kenntnissen und Fähigkeiten im Sinne des Satzes 3 gehören auch berufsbezogene Kenntnisse und Fähigkeiten, die im Rahmen einer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Teilzeit ausgeübten Tätigkeit oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fortbildung im Sinne des Artikels 3 Absatz 1 Buchstabe l der Richtlinie 2005/36/EG</LA></DD></DL>erworben worden sind und im Falle der Fortbildung nach Nummer 2 nur, wenn die Fortbildung in dem Staat, in dem sie erfolgt ist, von einer in diesem Staat für die tierärztliche Fortbildung zuständigen Behörde oder Stelle anerkannt worden ist. Werden wesentliche Unterschiede nach Satz 3 festgestellt, die nicht ganz oder teilweise durch Kenntnisse und Fähigkeiten ausgeglichen werden, die im Rahmen einer tierärztlichen Berufspraxis oder einer Fortbildung nach Satz 4 Nummer 2 erworben worden sind, müssen die für die Ausübung des tierärztlichen Berufs erforderlichen Kenntnisse und Fähigkeiten nachgewiesen werden. Dieser Nachweis ist durch eine Eignungsprüfung zu erbringen, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sich auf die festgestellten wesentlichen Unterschiede bezieht und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">hinsichtlich des Verfahrens den Anforderungen genügt, die für das Ablegen der Tierärztlichen Prüfung gelten.</LA></DD></DL>Satz 6 Nummer 2 gilt nicht, soweit eine Rechtsverordnung nach § 5 Absatz 1 etwas anderes bestimmt. Über die Feststellung der wesentlichen Unterschiede ist Antragstellern spätestens vier Monate nach Eingang der für die Beurteilung der wesentlichen Unterschiede erforderlichen Unterlagen ein rechtsmittelfähiger Bescheid zu erteilen. Der Bescheid soll die Fächer benennen, deren Prüfung vorgesehen ist. Zusätzlich ist die Zuordnung der Ausbildung des Antragstellers nach Artikel 11 der Richtlinie 2005/36/EG mitzuteilen und auf die Zuordnung der innerstaatlichen tierärztlichen Ausbildung nach Artikel 11 Buchstabe e der Richtlinie 2005/36/EG hinzuweisen. Die zuständige Behörde stellt sicher, dass die Eignungsprüfung innerhalb von sechs Monaten ab Bekanntgabe des Bescheides abgelegt werden kann. Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Anlage zu diesem Gesetz späteren Änderungen von Anhang V Nummer 5.4.2 der Richtlinie 2005/36/EG anzupassen.</P><P>(1b) Wesentliche Unterschiede im Sinne des Absatzes 1a Satz 3 liegen vor, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ausbildung der Antragsteller sich hinsichtlich der tierärztlichen Berufstätigkeit auf Fächer bezieht, die sich wesentlich von der tierärztlichen Ausbildung im Geltungsbereich dieses Gesetzes unterscheiden, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Beruf des Tierarztes im Geltungsbereich dieses Gesetzes eine oder mehrere tierärztliche Tätigkeiten umfasst, die im jeweiligen Herkunftsstaat der Antragsteller nicht Bestandteil des tierärztlichen Berufs sind, und dieser Unterschied in einer besonderen Ausbildung besteht, die im Geltungsbereich dieses Gesetzes gefordert wird und sich auf Fächer bezieht, die sich wesentlich von denen unterscheiden, die durch die Ausbildungsnachweise der Antragsteller nachgewiesen werden.</LA></DD></DL>Fächer unterscheiden sich wesentlich, wenn deren Kenntnis eine maßgebliche Voraussetzung für die Ausübung des tierärztlichen Berufs ist und die Ausbildung der Antragsteller gegenüber der tierärztlichen Ausbildung im Geltungsbereich dieses Gesetzes bedeutende Abweichungen hinsichtlich des Inhalts aufweist.</P><P>(1c) Die zuständigen Behörden des Landes, in dem der tierärztliche Beruf ausgeübt wird oder zuletzt ausgeübt worden ist, unterrichten die zuständigen Behörden des Herkunftsmitgliedstaats und soweit bekannt des Aufnahmemitgliedstaats über das Vorliegen strafrechtlicher Sanktionen, über die Rücknahme, den Widerruf und die Anordnung des Ruhens der Approbation oder Erlaubnis, über die Untersagung der Ausübung der Tätigkeit und über Tatsachen, die eine dieser Sanktionen oder Maßnahmen rechtfertigen würden; dabei sind die Vorschriften zum Schutz personenbezogener Daten einzuhalten. Erhalten die zuständigen Behörden Auskünfte der zuständigen Behörden von Aufnahmemitgliedstaaten, die sich auf die Ausübung des tierärztlichen Berufs auswirken könnten, so prüfen sie die Richtigkeit der Sachverhalte, befinden über Art und Umfang der durchzuführenden Prüfungen und unterrichten den Aufnahmemitgliedstaat über die Konsequenzen, die sie aus den übermittelten Auskünften ziehen. Die Länder benennen die Behörden und Stellen, die für die Ausstellung oder Entgegennahme der in der Richtlinie 2005/36/EG genannten Ausbildungsnachweise und sonstigen Unterlagen oder Informationen zuständig sind, sowie die Behörden und Stellen, die die Anträge annehmen und die Entscheidungen treffen können, die im Zusammenhang mit dieser Richtlinie stehen. Sie sorgen dafür, dass das Bundesministerium für Ernährung und Landwirtschaft unverzüglich unterrichtet wird. Das Bundesministerium für Ernährung und Landwirtschaft übermittelt die Informationen unverzüglich den anderen Mitgliedstaaten und der Europäischen Kommission. Die Länder können zur Wahrnehmung der Aufgaben nach den Sätzen 1 bis 3 gemeinsame Stellen bestimmen. Die Länder übermitteln dem Bundesministerium für Ernährung und Landwirtschaft die Angaben, die dieses für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Bericht nach Artikel 60 Absatz 1 Satz 1 der Richtlinie 2005/36/EG und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Weiterleitung an die Kommission für deren Bericht nach Artikel 60 Absatz 2 der Richtlinie 2005/36/EG</LA></DD></DL>benötigt.</P><P>(2) Ist die Voraussetzung des Absatzes 1 Nummer 4 nicht erfüllt, so ist die Approbation als Tierarzt zu erteilen, wenn der Antragsteller eine abgeschlossene Ausbildung für die Ausübung des tierärztlichen Berufs erworben hat und <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gleichwertigkeit des Ausbildungsstandes gegeben ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein gleichwertiger Kenntnisstand nachgewiesen worden ist.</LA></DD></DL>Eine Gleichwertigkeit des Ausbildungsstandes ist anzunehmen, wenn die von Antragstellern nachgewiesene Ausbildung keine wesentlichen Unterschiede im Sinne des Absatzes 1b aufweist oder nachgewiesene tierärztliche Berufserfahrung nach hinreichender Erkenntnis der zuständigen Behörde zum Ausgleich der wesentlichen Unterschiede zwischen den Ausbildungen geeignet ist. Ein gleichwertiger Kenntnisstand ist nachzuweisen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gleichwertigkeit des Ausbildungsstandes nicht gegeben ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Prüfung der Gleichwertigkeit des Ausbildungsstandes nur mit unangemessenem zeitlichen oder sachlichen Aufwand möglich ist, weil die erforderlichen Unterlagen und Nachweise aus Gründen, die nicht in der Person des Antragstellers liegen, von diesem nicht vorgelegt werden können, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Tierarzt die Anforderungen der tatsächlichen und rechtmäßigen Berufspraxis nach Artikel 23 der Richtlinie 2005/36/EG nicht erfüllt.</LA></DD></DL>Der Nachweis wird durch das Ablegen einer Prüfung erbracht, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sich auf den Inhalt der Tierärztlichen Prüfung erstreckt und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">hinsichtlich des Verfahrens den Anforderungen genügt, die für das Ablegen der Tierärztlichen Prüfung gelten.</LA></DD></DL>Satz 4 Nummer 2 gilt nicht, soweit eine Rechtsverordnung nach § 5 Absatz 1 etwas anderes bestimmt. Die zuständige Behörde kann im Einzelfall einen von Satz 4 abweichenden Inhalt der abzulegenden Prüfung festlegen, soweit ihr hinreichende Erkenntnisse vorliegen, dass der Ausbildungsstand des Antragstellers in erheblichen Teilen als gleichwertig anzusehen ist. Antragstellern ist spätestens vier Monate nach Eingang der für die Beurteilung der in Satz 2 geregelten Sachverhalte erforderlichen Unterlagen ein rechtsmittelfähiger Bescheid zu erteilen. Absatz 1a Satz 9 bis 11 gilt entsprechend.</P><P>(3) Sind die Voraussetzungen des Absatzes 1 Nummer 4 bei Antragstellern, die Staatsangehörige eines Mitgliedstaates der Europäischen Union, eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder eines Vertragsstaates sind, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, nicht erfüllt, ist diesen abweichend von Absatz 2 die Approbation zu erteilen, wenn die von diesen Antragstellern nachgewiesene Ausbildung keine wesentlichen Unterschiede im Sinne des Absatzes 1b aufweist oder bestehende wesentliche Unterschiede, die nicht ganz oder teilweise durch Kenntnisse und Fähigkeiten ausgeglichen werden, die im Rahmen einer tierärztlichen Berufspraxis erworben worden sind, durch eine erfolgreich abgelegte Eignungsprüfung nach Absatz 1a Satz 6 ausgeglichen werden. Absatz 1a Satz 8 bis 11 gilt entsprechend.</P><P>(3a) Liegt im Fall des Absatzes 1a, 2 oder 3 eine tierärztliche Ausbildung vor, die einer tierärztlichen Ausbildung im Inland gleichwertig ist, und bestehen jedoch erhebliche Zweifel, ob die nach § 4 Absatz 1 Nummer 5 für die Ausübung der Berufstätigkeit erforderlichen Kenntnisse der deutschen Sprache vorliegen, kann die zuständige Behörde die Prüfung der Sprachkenntnisse anordnen. Der Umfang dieser Prüfung muss in angemessenem Verhältnis zur tierärztlichen Berufstätigkeit stehen.</P><P>(3b) Liegt im Fall des Absatzes 1a, 2 oder 3 eine tierärztliche Ausbildung vor, die einer tierärztlichen Ausbildung im Inland gleichwertig ist, ist bei berechtigtem Interesse auf Antrag die Gleichwertigkeit eines eingereichten Ausbildungsnachweises gesondert festzustellen, wenn die Approbation trotz der Gleichwertigkeit des Ausbildungsnachweises <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wegen Nichtvorliegens der für die Ausübung der Berufstätigkeit erforderlichen Kenntnisse der deutschen Sprache oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">aus sonstigen Gründen nicht erteilt werden kann oder widerrufen, zurückgenommen oder das Ruhen der Approbation angeordnet worden ist.</LA></DD></DL>In dem Bescheid ist ausdrücklich darauf hinzuweisen, dass die Feststellung der Gleichwertigkeit des Ausbildungsnachweises nicht zur Ausübung des tierärztlichen Berufs oder zur Führung des Titels „Tierarzt“ oder „Tierärztin“ berechtigt.</P><P>(3c) Im Fall des § 81a des Aufenthaltsgesetzes soll der Bescheid nach § 4 Absatz 1a Satz 8, auch in Verbindung mit Absatz 3 Satz 2, sowie nach § 4 Absatz 2 Satz 7 innerhalb von zwei Monaten erteilt werden.</P><P>(4) Soll die Erteilung der Approbation wegen Fehlens einer der in Absatz 1 Nr. 2 und 3 genannten Voraussetzungen abgelehnt werden, so ist der Antragsteller oder sein gesetzlicher Vertreter vorher zu hören.</P><P>(5) Ist gegen den Antragsteller wegen des Verdachts einer Straftat, aus der sich seine Unwürdigkeit oder Unzuverlässigkeit zur Ausübung des tierärztlichen Berufs ergeben könnte, ein Strafverfahren eingeleitet, so kann die Entscheidung über den Antrag auf Erteilung der Approbation bis zur Beendigung des Strafverfahrens ausgesetzt werden.</P><P>(6) Wenn ein Antragsteller, der Staatsangehöriger eines Mitgliedstaats der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder eines Vertragsstaates ist, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, die Approbation beantragt, sind folgende Unterlagen und Bescheinigungen vorzulegen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Staatsangehörigkeitsnachweis,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Kopie der Befähigungsnachweise oder des Ausbildungsnachweises, der zur Aufnahme des entsprechenden Berufes berechtigt sowie gegebenenfalls eine Bescheinigung über die von der betreffenden Person erworbene Berufserfahrung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Unterlagen, die von den zuständigen Behörden des Herkunftsmitgliedstaats ausgestellt wurden und belegen, dass die Erfordernisse nach Absatz 1 Satz 1 Nr. 2 erfüllt werden, insbesondere Bescheinigungen darüber, dass die Ausübung des Berufs nicht vorübergehend oder endgültig untersagt worden ist und dass keine Vorstrafen vorliegen, oder, wenn im Herkunftsmitgliedstaat die vorgenannten Unterlagen nicht ausgestellt werden, eine eidesstattliche Erklärung oder – in den Staaten, in denen es keine eidesstattliche Erklärung gibt – eine feierliche Erklärung, die die betreffende Person vor einer zuständigen Justiz- oder Verwaltungsbehörde oder gegebenenfalls vor einem Notar oder einer entsprechend bevollmächtigten Berufsorganisation des Herkunftsmitgliedstaats, der eine diese eidesstattliche oder feierliche Erklärung bestätigende Bescheinigung ausstellt, abgegeben hat,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Nachweis nach Absatz 1 Satz 1 Nr. 3, wobei ein entsprechender Nachweis, der im Herkunftsmitgliedstaat gefordert wird, anerkannt wird, oder, wenn im Herkunftsmitgliedstaat kein derartiger Nachweis verlangt wird, eine von einer zuständigen Behörde des Herkunftsmitgliedstaats ausgestellte Bescheinigung,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Bescheinigung der zuständigen Behörden des Herkunftsmitgliedstaats, aus der hervorgeht, dass die Nachweise über die geforderten Ausbildungsvoraussetzungen den in der Richtlinie verlangten Nachweisen entsprechen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen des Absatzes 1a Satz 3 und des Absatzes 3 zusätzliche Nachweise, um feststellen zu können, ob die Ausbildung wesentliche Unterschiede gegenüber der Ausbildung aufweist, die in diesem Gesetz und in der Rechtsverordnung zur Approbation von Tierärztinnen und Tierärzten geregelt ist,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">für den Fall, dass sich Ausbildungsnachweise nach Artikel 3 Abs. 1 Buchstabe c der Richtlinie 2005/36/EG, die von der zuständigen Behörde eines Mitgliedstaats oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder eines Vertragsstaates, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, ausgestellt wurden, auf eine Ausbildung beziehen, die ganz oder teilweise in einer rechtmäßig im Hoheitsgebiet eines anderen der oben genannten Staaten niedergelassenen Einrichtung absolviert wurde, Unterlagen darüber, <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">ob der Ausbildungsgang in der betreffenden Einrichtung von der Ausbildungseinrichtung des Ausstellungsmitgliedstaats offiziell bescheinigt worden ist,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">ob der ausgestellte Ausbildungsnachweis dem entspricht, der verliehen worden wäre, wenn der Ausbildungsgang vollständig im Ausstellungsmitgliedstaat absolviert worden wäre und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">ob mit dem Ausbildungsnachweis im Hoheitsgebiet des Ausstellungsmitgliedstaats dieselben beruflichen Rechte verliehen werden.</LA></DD></DL></LA></DD></DL>Die Nachweise nach Satz 1 Nr. 3 und 4 dürfen bei ihrer Vorlage nicht älter als drei Monate sein. Die Vorlage der Bescheinigung nach Satz 1 Nummer 5 soll nur verlangt werden, wenn Zweifel an der Richtigkeit des Befähigungs- oder Ausbildungsnachweises nach Satz 1 Nummer 2, insbesondere im Hinblick auf die in der Anlage aufgeführte Bezeichnung des Nachweises oder die aufgeführte ausstellende Stelle, bestehen, die ohne unverhältnismäßigen Aufwand nicht anders als durch die Vorlage dieser Bescheinigung ausgeräumt werden können. Haben die zuständigen Behörden berechtigte Zweifel an der Authentizität der in dem jeweiligen Herkunftsmitgliedstaat ausgestellten Bescheinigungen und Ausbildungsnachweise, können sie von den zuständigen Behörden des Herkunftsmitgliedstaats eine Bestätigung der Authentizität dieser Bescheinigungen und Nachweise sowie eine Bestätigung darüber verlangen, dass der Antragsteller die Mindestanforderungen der Ausbildung erfüllt, die in Artikel 38 der Richtlinie 2005/36/EG verlangt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004160965BJNE000510123",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Ernährung und Landwirtschaft regelt mit Zustimmung des Bundesrates in einer Verordnung zur Approbation von Tierärztinnen und Tierärzten unter Berücksichtigung von Artikel 38 der Richtlinie 2005/36/EG die Mindestanforderungen an die Ausbildung sowie das Nähere über die Prüfungen und die Approbation. In der Rechtsverordnung sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verfahren bei der Prüfung der Voraussetzungen des § 4 Absatz 1 Nummer 2 und 3, insbesondere die Vorlage der vom Antragsteller vorzulegenden Nachweise und die Ermittlung durch die zuständigen Behörden entsprechend den Artikeln 8, 50, 51, 56 und 56a der Richtlinie 2005/36/EG zu regeln sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Fristen für <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Meldungen zu den Prüfungen und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erteilung der Approbation als Tierarzt</LA></DD></DL></LA></DD></DL>festzulegen.</P><P>In der Rechtsverordnung können ferner Regelungen zur Durchführung der Eignungsprüfung nach § 4 Absatz 1a, der Kenntnisprüfung nach § 4 Absatz 2 sowie zur Erteilung und Verlängerung der Berufserlaubnis nach § 11 vorgesehen werden. Des Weiteren können in der Rechtsverordnung Regelungen getroffen werden, die von § 4 Absatz 1a Satz 6 Nummer 2 oder Absatz 2 Satz 4 Nummer 2 abweichen.</P><P>(2) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, im Falle des Erlasses eines Durchführungsrechtsaktes zur Einführung des Europäischen Berufsausweises für den tierärztlichen Beruf nach Artikel 4a Absatz 7 der Richtlinie 2005/36/EG <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ausstellung des Europäischen Berufsausweises,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Übermittlung des Europäischen Berufsausweises an die zuständigen Behörden eines Mitgliedstaates der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder eines Vertragsstaates, dem Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einzelheiten des Verfahrens nach Artikel 4a Absatz 1 bis 6 und den Artikeln 4b bis 4e der Richtlinie 2005/36/EG sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Durchführung der nach Artikel 4a Absatz 7 der Richtlinie 2005/36/EG erlassenen Durchführungsrechtsakte der Europäischen Kommission</LA></DD></DL>durch Rechtsverordnung mit Zustimmung des Bundesrates zu regeln. Das Bundesministerium für Ernährung und Landwirtschaft wird ferner ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates unter den Voraussetzungen des Satzes 1 im Hinblick auf die Ausstellung des Europäischen Berufsausweises im Falle wesentlicher Unterschiede im Sinne des § 4 Absatz 1b eine Eignungsprüfung oder Fortbildungsmaßnahmen zum Ausgleich der wesentlichen Unterschiede vorzuschreiben sowie die Einzelheiten der Eignungsprüfung zu regeln.</P><P>(3) Abweichungen von den in den Absätzen 1 und 2 sowie der auf dieser Grundlage erlassenen Rechtsverordnung enthaltenen Regelungen des Verwaltungsverfahrens mit Ausnahme der Fristenregelung in § 4 Absatz 3c durch Landesrecht sind ausgeschlossen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004160965BJNE000603377",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Approbation ist zurückzunehmen, wenn bei ihrer Erteilung die Tierärztliche Prüfung nicht bestanden oder die Ausbildung nach § 4 Abs. 1a Satz 1, Abs. 2 oder 3, die Ausbildung im Fall des § 15 Abs. 4 oder die nach § 15a nachzuweisende Ausbildung nicht abgeschlossen war.</P><P>(2) Die Approbation ist zu widerrufen, wenn nachträglich eine der Voraussetzungen nach § 4 Abs. 1 Nr. 2 weggefallen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004160965BJNE000704124",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Approbation kann zurückgenommen werden, wenn bei ihrer Erteilung eine der Voraussetzungen nach § 4 Absatz 1 Nummer 2 oder 3 oder die Voraussetzung für die Bescheinigung nach § 15a nicht vorgelegen hat. Eine nach § 4 Abs. 2 oder 3 erteilte Approbation kann zurückgenommen werden, wenn die Gleichwertigkeit des Ausbildungsstandes nicht gegeben war.</P><P>(2) Die Approbation kann widerrufen werden, wenn nachträglich eine der Voraussetzungen nach § 4 Abs. 1 Nr. 3 weggefallen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004160965BJNE000802377",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das Ruhen der Approbation kann angeordnet werden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">gegen den Tierarzt wegen des Verdachts einer Straftat, aus der sich seine Unwürdigkeit oder Unzuverlässigkeit zur Ausübung des tierärztlichen Berufs ergeben könnte, ein Strafverfahren eingeleitet ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine der Voraussetzungen des § 4 Abs. 1 Nr. 3 nicht mehr gegeben ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zweifel bestehen, ob die Voraussetzungen des § 4 Abs. 1 Nr. 3 noch erfüllt sind und der Tierarzt sich weigert, sich einer von der zuständigen Behörde angeordneten amts- oder fachärztlichen Untersuchung zu unterziehen oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">bekannt wird, dass der Tierarzt nicht über die Kenntnisse der deutschen Sprache verfügt, die für die Ausübung des tierärztlichen Berufs in Deutschland erforderlich sind.</LA></DD></DL></P><P>(2) Die Anordnung ist aufzuheben, wenn ihre Voraussetzungen nicht mehr vorliegen.</P><P>(3) Der Tierarzt, dessen Approbation ruht, darf den tierärztlichen Beruf nicht ausüben.</P><P>(4) Die zuständige Behörde kann zulassen, daß die Praxis eines Tierarztes, dessen Approbation ruht, für einen von ihr zu bestimmenden Zeitraum durch einen anderen Tierarzt weitergeführt werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004160965BJNE000900326",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004160965BJNE001001308",
        "name": "§ 9a",
        "title": null,
        "parent": null,
        "body": "<P>(1) Bei einer Person, deren Approbation oder Bestallung wegen Fehlens oder späteren Wegfalls einer der Voraussetzungen des § 4 Abs. 1 Nr. 2 oder 3 zurückgenommen oder widerrufen worden ist oder die gemäß § 10 auf die Approbation verzichtet hat und die einen Antrag auf Wiedererteilung der Approbation gestellt hat, kann die Entscheidung über diesen Antrag zurückgestellt und zunächst eine Erlaubnis zur Ausübung des tierärztlichen Berufs bis zu einer Dauer von zwei Jahren erteilt werden.</P><P>(2) Die Erlaubnis wird nur widerruflich und befristet erteilt; sie kann auf bestimmte Tätigkeiten und Beschäftigungsstellen beschränkt werden. Personen, denen die Erlaubnis erteilt worden ist, haben im übrigen die Rechte und Pflichten eines Tierarztes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004160965BJNE001100326",
        "name": "§ 10",
        "title": null,
        "parent": null,
        "body": "<P>Auf die Approbation kann durch schriftliche Erklärung gegenüber der zuständigen Behörde verzichtet werden. Ein Verzicht, der unter einer Bedingung erklärt wird, ist unwirksam.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004160965BJNE001204124",
        "name": "§ 11",
        "title": null,
        "parent": null,
        "body": "<P>(1) Eine Erlaubnis zur vorübergehenden Ausübung des tierärztlichen Berufs nach § 2 Abs. 2 kann auf Antrag Personen erteilt werden, die eine abgeschlossene Ausbildung für den tierärztlichen Beruf nachweisen. Satz 1 gilt nicht für Staatsangehörige eines Mitgliedstaates der Europäischen Union, eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder eines Vertragsstaates, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, die einen Ausbildungsnachweis in einem dieser Staaten erworben haben oder einen gleichwertigen Ausbildungsnachweis im Sinne des § 4 Absatz 1a Satz 3 vorlegen. § 9a bleibt unberührt.</P><P>(1a) Abweichend von Absatz 1 Satz 2 kann auf Antrag eine Erlaubnis zur vorübergehenden Ausübung des tierärztlichen Berufs erteilt werden, wenn mit dem Antrag dargelegt wird, dass im Hinblick auf die beabsichtigte tierärztliche Tätigkeit ein besonderes Interesse an der Erteilung der Erlaubnis besteht. Die Erlaubnis steht der Erteilung einer Approbation nicht entgegen.</P><P>(2) Die Erlaubnis kann auf bestimmte Tätigkeiten und Beschäftigungsstellen beschränkt werden. Sie darf nur widerruflich und nur bis zu einer Gesamtdauer der tierärztlichen Tätigkeit von höchstens vier Jahren im Geltungsbereich dieses Gesetzes erteilt oder verlängert werden. Eine weitere Erteilung oder Verlängerung der Erlaubnis ist für den Zeitraum möglich, der erforderlich ist, damit der Antragsteller eine unverzüglich nach Erteilung der Erlaubnis begonnene Weiterbildung zum Fachtierarzt abschließen kann, die innerhalb von vier Jahren aus von ihm nicht zu vertretenden Gründe nicht beendet werden konnte. Die weitere Erteilung oder Verlängerung ist nur zulässig, wenn die Gewähr dafür gegeben ist, daß die Weiterbildung innerhalb dieses Zeitraums abgeschlossen wird; sie darf den Zeitraum von drei Jahren nicht überschreiten.</P><P>(3) Eine Erlaubnis darf ausnahmsweise über die in Absatz 2 genannten Zeiträume hinaus erteilt oder verlängert werden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">es im Interesse der tierärztlichen Versorgung liegt oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im begründeten Einzelfall, insbesondere wenn die Antragstellerin oder der Antragsteller <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">unanfechtbar als Asylberechtigte oder Asylberechtigter anerkannt ist,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Niederlassungserlaubnis nach § 23 Absatz 2 des Aufenthaltsgesetzes besitzt oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Besitz einer Einbürgerungszusicherung ist, der Einbürgerung jedoch Hindernisse entgegenstehen, die die Antragstellerin oder der Antragsteller nicht selbst beseitigen kann.</LA></DD></DL></LA></DD></DL></P><P>(4) Personen, denen eine Erlaubnis zur vorübergehenden Ausübung des tierärztlichen Berufs erteilt worden ist, haben im übrigen die Rechte und Pflichten eines Tierarztes</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004160965BJNE001308124",
        "name": "§ 11a",
        "title": null,
        "parent": null,
        "body": "<P>(1) Staatsangehörige eines Mitgliedstaats der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder eines Vertragsstaates, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, die zur Ausübung des tierärztlichen Berufs in einem der übrigen Mitgliedstaaten der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder einem Vertragsstaat, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, auf Grund einer nach deutschen Rechtsvorschriften abgeschlossenen tierärztlichen Ausbildung oder auf Grund eines in der Anlage zu § 4 Abs. 1a Satz 1 oder in § 4 Abs. 1a Satz 2 oder Satz 3 oder in § 15a genannten tierärztlichen Ausbildungsnachweises berechtigt sind, dürfen als Dienstleistungserbringer im Sinne der Vorschriften des Vertrages über die Arbeitsweise der Europäischen Union vorübergehend und gelegentlich den tierärztlichen Beruf im Geltungsbereich dieses Gesetzes ausüben, wenn sie zur Ausübung des tierärztlichen Berufs rechtmäßig in einem der übrigen Mitgliedstaaten der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder in einem Vertragsstaat, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, niedergelassen sind. Der vorübergehende und gelegentliche Charakter der Erbringung von Dienstleistungen wird im Einzelfall beurteilt, insbesondere anhand der Dauer, der Häufigkeit, der regelmäßigen Wiederkehr und der Kontinuität der Dienstleistungserbringung. Eine Berechtigung nach Satz 1 besteht nicht, wenn die Voraussetzungen einer Rücknahme, eines Widerrufs oder einer Ruhensanordnung, die sich auf die Tatbestände nach § 4 Abs. 1 Nr. 2 oder Nr. 3 beziehen, vorliegen, eine entsprechende Maßnahme mangels deutscher Berufszulassung jedoch nicht erlassen werden kann.</P><P>(2) Ein Dienstleistungserbringer im Sinne des Absatzes 1 hat, wenn er zur Erbringung von Dienstleistungen erstmals von einem anderen Mitgliedstaat nach Deutschland wechselt, den zuständigen Behörden in Deutschland vorher schriftlich Meldung zu erstatten. Diese Meldung ist einmal jährlich zu erneuern, wenn der Dienstleistungserbringer beabsichtigt, während des betreffenden Jahres vorübergehend oder gelegentlich Dienstleistungen in Deutschland zu erbringen. Wird die Meldung nach Satz 1 mittels eines Europäischen Berufsausweises nach Artikel 4a Absatz 4 Satz 2 der Richtlinie 2005/36/EG vorgenommen, ist die Meldung abweichend von Satz 2 18 Monate nach Ausstellung des Europäischen Berufsausweises zu erneuern. Sofern eine vorherige Meldung wegen der Dringlichkeit des Tätigwerdens nicht möglich ist, hat die Meldung unverzüglich nach Erbringung der Dienstleistung zu erfolgen. Wenn Dienstleistungen erstmals erbracht werden oder sich eine wesentliche Änderung gegenüber der in den Dokumenten bescheinigten Situation ergibt, hat der Dienstleistungserbringer der zuständigen Behörde folgende Dokumente vorzulegen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Nachweis über seine Staatsangehörigkeit,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Bescheinigung darüber, dass er in einem Mitgliedstaat der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder in einem Vertragsstaat, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, rechtmäßig als Tierarzt niedergelassen ist und dass ihm die Ausübung dieses Berufs zum Zeitpunkt der Vorlage der Bescheinigung nicht, auch nicht vorübergehend, untersagt ist, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">seinen Berufsqualifikationsnachweis;</LA></DD></DL>die Bescheinigungen dürfen bei ihrer Vorlage nicht älter als zwölf Monate sein. Vom Dienstleistungserbringer im Sinne des Absatzes 1 können dabei Informationen über Einzelheiten zu einem Versicherungsschutz oder einer anderen Art des individuellen oder kollektiven Schutzes in Bezug auf die Berufshaftpflicht verlangt werden. Die für die Ausübung der Dienstleistung erforderlichen Kenntnisse der deutschen Sprache müssen vorliegen.</P><P>(2a) Bestätigt die zuständige Behörde dem Dienstleistungserbringer die erstmalige oder erneute Meldung schriftlich, hat er diese Bestätigung bei seiner Tätigkeit im Inland mitzuführen und auf Verlangen der zuständigen Behörde oder der für die Durchführung tierseuchenrechtlicher oder tierarzneimittelrechtlicher Vorschriften zuständigen Behörde vorzuzeigen. Auf diese Pflicht ist der Dienstleistungserbringer in der Bestätigung der Meldung oder der erneuten Meldung hinzuweisen.</P><P>(3) Der Dienstleistungserbringer hat im Geltungsbereich dieses Gesetzes die Rechte und Pflichten eines Tierarztes. Er kann den berufsständischen, gesetzlichen oder verwaltungsrechtlichen Berufsregeln und den geltenden Disziplinarbestimmungen unterworfen werden; zu diesen Bestimmungen gehören etwa Regelungen für die Definition des Berufs, das Führen von Titeln und schwerwiegende berufliche Fehler in unmittelbarem und speziellem Zusammenhang mit dem Schutz und der Sicherheit der Verbraucher. Bestehen Anhaltspunkte dafür, dass eine der Voraussetzungen für eine Untersagung der Erbringung der Dienstleistungen nach Absatz 5 Satz 1 Nummer 1 bis 3 und 5 vorliegt, können die zuständigen Behörden von den zuständigen Behörden des Niederlassungsmitgliedstaats alle Informationen über die Rechtmäßigkeit der Niederlassung und die gute Führung des Dienstleisters anfordern sowie Informationen über das Nichtvorliegen strafrechtlicher Sanktionen, einer Rücknahme, eines Widerrufs und einer Anordnung des Ruhens der Approbation oder Erlaubnis, über die nicht vorliegende Untersagung der Ausübung der Tätigkeit und über das Fehlen von Tatsachen, die eine dieser Sanktionen oder Maßnahmen rechtfertigen würden. Die zuständige Behörde unterrichtet unverzüglich die zuständige Behörde des Herkunftsmitgliedstaats über das Vorliegen der in Satz 3 genannten Sanktionen oder Maßnahmen, die sich auf die Ausübung der von der Richtlinie 2005/36/EG erfassten Tätigkeiten auswirken könnten. Dabei sind die Vorschriften zum Schutz personenbezogener Daten einzuhalten. Auf Anforderung der zuständigen Behörden eines anderen Mitgliedstaats der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder eines Vertragsstaates, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, haben die zuständigen Behörden in Deutschland der anfordernden Behörde alle Informationen über die Rechtmäßigkeit der Niederlassung und die gute Führung des Dienstleisters sowie Informationen darüber, dass keine berufsbezogenen disziplinarischen oder strafrechtlichen Sanktionen vorliegen, zu übermitteln. Das Anfordern oder Übermitteln von Informationen nach den Sätzen 3 bis 6 erfolgt nach Artikel 56 Absatz 1, 2 Satz 2 und 3 und Absatz 2a der Richtlinie 2005/36/EG.</P><P>(4) Einem Staatsangehörigen eines Mitgliedstaats der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder eines Vertragsstaates, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, der im Geltungsbereich dieses Gesetzes den tierärztlichen Beruf auf Grund einer Approbation als Tierarzt ausübt, sind auf Antrag für Zwecke der Dienstleistungserbringung in einem der übrigen Mitgliedstaaten der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum Bescheinigungen darüber auszustellen, dass er <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Deutschland rechtmäßig als Tierarzt niedergelassen ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ihm die Ausübung seiner Tätigkeit nicht, auch nicht vorübergehend, untersagt ist und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">er über den erforderlichen Berufsqualifikationsnachweis verfügt.</LA></DD></DL></P><P>(5) Die zuständige Behörde kann einem Dienstleistungserbringer die Erbringung der Dienstleistungen untersagen, soweit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Berechtigung zur Erbringung von Dienstleistungen nach Absatz 1 Satz 3 nicht oder nicht mehr besteht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">er in dem Staat der Niederlassung nicht oder nicht mehr niedergelassen ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ihm in dem Staat der Niederlassung die Ausübung des tierärztlichen Berufs, auch vorübergehend, untersagt worden ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Dienstleistungen ohne Meldung nach Absatz 2 Satz 1 bis 4 erbracht werden oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Strafverfahren im Sinne des § 8 Absatz 1 Nummer 1 im Inland oder in dem Staat der Niederlassung eingeleitet worden ist.</LA></DD></DL>Eine Untersagung nach Nummer 4 erlischt mit Zugang der Meldung nach Absatz 2 Satz 1 bis 4 bei der zuständigen Behörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004160965BJNE001405124",
        "name": "§ 12",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Entgelte für tierärztliche Leistungen einschließlich der Preise und Preisspannen für vom Tierarzt angewandte Arzneimittel in einer Gebührenordnung zu regeln. Dabei ist den berechtigten Interessen der Tierärzte und der zur Zahlung der Entgelte Verpflichteten Rechnung zu tragen. Die Vorschriften der Deutschen Arzneitaxe sind zu berücksichtigen.</P><P>(2) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die für das in Artikel 3 des Einigungsvertrages genannte Gebiet am 3. Oktober 1990 vorgeschriebene Höhe der Vergütungen nach der Gebührenordnung für tierärztliche Leistungen in regelmäßigen Abständen an die wirtschaftliche Entwicklung anzupassen. Dabei ist das Verhältnis der für das in Artikel 3 des Einigungsvertrages genannte Gebiet bestimmten Bezugsgröße der Sozialversicherung zu der Bezugsgröße für das Gebiet, in dem das Grundgesetz schon vor dem Beitritt gegolten hat, zu berücksichtigen.</P><P>(3) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004160965BJNE001509124",
        "name": "§ 13",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Approbation erteilt in den Fällen des § 4 Abs. 1 die zuständige Behörde des Landes, in dem der Antragsteller die Tierärztliche Prüfung oder in den Fällen des § 15 Abs. 6 die Tierärztliche Hauptprüfung abgelegt hat.</P><P>(2) Die Entscheidungen nach § 4 Abs. 1 in Verbindung mit § 4 Absatz 1a, 2, 3 oder 6 Satz 4 und nach den §§ 11 und 15a trifft die zuständige Behörde des Landes, in dem der tierärztliche Beruf ausgeübt werden soll. Die Entscheidungen nach den § 4 Absatz 1c Satz 2, §§ 6 bis 8 trifft die zuständige Behörde des Landes, in dem der tierärztliche Beruf ausgeübt wird oder zuletzt ausgeübt worden ist. Sie übermittelt die Informationen nach § 11a Absatz 3 Satz 6. Satz 2 gilt entsprechend für die Entgegennahme der Verzichtserklärung nach § 10.</P><P>(3) Die Entscheidungen nach § 9a trifft die zuständige Behörde des Landes, das nach den Absätzen 1 oder 2 für die Erteilung der Approbation zuständig ist. Sie übermittelt dem Bundesministerium für Ernährung und Landwirtschaft ferner die Unterlagen nach § 4 Absatz 1c Satz 4.</P><P>(4) Die Meldung nach § 11a Abs. 2 und § 4 Absatz 1c Satz 2 nimmt die zuständige Behörde des Landes entgegen, in dem die Dienstleistung erbracht werden soll oder erbracht worden ist. Die Informationsanforderungen nach § 11a Abs. 3 Satz 3 und die Unterrichtung des Herkunftsmitgliedstaats nach § 11a Absatz 3 Satz 4 erfolgt durch die zuständige Behörde des Landes, in dem die Dienstleistung erbracht wird oder erbracht worden ist. Sind von den Ländern hierfür gemeinsame Stellen eingerichtet worden, so legen die Länder die zuständigen Stellen fest. Die Bescheinigungen nach § 11a Abs. 4 stellt die zuständige Behörde des Landes aus, in dem der Antragsteller den tierärztlichen Beruf ausübt.</P><P>(4a) Die zuständigen Behörden unterrichten sich gegenseitig über Meldungen nach § 11a Absatz 2 Satz 1 bis 4, deren Bestätigungen nach § 11a Absatz 2a Satz 1 und Maßnahmen nach § 11a Absatz 5.</P><P>(5) Entscheidungen über die Erteilung oder Versagung einer Approbation nach § 4 Absatz 1a, 2 oder 3 sowie über die Rücknahme einer nach diesen Vorschriften erteilten Approbation nach § 6 Absatz 1 oder § 7 Absatz 1 Satz 2 sind dem Bundesministerium für Ernährung und Landwirtschaft mitzuteilen.</P><P>(6) (weggefallen)</P><P>(7) Wenn ein Mitgliedstaat der Europäischen Union oder ein anderer Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder ein Vertragsstaat, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, zur Erleichterung der Anwendung von Titel III Kapitel III der Richtlinie 2005/36/EG eine Bescheinigung des Herkunftsmitgliedstaats verlangt, dass die in Deutschland ausgestellten Nachweise über die geforderten Ausbildungsvoraussetzungen den in der Richtlinie 2005/36/ EG verlangten Nachweisen entsprechen, erteilt diese Bescheinigung das Bundesministerium für Ernährung und Landwirtschaft.</P><P>(8) Soweit die in Deutschland zuständigen Stellen Informationen nach Anhang VII Nummer 1 Buchstabe d der Richtlinie 2005/36/EG an die zuständigen Behörden des Aufnahmemitgliedstaats zu übermitteln haben, hat dies binnen zwei Monaten zu erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004160965BJNE002200124",
        "name": "§ 13a",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die zuständige Behörde unterrichtet die zuständigen Behörden der anderen Mitgliedstaaten der Europäischen Union oder der anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum oder der Vertragsstaaten, denen Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, über den Widerruf, die Rücknahme und das Ruhen einer Approbation oder einer Erlaubnis nach § 11 Absatz 1a sowie über sonstige Verbote oder Beschränkungen der tierärztlichen Berufstätigkeit, sofern die jeweilige behördliche Maßnahme oder gerichtliche Entscheidung vollziehbar oder unanfechtbar ist.</P><P>(2) Zur Erfüllung der in Absatz 1 genannten Aufgaben übermittelt die zuständige Behörde an das Binnenmarkt-Informationssystem nach der Verordnung (EU) Nr. 1024/2012 des Europäischen Parlaments und des Rates vom 25. Oktober 2012 über die Verwaltungszusammenarbeit mit Hilfe des Binnenmarkt-Informationssystems und zur Aufhebung der Entscheidung 2008/49/EG der Kommission („IMI-Verordnung“) (ABl. L 316 vom 14.11.2012, S. 1) in der jeweils geltenden Fassung spätestens drei Tage nach Eintritt der Vollziehbarkeit oder Unanfechtbarkeit der jeweiligen Maßnahme oder Entscheidung die folgenden Angaben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den vollständigen Namen der betroffenen Person einschließlich akademischer Titel, Geburtsdatum und den Namen und den Ort der Niederlassung der tierärztlichen Praxis oder der tierärztlichen Klinik, die die betroffene Person betreibt oder in der sie tätig ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">neben dem Beruf „Tierärztin“ oder „Tierarzt“ gegebenenfalls Zusatzbezeichnungen und Fachtierarzttitel,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bezeichnung der Behörde oder des Gerichts, die oder das die jeweilige Verfügung oder Entscheidung erlassen hat, sowie die Adresse der Behörde, die die Angaben übermittelt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Inhalt und Umfang sowie den Zeitraum der Wirksamkeit der jeweiligen Maßnahme oder Entscheidung nach Satz 1 und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Rechtsbehelfe, die gegen anfechtbare Maßnahmen oder Entscheidungen nach Satz 1 eingelegt worden sind.</LA></DD></DL></P><P>(3) Über die Unterrichtung nach Absatz 1 ist der betroffenen Person ein rechtsmittelfähiger Bescheid zu erteilen, aus dem die nach Absatz 2 übermittelten Angaben hervorgehen. Der Bescheid ist der betroffenen Person unverzüglich nach der Unterrichtung nach Absatz 1 bekannt zu geben. Hat die betroffene Person Rechtsbehelf gegen die Unterrichtung nach Absatz 1 eingelegt oder eine Berichtigung der Angaben nach Absatz 2 verlangt, sind die Angaben nach Absatz 2 um den Hinweis auf den jeweiligen Rechtsbehelf oder das Berichtigungsverlangen zu ergänzen. Ferner sind Angaben über solche Rechtsbehelfe gegen anfechtbare Maßnahmen nach Absatz 1 an das Binnenmarkt-Informationssystem nach der Verordnung (EU) Nr. 1024/2012 zu übermitteln, die nach der Unterrichtung nach Absatz 1 eingelegt worden sind.</P><P>(4) Wird gerichtlich festgestellt, dass eine Person, die die Erteilung der Approbation oder der Erlaubnis nach § 11 Absatz 1a oder die Feststellung der Gleichwertigkeit ihrer Berufsqualifikation nach diesem Gesetz beantragt hat, im Rahmen des Antrags einen gefälschten Ausbildungsnachweis verwendet hat, übermittelt die zuständige Behörde die Angaben nach Absatz 2 Nummer 1 und 2 und zusätzlich die Angabe des Geburtsdatums der betroffenen Person sowie die Angabe, dass diese Person einen gefälschten Ausbildungsnachweis verwendet hat, an das Binnenmarkt-Informationssystem nach der Verordnung (EU) Nr. 1024/2012. Diese Übermittlung erfolgt spätestens drei Tage nach Unanfechtbarkeit der gerichtlichen Entscheidung. Für die Übermittlung gilt Absatz 3 entsprechend mit der Maßgabe, dass der rechtsmittelfähige Bescheid die übermittelten Angaben nach Satz 1 enthalten muss.</P><P>(5) Die zuständige Behörde unterrichtet die zuständigen Behörden der anderen Mitgliedstaaten der Europäischen Union oder der anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum oder der Vertragsstaaten, denen Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, ferner über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aufhebung einer behördlichen Maßnahme oder gerichtlichen Entscheidung nach Absatz 1 oder den Eintritt ihrer Unwirksamkeit aus sonstigen Gründen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Datum des Wirksamwerdens der Aufhebung oder des Eintritts der Unwirksamkeit und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Änderungen hinsichtlich der Angaben nach Absatz 2 Nummer 4 und teilt der betroffenen Person diese Unterrichtung mit.</LA></DD></DL>Im Falle des Satzes 1 Nummer 3 gilt Absatz 3 entsprechend.</P><P>(6) Die zuständige Behörde löscht die Angaben nach den Absätzen 2 und 5 Nummer 3 nach Maßgabe des Artikels 56a Absatz 7 der Richtlinie 2005/36/EG.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004160965BJNE002300124",
        "name": "§ 13b",
        "title": null,
        "parent": null,
        "body": "<P>Staatsangehörige eines Mitgliedstaates der Europäischen Union, eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder eines Vertragsstaates, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, die die Erteilung einer Approbation nach § 4 oder § 15a oder einer Erlaubnis zur vorübergehenden Ausübung des tierärztlichen Berufs nach § 11 Absatz 1a beantragen oder die erstmalige oder erneute Meldung nach § 11a abgeben wollen, können die jeweils erforderlichen Unterlagen und Nachweise auch elektronisch an die zuständige Behörde oder, soweit die Länder hierfür gemeinsame oder einheitliche Stellen eingerichtet haben, an diese übermitteln. Hat die zuständige Behörde begründete Zweifel an der Authentizität einer elektronisch eingereichten Unterlage oder eines elektronisch eingereichten Nachweises, kann sie, soweit sie dies für erforderlich erachtet, die Übermittlung beglaubigter Kopien verlangen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004160965BJNE001600326",
        "name": "§ 14",
        "title": null,
        "parent": null,
        "body": "<P>Wer den tierärztlichen Beruf ausübt, solange durch vollziehbare Verfügung das Ruhen der Approbation angeordnet ist, wird mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bestraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004160965BJNE001701308",
        "name": "§ 15",
        "title": null,
        "parent": null,
        "body": "<P>(1) Eine Approbation oder Bestallung, die am 1. Juni 1975 im Geltungsbereich dieses Gesetzes zur Ausübung des tierärztlichen Berufs berechtigt, und eine Approbation, die nach § 1 der Tierärzteordnung für das Saarland vom 5. Dezember 1947 (Amtsblatt des Saarlandes 1948 S. 196) erteilt worden ist, gelten als Approbation im Sinne dieses Gesetzes.</P><P>(2) Abweichend von § 4 Abs. 1 Nr. 4 sind für Antragsteller, die bei Inkrafttreten dieses Gesetzes die tierärztliche Vorprüfung bestanden haben, die bisherigen Vorschriften über die tierärztliche Ausbildung und Prüfung anzuwenden.</P><P>(3) Eine Erlaubnis, die bei Inkrafttreten dieses Gesetzes in seinem Geltungsbereich zur Ausübung des tierärztlichen Berufs berechtigt, gilt mit ihrem bisherigen Inhalt als Erlaubnis im Sinne des § 2 Abs. 2.</P><P>(4) Eine Approbation oder Bestallung, die bis zum Wirksamwerden des Beitritts in dem in Artikel 3 des Einigungsvertrages genannten Gebiet zur Ausübung des tierärztlichen Berufs berechtigt, gilt als Approbation im Sinne dieses Gesetzes.</P><P>(5) Eine bis zum Wirksamwerden des Beitritts gültige Erlaubnis zur vorübergehenden Ausübung des tierärztlichen Berufes und eine bis zum Wirksamwerden des Beitritts in dem in Artikel 3 des Einigungsvertrages genannten Gebiet gültige befristete schriftliche Erlaubnis zur Ausübung des tierärztlichen Berufs gemäß § 12 Abs. 2 der Anordnung über die Approbation als Tierarzt vom 3. Juli 1974 (GBl. I Nr. 35 S. 337) gelten mit ihrem bisherigen Inhalt als Erlaubnis im Sinne des § 2 Abs. 2.</P><P>(6) Studierende der Veterinärmedizin, die nach dem Wirksamwerden des Beitritts ein vorher begonnenes Studium der Veterinärmedizin an Universitäten des in Artikel 3 des Einigungsvertrages genannten Gebietes fortsetzen, schließen die Ausbildung nach den dort bis zum Wirksamwerden des Beitritts geltenden Vorschriften ab. Der erfolgreiche Abschluß der Ausbildung steht dem Abschluß des Studiums der Veterinärmedizin durch die bestandene Tierärztliche Prüfung nach § 4 Abs. 1 Nr. 4 gleich. Für Studierende, die das Studium der Veterinärmedizin nach dem Wirksamwerden des Beitritts aufnehmen, gelten die Vorschriften der Approbationsordnung für Tierärzte vom Beginn dieses Studiums an.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004160965BJNE001804124",
        "name": "§ 15a",
        "title": null,
        "parent": null,
        "body": "<P>(1) Antragstellern, die die Voraussetzungen des § 4 Absatz 1 Nummer 2, 3 und 5 erfüllen und eine Approbation als Tierarzt auf Grund der Vorlage eines vor den in der Anlage zu § 4 Abs. 1a Satz 1 aufgeführten Stichtagen ausgestellten tierärztlichen Ausbildungsnachweises eines der übrigen Mitgliedstaaten der Europäischen Union oder eines vor dem 1. Januar 1993 ausgestellten tierärztlichen Ausbildungsnachweises eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder eines Vertragsstaates, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, beantragen und dieser nicht allen Mindestanforderungen der tierärztlichen Ausbildung nach Artikel 38 der Richtlinie 2005/36/EG genügt, ist die Approbation als Tierarzt zu erteilen, sofern der zuständigen Behörde eine Bescheinigung des Herkunftsmitgliedstaats vorgelegt wird, aus der sich ergibt, dass der Antragsteller während der letzten fünf Jahre vor Ausstellung der Bescheinigung mindestens drei Jahre ununterbrochen tatsächlich und rechtmäßig den tierärztlichen Beruf ausgeübt hat.</P><P>(2) Bei den Staatsangehörigen der Mitgliedstaaten, deren Ausbildungsnachweise <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">von der früheren Tschechoslowakei verliehen wurden und die Aufnahme des Berufs des Tierarztes gestatten oder aus denen hervorgeht, dass die Ausbildung im Falle der Tschechischen Republik und der Slowakei vor dem 1. Januar 1993 aufgenommen wurde oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">von der früheren Sowjetunion verliehen wurden und die Aufnahme des Berufs des Tierarztes gestatten oder aus denen hervorgeht, dass die Ausbildung im Falle Lettlands vor dem 21. August 1991, im Falle Litauens vor dem 11. März 1990 aufgenommen wurde oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">vom früheren Jugoslawien verliehen wurden und die Aufnahme des Berufs des Tierarztes gestatten oder aus denen hervorgeht, dass die Ausbildung im Falle Sloweniens vor dem 25. Juni 1991 und im Falle Kroatiens vor dem 8. Oktober 1991 aufgenommen wurde,</LA></DD></DL>ist die Approbation als Tierarzt zu erteilen, wenn die zuständigen Behörden dieser Mitgliedstaaten bescheinigen, dass diese Ausbildungsnachweise hinsichtlich der Aufnahme und Ausübung des Berufs des Tierarztes in ihrem Hoheitsgebiet die gleiche Rechtsgültigkeit haben wie die von ihnen verliehenen Ausbildungsnachweise und eine von der gleichen Behörde ausgestellte Bescheinigung darüber vorgelegt wird, dass der Antragsteller in den fünf Jahren vor Ausstellung der Bescheinigung mindestens drei Jahre ununterbrochen tatsächlich und rechtmäßig den tierärztlichen Beruf in ihrem Hoheitsgebiet ausgeübt hat.</P><P>(3) Bei den Staatsangehörigen der Mitgliedstaaten, deren Ausbildungsnachweise von der früheren Sowjetunion verliehen wurden und die Aufnahme des Berufs des Tierarztes gestatten oder aus denen hervorgeht, dass die Ausbildung im Falle Estlands vor dem 20. August 1991 aufgenommen wurde, ist die Approbation als Tierarzt zu erteilen, wenn die zuständigen Behörden dieses Mitgliedstaats bescheinigen, dass diese Ausbildungsnachweise hinsichtlich der Aufnahme und Ausübung des Berufs des Tierarztes in ihrem Hoheitsgebiet die gleiche Rechtsgültigkeit haben wie die von ihnen verliehenen Ausbildungsnachweise und eine von der gleichen Behörde ausgestellte Bescheinigung darüber vorgelegt wird, dass der Antragsteller in den fünf Jahren vor Ausstellung der Bescheinigung mindestens drei Jahre ununterbrochen tatsächlich und rechtmäßig den tierärztlichen Beruf in ihrem Hoheitsgebiet ausgeübt hat. Bei den Staatsangehörigen der Mitgliedstaaten, deren Ausbildungsnachweise von Estland vor dem 1. Mai 2004 verliehen wurden und die Aufnahme des Berufs des Tierarztes gestatten oder aus denen hervorgeht, dass die Ausbildung in Estland vor dem 1. Mai 2004 aufgenommen wurde, ist die Approbation als Tierarzt zu erteilen, wenn ihnen eine Bescheinigung darüber beigefügt ist, dass der Antragsteller in den sieben Jahren vor Ausstellung der Bescheinigung mindestens fünf Jahre ununterbrochen tatsächlich und rechtmäßig den tierärztlichen Beruf in Estland ausgeübt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004160965BJNE002400124",
        "name": "§ 15b",
        "title": null,
        "parent": null,
        "body": "<P>(1) Abweichend von § 2 Absatz 1 und 2 genehmigt die zuständige Behörde Antragstellern, die Staatsangehörige eines anderen Mitgliedstaates der Europäischen Union, eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder eines Vertragsstaates sind, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, das Ausüben bestimmter tierärztlicher Tätigkeiten, die Teile einer tierärztlichen Berufstätigkeit im Inland umfassen. Die Genehmigung darf nur erteilt werden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der vorgelegte Ausbildungsnachweis <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine tierärztliche Ausbildung belegt, die an einer Universität oder einer anerkannten gleichwertigen Hochschule erfolgreich abgelegt worden ist,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in dem Herkunftsmitgliedstaat, in dem er erworben worden ist, ohne Einschränkung zur Ausübung tierärztlicher Tätigkeiten im Sinne des Satzes 1 berechtigt,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Unterschiede zwischen der im Herkunftsmitgliedstaat rechtmäßig ausgeübten tierärztlichen Berufstätigkeit und dem tierärztlichen Beruf im Inland so erheblich sind, dass als Ausgleichsmaßnahme die tierärztliche Ausbildung im Inland vollständig absolviert werden müsste,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Teile der tierärztlichen Berufstätigkeit, für die die Genehmigung beantragt wird, sich objektiv von den übrigen tierärztlichen Berufstätigkeiten im Inland trennen lassen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Antragsteller die Voraussetzungen des § 4 Absatz 1 Nummer 2, 3 und 5 erfüllt und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">keine zwingenden Gründe des Allgemeinwohls, insbesondere des Schutzes der öffentlichen Gesundheit, des Tierschutzes oder des Verbraucherschutzes, entgegenstehen.</LA></DD></DL>Eine Genehmigung nach Satz 1 darf nicht erteilt werden, wenn dem Antragsteller eine Approbation oder eine Erlaubnis zur vorübergehenden Ausübung des tierärztlichen Berufs nach § 11 erteilt werden kann.</P><P>(2) In der Genehmigung sind der Inhalt und Umfang der genehmigten tierärztlichen Tätigkeiten abschließend zu beschreiben. In der Genehmigung ist ferner auf die Verpflichtung des Genehmigungsinhabers nach Artikel 4f Absatz 5 Satz 3 der Richtlinie 2005/36/EG hinzuweisen.</P><P>(3) Für das Verfahren auf Erteilung der Genehmigung nach Absatz 1 Satz 1 gilt § 4 Absatz 4, 5 und 6 Satz 1 Nummer 1 bis 4 und 7 sowie die Sätze 2 und 3, letzterer mit der Maßgabe, dass eine Bestätigung darüber, dass der Antragsteller die Mindestanforderungen der Ausbildung erfüllt, die in Artikel 38 der Richtlinie 2005/36/EG verlangt werden, nicht erforderlich ist, entsprechend. Ferner sind Nachweise vorzulegen, um das Vorliegen der Voraussetzungen nach Absatz 1 Satz 2 Nummer 2 und 3 feststellen zu können.</P><P>(4) Der Inhaber der Genehmigung nach Absatz 1 Satz 1 führt, auch abweichend von § 3, die in dem Herkunftsmitgliedstaat verwendete Berufsbezeichnung in deutscher Übersetzung. Besteht die Gefahr einer Verwechslung mit der im Inland verwendeten Berufsbezeichnung oder sonstigen im Inland verwendeten tierärztlichen Titeln, wird die Berufsbezeichnung zur Klarstellung, dass der Genehmigungsinhaber keine inländische Approbation besitzt, durch einen Klammerzusatz mit der Bezeichnung des Herkunftsmitgliedstaates oder durch die Worte „ohne Approbation“ ergänzt. Der Genehmigungsinhaber steht hinsichtlich der genehmigten tierärztlichen Tätigkeiten approbierten Tierärzten gleich. Er kann den berufsständischen, gesetzlichen oder verwaltungsrechtlichen Berufsregeln und den geltenden Disziplinarbestimmungen unterworfen werden.</P><P>(5) Die Genehmigung nach Absatz 1 Satz 1 ist zu widerrufen, wenn nachträglich eine der Voraussetzungen nach § 4 Absatz 1 Nummer 2 weggefallen ist. Sie kann widerrufen werden, wenn nachträglich eine der Voraussetzungen nach § 4 Absatz 1 Nummer 3 weggefallen ist. Die Genehmigung nach Absatz 1 Satz 1 kann zurückgenommen werden, wenn bei ihrer Erteilung eine der Voraussetzungen nach § 4 Absatz 1 Nummer 2 oder 3 nicht gegeben war.</P><P>(6) Für die Anordnung des Ruhens der Genehmigung nach Absatz 1 Satz 1 gilt § 8 entsprechend.</P><P>(7) Die Entscheidungen nach Absatz 1 trifft die zuständige Behörde des Landes, in dem die genehmigte Tätigkeit ausgeübt werden soll. Die Entscheidungen nach den Absätzen 5 und 8 in Verbindung mit § 4 Absatz 1c Satz 2 trifft die zuständige Behörde des Landes, in dem die genehmigte Tätigkeit ausgeübt wird oder zuletzt ausgeübt worden ist. Für die Entgegennahme der Verzichtserklärung nach § 10 gilt Satz 2 entsprechend. Die Entscheidungen über die Erteilung oder Versagung einer Genehmigung nach Absatz 1 sollen im Benehmen mit dem Bundesministerium für Ernährung und Landwirtschaft getroffen werden.</P><P>(8) § 4 Absatz 1c, die §§ 10, 13a und 13b gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004160965BJNE002500124",
        "name": "§ 15c",
        "title": null,
        "parent": null,
        "body": "<P>(1) Abweichend von § 11a Absatz 1 Satz 1 genehmigt die zuständige Behörde auf Antrag das Ausüben bestimmter tierärztlicher Tätigkeiten, die Teile einer tierärztlichen Berufstätigkeit im Inland umfassen und zur vorübergehenden und gelegentlichen Erbringung von Dienstleistungen im Inland ausgeübt werden, wenn der Antragsteller zur Ausübung dieser tierärztlichen Tätigkeiten rechtmäßig in einem der übrigen Mitgliedstaaten der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder in einem Vertragsstaat, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, niedergelassen ist.</P><P>(2) § 15b gilt mit Ausnahme des Absatzes 1 Satz 2 Nummer 4 und Satz 3 entsprechend. § 11a Absatz 1 Satz 2 und Absatz 2 und 3 gilt mit der Maßgabe, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">an Stelle der Bescheinigung nach § 11a Absatz 2 Satz 5 Nummer 2 der Antragsteller eine Bescheinigung darüber einzureichen hat, dass er in seinem Herkunftsmitgliedstaat rechtmäßig als Berufsangehöriger des Berufs, für dessen Ausübung im Inland er die Genehmigung beantragt, niedergelassen ist und dass ihm die Ausübung dieses Berufs zum Zeitpunkt der Vorlage der Bescheinigung nicht, auch nicht vorübergehend, untersagt ist, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">an die Stelle des Berufsqualifikationsnachweises nach § 11a Absatz 2 Satz 5 Nummer 3 der in § 15a Absatz 1 Satz 2 Nummer 1 Buchstabe a genannte Ausbildungsnachweis tritt.</LA></DD></DL></P><P>(3) Tierärztliche Tätigkeiten im Sinne des Absatzes 1 Satz 1 dürfen erst nach Erteilung der Genehmigung und bei Vorliegen der übrigen Voraussetzungen des § 11a erbracht werden. Die Genehmigung ist bei der Erbringung der Dienstleistungen mitzuführen.</P><P>(4) § 13 Absatz 4 Satz 1 bis 3 und § 15b Absatz 7 Satz 4 gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004160965BJNE001903124",
        "name": "§ 16",
        "title": null,
        "parent": null,
        "body": "<P>Die Vorschriften dieses Gesetzes gelten mit Ausnahme des § 2 Absatz 3, § 4 Absatz 3, § 11 Absatz 1 Satz 2, der §§ 11a, 13a, 15b und 15c entsprechend <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Staatsangehörige, die nicht Staatsangehörige eines Mitgliedsstaats der Europäischen Union, eines anderen Vertragsstaats des Abkommens über den Europäischen Wirtschaftsraum oder eines Vertragsstaats, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für heimatlose Ausländer im Sinne des Gesetzes über die Rechtsstellung heimatloser Ausländer.</LA></DD></DL>Bei Antragstellern nach Nummer 2 ist an Stelle des in § 4 Absatz 6 Nummer 1 genannten Staatsangehörigkeitsnachweises ein Identitätsnachweis vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004160965BJNE002100377",
        "name": "§ 16a",
        "title": null,
        "parent": null,
        "body": "<P>Das Berufsqualifikationsfeststellungsgesetz findet mit Ausnahme des § 17 keine Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004160965BJNE002006124",
        "name": "Anlage",
        "title": "(zu § 4 Absatz 1a Satz 1, 2 und 3 und Absatz 6 Satz 3)<BR /><BR /> Tierärztliche Diplome, Prüfungszeugnisse oder sonstige Befähigungsnachweise der übrigen Mitgliedstaaten der Europäischen Union, der anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum oder der Vertragsstaaten, denen Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2017, 823 - 826)</kommentar></noindex><BR /><BR /><table frame=\"all\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"7\"><colspec colname=\"col1\" colsep=\"1\" colwidth=\"21.5*\" /><colspec colname=\"col2\" colwidth=\"4.5*\" /><colspec colname=\"col3\" colsep=\"1\" colwidth=\"42.5*\" /><colspec colname=\"col4\" colwidth=\"4.5*\" /><colspec colname=\"col5\" colsep=\"1\" colwidth=\"38*\" /><colspec colname=\"col6\" colsep=\"1\" colwidth=\"25.5*\" /><colspec colname=\"col7\" colwidth=\"18*\" /><thead valign=\"bottom\"><row rowsep=\"1\"><entry VJ=\"1\" align=\"center\" colname=\"col1\">1</entry><entry VJ=\"1\" align=\"center\" colsep=\"1\" nameend=\"col3\" namest=\"col2\">2</entry><entry VJ=\"1\" align=\"center\" colsep=\"1\" nameend=\"col5\" namest=\"col4\">3</entry><entry VJ=\"1\" align=\"center\" colname=\"col6\">4</entry><entry VJ=\"1\" align=\"center\" colname=\"col7\">5</entry></row><row rowsep=\"1\"><entry VJ=\"1\" align=\"center\" colname=\"col1\" valign=\"middle\">Land</entry><entry VJ=\"1\" align=\"center\" colsep=\"1\" nameend=\"col3\" namest=\"col2\" valign=\"middle\">Ausbildungsnachweis</entry><entry VJ=\"1\" align=\"center\" colsep=\"1\" nameend=\"col5\" namest=\"col4\" valign=\"middle\">Ausstellende Stelle</entry><entry VJ=\"1\" align=\"center\" colname=\"col6\" valign=\"middle\">Zusätzliche<BR /> Bescheinigung</entry><entry VJ=\"1\" align=\"center\" colname=\"col7\" valign=\"middle\">Stichtag</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\" morerows=\"1\" rowsep=\"1\">België/<BR /> Belgique/<BR /> Belgien</entry><entry VJ=\"1\" colsep=\"1\" morerows=\"1\" nameend=\"col3\" namest=\"col2\" rowsep=\"1\">Diploma van dierenarts/<BR /> Diplôme de docteur<BR /> en médecine vétérinaire</entry><entry VJ=\"1\" colname=\"col4\" colsep=\"0\" rowsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\">De universiteiten/<BR /> Les universités</entry><entry VJ=\"1\" colname=\"col6\" morerows=\"1\" rowsep=\"1\" /><entry VJ=\"1\" colname=\"col7\" morerows=\"1\" rowsep=\"1\">21.12.1980</entry></row><row><entry VJ=\"1\" colname=\"col4\" colsep=\"0\" rowsep=\"1\">–</entry><entry VJ=\"1\" colname=\"col5\" rowsep=\"1\">De bevoegde Examencommissie<BR />van de Vlaamse Gemeenschap/<BR />Le Jury compétent<BR /> d´enseignement de la Communauté française</entry></row><row><entry VJ=\"1\" colname=\"col1\" morerows=\"1\" rowsep=\"1\"><F>България</F></entry><entry VJ=\"1\" colsep=\"1\" nameend=\"col3\" namest=\"col2\" rowsep=\"0\"><F>Диплома за висше</F><BR /><F>образование на</F><BR /><F>образователно-</F><BR /><F>квалификационна</F></entry><entry VJ=\"1\" colname=\"col4\" colsep=\"0\" rowsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\"><F>Лесотехнически</F><BR /><F>университет</F><BR /><F>София</F><BR /><F>Факултет Ветеринарна</F><BR /><F>медицина</F></entry><entry VJ=\"1\" colname=\"col6\" morerows=\"1\" rowsep=\"1\" /><entry VJ=\"1\" colname=\"col7\" morerows=\"1\" rowsep=\"1\">1.1.2007</entry></row><row><entry VJ=\"1\" colsep=\"1\" nameend=\"col3\" namest=\"col2\" rowsep=\"1\"><F>степен магистър по</F><BR /><F>специалност Ветеринарна</F><BR /><F>медицина с професионална</F><BR /><F>квалификация Ветеринарен</F><BR /><F>лекар</F></entry><entry VJ=\"1\" colname=\"col4\" colsep=\"0\" rowsep=\"1\">–</entry><entry VJ=\"1\" colname=\"col5\" rowsep=\"1\"><F>Тракийски университет</F><BR /><F>Стара Загора,</F><BR /><F>Ветеринарномедицински</F><BR /><F>факултет</F></entry></row><row><entry VJ=\"1\" colname=\"col1\" morerows=\"1\" rowsep=\"1\"><F>Česká</F><BR /><F>republika</F></entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\"><F>Diplom o ukončení studia ve studijním programu veterinární lékařství</F><BR /><F>(doktor veterinární</F><BR /><F>medicíny, MVDr.)</F></entry><entry VJ=\"1\" colsep=\"1\" morerows=\"1\" nameend=\"col5\" namest=\"col4\" rowsep=\"1\"><F>Veterinární fakulta univerzity v České republice</F></entry><entry VJ=\"1\" colname=\"col6\" morerows=\"1\" rowsep=\"1\" /><entry VJ=\"1\" colname=\"col7\" morerows=\"1\" rowsep=\"1\">1.5.2004</entry></row><row><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"1\">–</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\"><F>Diplom o ukončení studia ve studijním programu veterinární hygiena a ekologie (doktor veterinární medicíny, MVDr.)</F></entry></row><row><entry VJ=\"1\" colname=\"col1\" rowsep=\"1\">Danmark</entry><entry VJ=\"1\" colsep=\"1\" nameend=\"col3\" namest=\"col2\" rowsep=\"1\">Bevis for kandidatuddannelsen i veterinærmedicin<BR /> (cand.med.vet.)</entry><entry VJ=\"1\" colsep=\"1\" nameend=\"col5\" namest=\"col4\" rowsep=\"1\">Københavns Universitet</entry><entry VJ=\"1\" colname=\"col6\" rowsep=\"1\" /><entry VJ=\"1\" colname=\"col7\" rowsep=\"1\">21.12.1980</entry></row><row><entry VJ=\"1\" colname=\"col1\" morerows=\"1\" rowsep=\"1\">Eesti</entry><entry VJ=\"1\" colsep=\"1\" nameend=\"col3\" namest=\"col2\" rowsep=\"0\">Diplom:<BR /> täitnud veterinaarmeditsiini õppekava</entry><entry VJ=\"1\" colsep=\"1\" nameend=\"col5\" namest=\"col4\" rowsep=\"0\">Eesti Põllumajandusülikool</entry><entry VJ=\"1\" colname=\"col6\" morerows=\"1\" rowsep=\"1\" /><entry VJ=\"1\" colname=\"col7\" morerows=\"1\" rowsep=\"1\">1.5.2004</entry></row><row><entry VJ=\"1\" colsep=\"1\" nameend=\"col3\" namest=\"col2\" rowsep=\"1\">Loomaarstikraad<BR /> Degree in Veterinary Medicine (DVM)</entry><entry VJ=\"1\" colsep=\"1\" nameend=\"col5\" namest=\"col4\" rowsep=\"1\">Eesti Maaülikool</entry></row><row><entry VJ=\"1\" colname=\"col1\" morerows=\"1\" rowsep=\"1\"><F>Ελλάς</F></entry><entry VJ=\"1\" colsep=\"1\" morerows=\"1\" nameend=\"col3\" namest=\"col2\" rowsep=\"1\"><F>Πτυχίo Κτηvιατρικής</F></entry><entry VJ=\"1\" colname=\"col4\" colsep=\"0\" rowsep=\"0\">1.</entry><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\"><F>Αριστοτέλειο</F><BR /><F>Πανεπιστήμιο</F><BR /><F>Θεσσαλονίκης</F></entry><entry VJ=\"1\" colname=\"col6\" morerows=\"1\" rowsep=\"1\" /><entry VJ=\"1\" colname=\"col7\" morerows=\"1\" rowsep=\"1\">1.1.1981</entry></row><row><entry VJ=\"1\" colname=\"col4\" colsep=\"0\" rowsep=\"1\">2.</entry><entry VJ=\"1\" colname=\"col5\" rowsep=\"1\"><F>Πανεπιστήμιο Θεσσαλίας</F></entry></row><row><entry VJ=\"1\" colname=\"col1\" morerows=\"2\">España</entry><entry VJ=\"1\" colsep=\"1\" nameend=\"col3\" namest=\"col2\" rowsep=\"0\">Título de Licenciado<BR /> en Veterinaria</entry><entry VJ=\"1\" colname=\"col4\" colsep=\"0\" rowsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\">Ministerio de Educación<BR /> y Cultura</entry><entry VJ=\"1\" colname=\"col6\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col7\" rowsep=\"0\">1.1.1986</entry></row><row><entry VJ=\"1\" colsep=\"1\" nameend=\"col3\" namest=\"col2\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" colsep=\"0\" rowsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\">El rector<BR /> de una Universidad</entry><entry VJ=\"1\" colname=\"col6\" morerows=\"1\" /><entry VJ=\"1\" colname=\"col7\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colsep=\"1\" nameend=\"col3\" namest=\"col2\">Título de Graduado/<BR />a en Veterinaria</entry><entry VJ=\"1\" colname=\"col4\" colsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col5\">El rector<BR /> de una Universidad</entry><entry VJ=\"1\" colname=\"col7\">1.1.1986</entry></row><row><entry VJ=\"1\" colname=\"col1\" morerows=\"3\" rowsep=\"1\">France</entry><entry VJ=\"1\" colsep=\"1\" morerows=\"3\" nameend=\"col3\" namest=\"col2\" rowsep=\"1\">Diplôme d´Etat de docteur vétérinaire</entry><entry VJ=\"1\" colname=\"col4\" colsep=\"0\" rowsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\">L´Institut d´enseignement supérieur et de recherche en alimentation, santé animale, sciences agronomiques et de l´environnement<BR />(Vet Agro Sup)</entry><entry VJ=\"1\" colname=\"col6\" morerows=\"3\" rowsep=\"1\" /><entry VJ=\"1\" colname=\"col7\" morerows=\"3\" rowsep=\"1\">21.12.1980</entry></row><row><entry VJ=\"1\" colname=\"col4\" colsep=\"0\" rowsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\">L´Ecole nationale<BR /> vétérinaire, agroalimentaire<BR />et de l´alimentation,<BR />Nantes-Atlantique<BR />(ONIRIS)</entry></row><row><entry VJ=\"1\" colname=\"col4\" colsep=\"0\" rowsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\">L´Ecole nationale<BR /> vétérinaire d´Alfort</entry></row><row><entry VJ=\"1\" colname=\"col4\" colsep=\"0\" rowsep=\"1\">–</entry><entry VJ=\"1\" colname=\"col5\" rowsep=\"1\">L´Ecole nationale vétérinaire de Toulouse</entry></row><row><entry VJ=\"1\" colname=\"col1\" rowsep=\"1\"><F>Hrvatska</F></entry><entry VJ=\"1\" colsep=\"1\" nameend=\"col3\" namest=\"col2\" rowsep=\"1\"><F>Diploma “doktor veterinarske medicine/doktorica veterinarske medicine”</F></entry><entry VJ=\"1\" colsep=\"1\" nameend=\"col5\" namest=\"col4\" rowsep=\"1\"><F>Veterinarski fakultet</F><BR /><F>Sveučilišta u Zagrebu</F></entry><entry VJ=\"1\" colname=\"col6\" rowsep=\"1\" /><entry VJ=\"1\" colname=\"col7\" rowsep=\"1\">1.7.2013</entry></row><row><entry VJ=\"1\" colname=\"col1\" morerows=\"1\" rowsep=\"1\">Ireland</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\">Diploma of Bachelor in/of Veterinary Medicine (MVB)</entry><entry VJ=\"1\" colname=\"col4\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col6\" morerows=\"1\" rowsep=\"1\" /><entry VJ=\"1\" colname=\"col7\" morerows=\"1\" rowsep=\"1\">21.12.1980</entry></row><row><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"1\">–</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">Diploma of Membership of the Royal College of Veterinary Surgeons (MRCVS)</entry><entry VJ=\"1\" colname=\"col4\" colsep=\"0\" rowsep=\"1\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"1\" /></row><row><entry VJ=\"1\" colname=\"col1\" rowsep=\"1\">Island</entry><entry VJ=\"1\" colsep=\"1\" nameend=\"col3\" namest=\"col2\" rowsep=\"1\">Die in einem anderen Staat, für den die Richtlinie 2005/36/EG gilt, ausgestellten und in<BR />dieser Anlage aufgeführten Diplome, Prüfungszeugnisse und sonstigen Befähigungsnachweise</entry><entry VJ=\"1\" colsep=\"1\" nameend=\"col5\" namest=\"col4\" rowsep=\"1\" /><entry VJ=\"1\" colname=\"col6\" rowsep=\"1\">Bescheinigung über den Abschluss einer praktischen Ausbildung, ausgestellt von den zuständigen Behörden</entry><entry VJ=\"1\" colname=\"col7\" rowsep=\"1\">1.1.1994</entry></row><row><entry VJ=\"1\" colname=\"col1\" rowsep=\"1\">Italia</entry><entry VJ=\"1\" colsep=\"1\" nameend=\"col3\" namest=\"col2\" rowsep=\"1\">Diploma di laurea in medicina veterinaria</entry><entry VJ=\"1\" colsep=\"1\" nameend=\"col5\" namest=\"col4\" rowsep=\"1\">Università</entry><entry VJ=\"1\" colname=\"col6\" rowsep=\"1\">Diploma di abilitazione all´esercizio della medicina veterinaria</entry><entry VJ=\"1\" colname=\"col7\" rowsep=\"1\">1.1.1985</entry></row><row><entry VJ=\"1\" colname=\"col1\" rowsep=\"1\"><F>Κύπρος</F></entry><entry VJ=\"1\" colsep=\"1\" nameend=\"col3\" namest=\"col2\" rowsep=\"1\"><F>Πιστοποιητικό Εγγραφής</F><BR /><F>Kτηνιάτρου</F></entry><entry VJ=\"1\" colsep=\"1\" nameend=\"col5\" namest=\"col4\" rowsep=\"1\"><F>Κτηνιατρικό Συμβούλιο</F></entry><entry VJ=\"1\" colname=\"col6\" rowsep=\"1\" /><entry VJ=\"1\" colname=\"col7\" rowsep=\"1\">1.5.2004</entry></row><row><entry VJ=\"1\" colname=\"col1\" rowsep=\"1\"><F>Latvija</F></entry><entry VJ=\"1\" colsep=\"1\" nameend=\"col3\" namest=\"col2\" rowsep=\"1\"><F>Veterinārārsta diploms</F></entry><entry VJ=\"1\" colsep=\"1\" nameend=\"col5\" namest=\"col4\" rowsep=\"1\"><F>Latvijas Lauksaimniecības Universitāte</F></entry><entry VJ=\"1\" colname=\"col6\" rowsep=\"1\" /><entry VJ=\"1\" colname=\"col7\" rowsep=\"1\">1.5.2004</entry></row><row><entry VJ=\"1\" colname=\"col1\" rowsep=\"1\">Liechtenstein</entry><entry VJ=\"1\" colsep=\"1\" nameend=\"col3\" namest=\"col2\" rowsep=\"1\">Die in einem anderen Staat, für den die Richtlinie 2005/36/EG gilt, ausgestellten und in<BR /> dieser Anlage aufgeführten Diplome, Prüfungszeugnisse und sonstigen<BR />Befähigungsnachweise</entry><entry VJ=\"1\" colsep=\"1\" nameend=\"col5\" namest=\"col4\" rowsep=\"1\" /><entry VJ=\"1\" colname=\"col6\" rowsep=\"1\">Bescheinigung über den Abschluss einer praktischen Ausbildung, ausgestellt von den zuständigen Behörden</entry><entry VJ=\"1\" colname=\"col7\" rowsep=\"1\">1.5.1995</entry></row><row><entry VJ=\"1\" colname=\"col1\" morerows=\"1\"><F>Lietuva</F></entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">1.</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\"><F>Aukštojo mokslo diplomas (veterinarijos gydytojo (DVM))</F></entry><entry VJ=\"1\" colname=\"col4\" colsep=\"0\" rowsep=\"0\">1.</entry><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\"><F>Lietuvos Veterinarijos Akademija</F></entry><entry VJ=\"1\" colname=\"col6\" morerows=\"1\" /><entry VJ=\"1\" colname=\"col7\" morerows=\"1\">1.5.2004</entry></row><row><entry VJ=\"1\" colname=\"col2\" colsep=\"0\">2.</entry><entry VJ=\"1\" colname=\"col3\"><F>Magistro diplomas (veterinarinės medicinos magistro kvalifikacinis laipsnis ir veterinarijos gydytojo profesinė kvalifikacija)</F></entry><entry VJ=\"1\" colname=\"col4\" colsep=\"0\">2.</entry><entry VJ=\"1\" colname=\"col5\"><F>Lietuvos sveikatos mokslų universitetas</F></entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\">Luxembourg</entry><entry VJ=\"1\" colsep=\"1\" nameend=\"col3\" namest=\"col2\">Diplôme d´Etat de docteur<BR /> en médecine vétérinaire</entry><entry VJ=\"1\" colsep=\"1\" nameend=\"col5\" namest=\"col4\">Jury d´examen d´Etat</entry><entry VJ=\"1\" colname=\"col6\" /><entry VJ=\"1\" colname=\"col7\">21.12.1980</entry></row><row><entry VJ=\"1\" colname=\"col1\" rowsep=\"1\">Magyarország</entry><entry VJ=\"1\" colsep=\"1\" nameend=\"col3\" namest=\"col2\" rowsep=\"1\"><F>Okleveles állatorvos doktor oklevél (dr. vet)</F></entry><entry VJ=\"1\" colsep=\"1\" nameend=\"col5\" namest=\"col4\" rowsep=\"1\"><F>Felsőoktatási intézmény</F></entry><entry VJ=\"1\" colname=\"col6\" rowsep=\"1\" /><entry VJ=\"1\" colname=\"col7\" rowsep=\"1\">1.5.2004</entry></row><row><entry VJ=\"1\" colname=\"col1\" rowsep=\"1\">Malta</entry><entry VJ=\"1\" colsep=\"1\" nameend=\"col3\" namest=\"col2\" rowsep=\"1\"><F>Liċenzja ta' Kirurgu Veterinarju</F></entry><entry VJ=\"1\" colsep=\"1\" nameend=\"col5\" namest=\"col4\" rowsep=\"1\"><F>Kunsill tal-Kirurġi Veterinarji</F></entry><entry VJ=\"1\" colname=\"col6\" rowsep=\"1\" /><entry VJ=\"1\" colname=\"col7\" rowsep=\"1\">1.5.2004</entry></row><row><entry VJ=\"1\" colname=\"col1\" rowsep=\"1\">Nederland</entry><entry VJ=\"1\" colsep=\"1\" nameend=\"col3\" namest=\"col2\" rowsep=\"1\">Getuigschrift van<BR />met goed gevolg afgelegd<BR />diergeneeskundig/<BR /> veeartsenijkundig examen</entry><entry VJ=\"1\" colsep=\"1\" nameend=\"col5\" namest=\"col4\" rowsep=\"1\" /><entry VJ=\"1\" colname=\"col6\" rowsep=\"1\" /><entry VJ=\"1\" colname=\"col7\" rowsep=\"1\">21.12.1980</entry></row><row><entry VJ=\"1\" colname=\"col1\" rowsep=\"1\">Norwegen</entry><entry VJ=\"1\" colsep=\"1\" nameend=\"col3\" namest=\"col2\" rowsep=\"1\">Vitnemål for fullført grad<BR /> candidata/candidatus<BR />medicinae veterinariae,<BR /> short form:<BR /> cand.med.vet.</entry><entry VJ=\"1\" colsep=\"1\" nameend=\"col5\" namest=\"col4\" rowsep=\"1\">Norges veterinær-høgskole</entry><entry VJ=\"1\" colname=\"col6\" rowsep=\"1\" /><entry VJ=\"1\" colname=\"col7\" rowsep=\"1\">1.1.1994</entry></row><row><entry VJ=\"1\" colname=\"col1\" morerows=\"1\" rowsep=\"1\">Österreich</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\">Diplom-Tierarzt</entry><entry VJ=\"1\" colsep=\"1\" morerows=\"1\" nameend=\"col5\" namest=\"col4\" rowsep=\"1\">Universität</entry><entry VJ=\"1\" colname=\"col6\" morerows=\"1\" rowsep=\"1\" /><entry VJ=\"1\" colname=\"col7\" morerows=\"1\" rowsep=\"1\">1.1.1994</entry></row><row><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"1\">–</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">Magister<BR /> medicinae veterinariae</entry></row><row><entry VJ=\"1\" colname=\"col1\" morerows=\"5\" rowsep=\"1\"><F>Polska</F></entry><entry VJ=\"1\" colsep=\"1\" morerows=\"5\" nameend=\"col3\" namest=\"col2\" rowsep=\"1\"><F>Dyplom lekarza weterynarii</F></entry><entry VJ=\"1\" colname=\"col4\" colsep=\"0\" rowsep=\"0\">1.</entry><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\"><F>Szkoła Główna Gospodarstwa Wiejskiego</F><BR /><F>w Warszawie</F></entry><entry VJ=\"1\" colname=\"col6\" morerows=\"5\" rowsep=\"1\" /><entry VJ=\"1\" colname=\"col7\" morerows=\"5\" rowsep=\"1\">1.5.2004</entry></row><row><entry VJ=\"1\" colname=\"col4\" colsep=\"0\" rowsep=\"0\">2.</entry><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\"><F>Akademia Rolnicza</F><BR /><F>we Wrocławiu (1)</F></entry></row><row><entry VJ=\"1\" colname=\"col4\" colsep=\"0\" rowsep=\"0\">3.</entry><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\"><F>Uniwersytet Przyrodniczy we Wrocławiu (2)</F></entry></row><row><entry VJ=\"1\" colname=\"col4\" colsep=\"0\" rowsep=\"0\">4.</entry><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\"><F>Akademia Rolnicza</F><BR /><F>w Lublinie (3)</F></entry></row><row><entry VJ=\"1\" colname=\"col4\" colsep=\"0\" rowsep=\"0\">5.</entry><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\"><F>Uniwersytet Przyrodniczy w Lublinie (4)</F></entry></row><row><entry VJ=\"1\" colname=\"col4\" colsep=\"0\" rowsep=\"1\">6.</entry><entry VJ=\"1\" colname=\"col5\" rowsep=\"1\"><F>Uniwersytet</F><BR /><F>Warmińsko-Mazurski w Olsztynie</F></entry></row><row><entry VJ=\"1\" colname=\"col1\" morerows=\"1\" rowsep=\"1\">Portugal</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\">Carta de curso<BR />de licenciatura em<BR /> medicina veterinária</entry><entry VJ=\"1\" colsep=\"1\" morerows=\"1\" nameend=\"col5\" namest=\"col4\" rowsep=\"1\">Universidade</entry><entry VJ=\"1\" colname=\"col6\" morerows=\"1\" rowsep=\"1\" /><entry VJ=\"1\" colname=\"col7\" morerows=\"1\" rowsep=\"1\">1.1.1986</entry></row><row><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"1\">–</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">Carta de mestrado integrado em medicina veterinária</entry></row><row><entry VJ=\"1\" colname=\"col1\" rowsep=\"1\"><F>România</F></entry><entry VJ=\"1\" colsep=\"1\" nameend=\"col3\" namest=\"col2\" rowsep=\"1\"><F>Diplomă de licenţă de doctor medic veterinary</F></entry><entry VJ=\"1\" colsep=\"1\" nameend=\"col5\" namest=\"col4\" rowsep=\"1\"><F>Universităţi</F></entry><entry VJ=\"1\" colname=\"col6\" rowsep=\"1\" /><entry VJ=\"1\" colname=\"col7\" rowsep=\"1\">1.1.2007</entry></row><row><entry VJ=\"1\" colname=\"col1\" morerows=\"2\" rowsep=\"1\">Schweiz</entry><entry VJ=\"1\" colsep=\"1\" nameend=\"col3\" namest=\"col2\" rowsep=\"0\">Eidgenössisches<BR /> Tierarztdiplom</entry><entry VJ=\"1\" colsep=\"1\" nameend=\"col5\" namest=\"col4\" rowsep=\"0\">Eidgenössisches<BR /> Departement des Innern</entry><entry VJ=\"1\" colname=\"col6\" morerows=\"2\" rowsep=\"1\" /><entry VJ=\"1\" colname=\"col7\" morerows=\"2\" rowsep=\"1\">1.6.2002</entry></row><row><entry VJ=\"1\" colsep=\"1\" nameend=\"col3\" namest=\"col2\" rowsep=\"0\">Diplôme fédéral de vétérinaire</entry><entry VJ=\"1\" colsep=\"1\" nameend=\"col5\" namest=\"col4\" rowsep=\"0\">Département fédéral<BR /> de l´intérieur</entry></row><row><entry VJ=\"1\" colsep=\"1\" nameend=\"col3\" namest=\"col2\" rowsep=\"1\">Diploma federale di veterinario</entry><entry VJ=\"1\" colsep=\"1\" nameend=\"col5\" namest=\"col4\" rowsep=\"1\">Dipartimento federale<BR /> dell´interno</entry></row><row><entry VJ=\"1\" colname=\"col1\" rowsep=\"1\"><F>Slovenija</F></entry><entry VJ=\"1\" colsep=\"1\" nameend=\"col3\" namest=\"col2\" rowsep=\"1\"><F>Diploma, s katero se podeljuje strokovni naslov \"doktor veterinarske medicine/</F><BR /><F>doktorica veterinarske medicine\"</F></entry><entry VJ=\"1\" colsep=\"1\" nameend=\"col5\" namest=\"col4\" rowsep=\"1\"><F>Univerza</F></entry><entry VJ=\"1\" colname=\"col6\" rowsep=\"1\"><F>Spričevalo o opravljenem državnem izpitu s področja veterinarstva</F></entry><entry VJ=\"1\" colname=\"col7\" rowsep=\"1\">1.5.2004</entry></row><row><entry VJ=\"1\" colname=\"col1\"><F>Slovensko</F></entry><entry VJ=\"1\" colsep=\"1\" nameend=\"col3\" namest=\"col2\"><F>Vysokoškolský diplom</F><BR /><F>o udelení akademického titulu \"doktor veterinárskeho</F><BR /><F>lekárstva\" (\"MVDr.\")</F></entry><entry VJ=\"1\" colsep=\"1\" nameend=\"col5\" namest=\"col4\"><F>Univerzita</F></entry><entry VJ=\"1\" colname=\"col6\" /><entry VJ=\"1\" colname=\"col7\">1.5.2004</entry></row><row><entry VJ=\"1\" colname=\"col1\" rowsep=\"1\">Suomi/<BR /> Finland</entry><entry VJ=\"1\" colsep=\"1\" nameend=\"col3\" namest=\"col2\" rowsep=\"1\">Eläinlääketieteen lisensiaatin tutkinto/Veterinärmedicine<BR /> licentiatexamen</entry><entry VJ=\"1\" colsep=\"1\" nameend=\"col5\" namest=\"col4\" rowsep=\"1\">Yliopisto</entry><entry VJ=\"1\" colname=\"col6\" rowsep=\"1\" /><entry VJ=\"1\" colname=\"col7\" rowsep=\"1\">1.1.1994</entry></row><row><entry VJ=\"1\" colname=\"col1\" rowsep=\"1\">Sverige</entry><entry VJ=\"1\" colsep=\"1\" nameend=\"col3\" namest=\"col2\" rowsep=\"1\">Veterinärexamen</entry><entry VJ=\"1\" colsep=\"1\" nameend=\"col5\" namest=\"col4\" rowsep=\"1\">Sveriges Lantbruksuniversitet</entry><entry VJ=\"1\" colname=\"col6\" rowsep=\"1\" /><entry VJ=\"1\" colname=\"col7\" rowsep=\"1\">1.1.1994</entry></row><row><entry VJ=\"1\" colname=\"col1\" morerows=\"6\">United<BR /> Kingdom</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">1.</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\">Bachelor of Veterinary<BR /> Science (BVSc)</entry><entry VJ=\"1\" colname=\"col4\" colsep=\"0\" rowsep=\"0\">1.</entry><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\">University of Bristol</entry><entry VJ=\"1\" colname=\"col6\" morerows=\"6\" /><entry VJ=\"1\" colname=\"col7\" rowsep=\"0\">21.12.1980</entry></row><row><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">2.</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\">Bachelor of Veterinary<BR /> Science (BVSc)</entry><entry VJ=\"1\" colname=\"col4\" colsep=\"0\" rowsep=\"0\">2.</entry><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\">University of Liverpool</entry><entry VJ=\"1\" colname=\"col7\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">3.</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\">Bachelor of Veterinary<BR /> Medicine (Vet MB)</entry><entry VJ=\"1\" colname=\"col4\" colsep=\"0\" rowsep=\"0\">3.</entry><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\">University of Cambridge</entry><entry VJ=\"1\" colname=\"col7\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">4.</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\">Bachelor of Veterinary<BR /> Medicine and Surgery (BVM&amp;S)</entry><entry VJ=\"1\" colname=\"col4\" colsep=\"0\" rowsep=\"0\">4.</entry><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\">University of Edinburgh</entry><entry VJ=\"1\" colname=\"col7\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">5.</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\">Bachelor of Veterinary<BR /> Medicine and Surgery (BVMS)</entry><entry VJ=\"1\" colname=\"col4\" colsep=\"0\" rowsep=\"0\">5.</entry><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\">University of Glasgow</entry><entry VJ=\"1\" colname=\"col7\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">6.</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\">Bachelor of Veterinary<BR /> Medicine (BvetMed)</entry><entry VJ=\"1\" colname=\"col4\" colsep=\"0\" rowsep=\"0\">6.</entry><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\">University of London</entry><entry VJ=\"1\" colname=\"col7\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col2\" colsep=\"0\">7.</entry><entry VJ=\"1\" colname=\"col3\">Bachelor of Veterinary<BR /> Medicine and Bachelor<BR />of Veterinary Surgery<BR /> (B.V.M., B.V.S.)</entry><entry VJ=\"1\" colname=\"col4\" colsep=\"0\">7.</entry><entry VJ=\"1\" colname=\"col5\">University of Nottingham</entry><entry VJ=\"1\" colname=\"col7\" /></row></tbody></tgroup></table></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
