{
  "data": {
    "type": "law",
    "id": "BJNR020250990",
    "firstPublished": "1990-09-12",
    "sourceTimestamp": "20210512212558",
    "titleShort": "Betreuungsbehördengesetz",
    "titleLong": "Gesetz über die Wahrnehmung behördlicher Aufgaben bei der Betreuung Volljähriger",
    "abbreviation": "BtBG",
    "slug": "btbg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1990, 2002, 2025",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 5 G v. 17.7.2017 I 2426",
        "category": "Stand"
      },
      {
        "comment": "G aufgeh. durch Art. 16 Abs. 2 Nr. 2 G v. 4.5.2021 I 882 mWv 1.1.2023",
        "category": "Aufh"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.1992 +++)<BR /><BR /></pre>Das G wurde als Artikel 8 G 200-3 v. 12.9.1990 I 2002 (BtG) vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 11 dieses G am 1.1.1992 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR020250990BJNG000100308",
        "name": "I.",
        "title": "Behörden",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020250990BJNE000502123",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR020250990BJNG000100308"
        },
        "body": "<P>Welche Behörde auf örtlicher Ebene in Betreuungsangelegenheiten zuständig ist, bestimmt sich nach Landesrecht. Diese Behörde ist auch in Unterbringungsangelegenheiten im Sinne des § 312 Nummer 1 bis 3 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit zuständig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020250990BJNE000600308",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR020250990BJNG000100308"
        },
        "body": "<P>Zur Durchführung überörtlicher Aufgaben oder zur Erfüllung einzelner Aufgaben der örtlichen Behörde können nach Landesrecht weitere Behörden vorgesehen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR020250990BJNG000200308",
        "name": "II.",
        "title": "Örtliche Zuständigkeit",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020250990BJNE000700308",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR020250990BJNG000200308"
        },
        "body": "<P>(1) Örtlich zuständig ist diejenige Behörde, in deren Bezirk der Betroffene seinen gewöhnlichen Aufenthalt hat. Hat der Betroffene im Geltungsbereich dieses Gesetzes keinen gewöhnlichen Aufenthalt, ist ein solcher nicht feststellbar oder betrifft die Maßnahme keine Einzelperson, so ist die Behörde zuständig, in deren Bezirk das Bedürfnis für die Maßnahme hervortritt. Gleiches gilt, wenn mit dem Aufschub einer Maßnahme Gefahr verbunden ist.</P><P>(2) Ändern sich die für die örtliche Zuständigkeit nach Absatz 1 maßgebenden Umstände im Laufe eines gerichtlichen Betreuungs- oder Unterbringungsverfahrens, so bleibt für dieses Verfahren die zuletzt angehörte Behörde allein zuständig, bis die nunmehr zuständige Behörde dem Gericht den Wechsel schriftlich anzeigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR020250990BJNG000300308",
        "name": "III.",
        "title": "Aufgaben der örtlichen Behörde",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020250990BJNE000802360",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR020250990BJNG000300308"
        },
        "body": "<P>(1) Die Behörde informiert und berät über allgemeine betreuungsrechtliche Fragen, insbesondere über eine Vorsorgevollmacht und über andere Hilfen, bei denen kein Betreuer bestellt wird.</P><P>(2) Wenn im Einzelfall Anhaltspunkte für einen Betreuungsbedarf nach § 1896 Absatz 1 des Bürgerlichen Gesetzbuchs bestehen, soll die Behörde der betroffenen Person ein Beratungsangebot unterbreiten. Diese Beratung umfasst auch die Pflicht, andere Hilfen, bei denen kein Betreuer bestellt wird, zu vermitteln. Dabei arbeitet die Behörde mit den zuständigen Sozialleistungsträgern zusammen.</P><P>(3) Die Behörde berät und unterstützt Betreuer und Bevollmächtigte auf deren Wunsch bei der Wahrnehmung von deren Aufgaben, die Betreuer insbesondere auch bei der Erstellung des Betreuungsplans.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020250990BJNE000901360",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR020250990BJNG000300308"
        },
        "body": "<P>Die Behörde sorgt dafür, daß in ihrem Bezirk ein ausreichendes Angebot zur Einführung der Betreuer und der Bevollmächtigten in ihre Aufgaben und zu ihrer Fortbildung vorhanden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020250990BJNE001003160",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR020250990BJNG000300308"
        },
        "body": "<P>(1) Zu den Aufgaben der Behörde gehört es auch, die Tätigkeit einzelner Personen sowie von gemeinnützigen und freien Organisationen zugunsten Betreuungsbedürftiger anzuregen und zu fördern. Weiterhin fördert sie die Aufklärung und Beratung über Vollmachten und Betreuungsverfügungen.</P><P>(2) Die Urkundsperson bei der Betreuungsbehörde ist befugt, Unterschriften oder Handzeichen auf Vorsorgevollmachten oder Betreuungsverfügungen öffentlich zu beglaubigen. Dies gilt nicht für Unterschriften oder Handzeichen ohne dazugehörigen Text. Die Zuständigkeit der Notare, anderer Personen oder sonstiger Stellen für öffentliche Beurkundungen und Beglaubigungen bleibt unberührt.</P><P>(3) Die Urkundsperson soll eine Beglaubigung nicht vornehmen, wenn ihr in der betreffenden Angelegenheit die Vertretung eines Beteiligten obliegt.</P><P>(4) Die Betreuungsbehörde hat geeignete Beamte und Angestellte zur Wahrnehmung der Aufgaben nach Absatz 2 zu ermächtigen. Die Länder können Näheres hinsichtlich der fachlichen Anforderungen an diese Personen regeln.</P><P>(5) Für jede Beglaubigung nach Absatz 2 wird eine Gebühr von 10 Euro erhoben; Auslagen werden gesondert nicht erhoben. Aus Gründen der Billigkeit kann von der Erhebung der Gebühr im Einzelfall abgesehen werden.</P><P>(6) Die Landesregierungen werden ermächtigt, durch Rechtsverordnung die Gebühren und Auslagen für die Beratung und Beglaubigung abweichend von Absatz 5 zu regeln. Die Landesregierungen können die Ermächtigung nach Satz 1 durch Rechtsverordnung auf die Landesjustizverwaltungen übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020250990BJNE001102140",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR020250990BJNG000300308"
        },
        "body": "<P>(1) Die Behörde kann dem Betreuungsgericht Umstände mitteilen, die die Bestellung eines Betreuers oder eine andere Maßnahme in Betreuungssachen erforderlich machen, soweit dies unter Beachtung berechtigter Interessen des Betroffenen nach den Erkenntnissen der Behörde erforderlich ist, um eine erhebliche Gefahr für das Wohl des Betroffenen abzuwenden.</P><P>(2) Der Inhalt der Mitteilung, die Art und Weise ihrer Übermittlung und der Empfänger sind aktenkundig zu machen.</P><P>(3) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020250990BJNE001203360",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR020250990BJNG000300308"
        },
        "body": "<P>(1) Die Behörde unterstützt das Betreuungsgericht. Dies umfasst insbesondere folgende Maßnahmen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Erstellung eines Berichts im Rahmen der gerichtlichen Anhörung (§ 279 Absatz 2 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Aufklärung und Mitteilung des Sachverhalts, den das Gericht über Nummer 1 hinaus für aufklärungsbedürftig hält, sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Gewinnung geeigneter Betreuer.</LA></DD></DL></P><P>(2) Wenn die Behörde vom Betreuungsgericht dazu aufgefordert wird, schlägt sie eine Person vor, die sich im Einzelfall zum Betreuer oder Verfahrenspfleger eignet. Steht keine geeignete Person zur Verfügung, die zur ehrenamtlichen Führung der Betreuung bereit ist, schlägt die Behörde dem Betreuungsgericht eine Person für die berufsmäßige Führung der Betreuung vor und teilt gleichzeitig den Umfang der von dieser Person derzeit berufsmäßig geführten Betreuungen mit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020250990BJNE001500360",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR020250990BJNG000300308"
        },
        "body": "<P>Zur Durchführung der Aufgaben werden Personen beschäftigt, die sich hierfür nach ihrer Persönlichkeit eignen und die in der Regel entweder eine ihren Aufgaben entsprechende Ausbildung erhalten haben (Fachkräfte) oder über vergleichbare Erfahrungen verfügen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR020250990BJNG000400308",
        "name": "IV.",
        "title": "Berlin-Klausel",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020250990BJNE001301360",
        "name": "§ 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR020250990BJNG000400308"
        },
        "body": "<P>Die Aufgaben, die der Behörde nach anderen Vorschriften obliegen, bleiben unberührt. Zuständige Behörde im Sinne dieser Vorschriften ist die örtliche Behörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
