{
  "data": {
    "type": "law",
    "id": "BJNR301030951",
    "firstPublished": "1951-04-19",
    "sourceTimestamp": "20120625153514",
    "titleShort": null,
    "titleLong": "Gemeinsame Geschäftsordnung des Bundestages und des Bundesrates für den\nAusschuß nach Artikel 77 des Grundgesetzes (Vermittlungsausschuß)",
    "abbreviation": "BTBRGGO",
    "slug": "btbrggo",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1951, 103",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Bek. v. 30.4.2003 I 677",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 11.2.1970 +++) <BR />(+++ Geschäftsordnung ergänzt durch Bek. v. 12.11.1990 I 2557 (BTBRGGOÄndErgBek 1990) +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR301030951BJNE000100304",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Zur Ausführung des Artikels 77 des Grundgesetzes hat der Bundestag mit Zustimmung des Bundesrates für den Vermittlungsausschuß die folgende Geschäftsordnung beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR301030951BJNE000201305",
        "name": "§ 1",
        "title": "Ständige Mitglieder",
        "parent": null,
        "body": "<P>Bundestag und Bundesrat entsenden je 16 ihrer Mitglieder, die den ständigen Vermittlungsausschuß bilden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR301030951BJNE000300304",
        "name": "§ 2",
        "title": "Vorsitz",
        "parent": null,
        "body": "<P>Der Ausschuß wählt je ein Mitglied des Bundestages und des Bundesrates, die im Vorsitz vierteljährlich sich abwechseln und einander vertreten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR301030951BJNE000400304",
        "name": "§ 3",
        "title": "Vertretung",
        "parent": null,
        "body": "<P>Für jedes Mitglied ist sein Vertreter zu bestellen. Auch die Vertreter müssen Mitglied der entsendenden Körperschaft sein. Sie dürfen an den Sitzungen nur teilnehmen, soweit eine Vertretung notwendig ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR301030951BJNE000500304",
        "name": "§ 4",
        "title": "Wechsel der Mitglieder und Stellvertreter",
        "parent": null,
        "body": "<P>Die Mitglieder und ihre Stellvertreter können abberufen werden, jedoch ist der Wechsel eines Mitgliedes oder seines Stellvertreters im Wege der Abberufung nur viermal innerhalb der gleichen Wahlperiode des Bundestages zulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR301030951BJNE000600304",
        "name": "§ 5",
        "title": "Bundesregierung",
        "parent": null,
        "body": "<P>Die Mitglieder der Bundesregierung haben das Recht und auf Beschluß des Ausschusses die Pflicht, an den Sitzungen teilzunehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR301030951BJNE000700304",
        "name": "§ 6",
        "title": "Teilnahme anderer Personen",
        "parent": null,
        "body": "<P>Anderen Personen kann die Teilnahme an den Sitzungen nur durch Beschluß des Ausschusses gestattet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR301030951BJNE000802377",
        "name": "§ 7",
        "title": "Beschlußfähigkeit",
        "parent": null,
        "body": "<P>(1) Der Ausschuß ist beschlußfähig, wenn die Mitglieder unter Mitteilung der Tagesordnung mit einer Frist von mindestens fünf Tagen geladen und mindestens zwölf Mitglieder anwesend sind.</P><P>(2) Die Ladungsfrist beginnt mit der Abgabe der Ladung bei den für die Postverteilung zuständigen Stellen von Bundestag und Bundesrat.</P><P>(3) Ein Einigungsvorschlag kann nur beschlossen werden, wenn mindestens je sieben Mitglieder des Bundestages und des Bundesrates anwesend sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR301030951BJNE000900304",
        "name": "§ 8",
        "title": "Mehrheit",
        "parent": null,
        "body": "<P>Der Ausschuß faßt seine Beschlüsse mit der Mehrheit der Stimmen seiner anwesenden Mitglieder.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR301030951BJNE001000304",
        "name": "§ 9",
        "title": "Unterausschüsse",
        "parent": null,
        "body": "<P>Der Ausschuß kann Unterausschüsse einsetzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR301030951BJNE001101307",
        "name": "§ 10",
        "title": "Verfahren im Bundestag",
        "parent": null,
        "body": "<P>(1) Ein Einigungsvorschlag auf Änderung oder Aufhebung des vom Bundestag beschlossenen Gesetzes ist alsbald auf die Tagesordnung des Bundestages zu setzen. Ein vom Ausschuß bestimmtes Mitglied berichtet im Bundestag und im Bundesrat.</P><P>(2) Der Bundestag stimmt nur über den Einigungsvorschlag ab. Zu dem Vorschlag können vor der Abstimmung Erklärungen abgegeben werden. Ein anderer Antrag zur Sache ist nicht zulässig.</P><P>(3) Sieht der Einigungsvorschlag mehrere Änderungen des Gesetzesbeschlusses vor, so ist in ihm zu bestimmen, ob und inwieweit im Bundestag über Änderungen gemeinsam abzustimmen ist. Enthält der Einigungsvorschlag Änderungen des Grundgesetzes, ist jede Abweichung des Einigungsvorschlages vom Wortlaut des vom Bundestag gemäß Artikel 79 Abs. 2 des Grundgesetzes beschlossenen Gesetzes einzeln abzustimmen. Erfolgt eine Einzelabstimmung über mehrere Änderungen, so ist eine Schlußabstimmung über den Einigungsvorschlag im ganzen erforderlich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR301030951BJNE001200304",
        "name": "§ 11",
        "title": "Verfahren im Falle eines Einigungsvorschlages auf\nBestätigung des Gesetzesbeschlusses",
        "parent": null,
        "body": "<P>Sieht der Einigungsvorschlag eine Bestätigung des vom Bundestag beschlossenen Gesetzes vor, so bedarf es keiner erneuten Beschlußfassung durch den Bundestag. Der Vorsitzende des Ausschusses hat den Vorschlag unverzüglich dem Präsidenten des Bundestages und des Bundesrates mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR301030951BJNE001300304",
        "name": "§ 12",
        "title": "Abschluß des Verfahrens",
        "parent": null,
        "body": "<P>(1) Wird in der zweiten wegen der gleichen Sache einberufenen Sitzung ein Einigungsvorschlag nicht beschlossen, so kann jedes Mitglied den Abschluß des Verfahrens beantragen.</P><P>(2) Das Verfahren ist abgeschlossen, wenn in der folgenden Sitzung sich keine Mehrheit für einen Einigungsvorschlag findet.</P><P>(3) Auf andere Weise kann das Verfahren ohne Einigungsvorschlag nicht abgeschlossen werden.</P><P>(4) Der Vorsitzende hat den Abschluß des Verfahrens festzustellen und unverzüglich dem Präsidenten des Bundestages und des Bundesrates mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR301030951BJNE001400304",
        "name": "§ 13",
        "title": "Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Geschäftsordnung tritt, wenn Bundestag oder Bundesrat ihre Aufhebung beschließen, sechs Monate nach der Beschlußfassung außer Kraft, es sei denn, daß der Bundestag vorher mit Zustimmung des Bundesrates eine Änderung beschließt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
