{
  "data": {
    "type": "law",
    "id": "BJNR012380980",
    "firstPublished": "1980-06-25",
    "sourceTimestamp": "20211231214614",
    "titleShort": null,
    "titleLong": "Geschäftsordnung des Deutschen Bundestages",
    "abbreviation": "BTGO 1980",
    "slug": "btgo_1980",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1980, 1237",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Beschluss d. Bundestages v. 10.12.2021, Bek. v. 10.12.2021 I 5203",
        "category": "Stand"
      },
      {
        "comment": "Konstitutiv neugefasst durch Bek. v. 2.7.1980 I 1237",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 31.3.1982 +++)<BR />(+++ Zur Anwendung d. § 126a vgl. § 126a Abs. 5 Satz 1 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR012380980BJNE000100311",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Deutsche Bundestag hat am 25. Juni 1980 die nachstehende Neufassung seiner Geschäftsordnung beschlossen. Die Neufassung tritt am 1. Oktober 1980 in Kraft. Sie ersetzt die Geschäftsordnung des Deutschen Bundestages in der Fassung der Bekanntmachung vom 22. Mai 1970 (BGBl. I S. 628), zuletzt geändert durch Beschluß vom 19. Juni 1975 (Bekanntmachung vom 24. Juni 1975 - BGBl. I S. 1848).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR012380980BJNG000100311",
        "name": "I.",
        "title": "Wahl des Präsidenten, der Stellvertreter und Schriftführer",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE001301377",
        "name": "§ 1",
        "title": "Konstituierung",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000100311"
        },
        "body": "<P>(1) Der neugewählte Bundestag wird zu seiner ersten Sitzung vom bisherigen Präsidenten spätestens zum dreißigsten Tage nach der Wahl (Artikel 39 des Grundgesetzes) einberufen.</P><P>(2) Bis der neugewählte Präsident oder einer seiner Stellvertreter das Amt übernimmt, führt das am längsten dem Bundestag angehörende Mitglied, das hierzu bereit ist, den Vorsitz (Alterspräsident); bei gleicher Dauer der Zugehörigkeit zum Bundestag entscheidet das höhere Lebensalter.</P><P>(3) Der Alterspräsident ernennt Mitglieder des Bundestages zu vorläufigen Schriftführern. Hierauf erfolgt der Namensaufruf der Mitglieder des Bundestages.</P><P>(4) Nach Feststellung der Beschlußfähigkeit wird die Wahl des Präsidenten, der Stellvertreter und der Schriftführer vorgenommen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE001402377",
        "name": "§ 2",
        "title": "Wahl des Präsidenten und der Stellvertreter",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000100311"
        },
        "body": "<P>(1) Der Bundestag wählt mit verdeckten Stimmzetteln (§ 49) in besonderen Wahlhandlungen den Präsidenten und seine Stellvertreter für die Dauer der Wahlperiode. Jede Fraktion des Deutschen Bundestages ist durch mindestens einen Vizepräsidenten oder eine Vizepräsidentin im Präsidium vertreten.</P><P>(2) Gewählt ist, wer die Stimmen der Mehrheit der Mitglieder des Bundestages erhält. Ergibt sich im ersten Wahlgang keine Mehrheit, so können für einen zweiten Wahlgang neue Bewerber vorgeschlagen werden. Ergibt sich auch dann keine Mehrheit der Stimmen der Mitglieder des Bundestages, findet ein dritter Wahlgang statt. Bei nur einem Bewerber ist dieser gewählt, wenn er die Mehrheit der abgegebenen Stimmen auf sich vereinigt. Bei mehreren Bewerbern kommen die beiden Bewerber mit den höchsten Stimmenzahlen in die engere Wahl; gewählt ist, wer die meisten Stimmen auf sich vereinigt. Bei Stimmengleichheit entscheidet das Los durch die Hand des amtierenden Präsidenten.</P><P>(3) Weitere Wahlgänge mit einem im dritten Wahlgang erfolglosen Bewerber sind nur nach Vereinbarung im Ältestenrat zulässig. Werden nach erfolglosem Ablauf des Verfahrens nach Absatz 2 neue Bewerber vorgeschlagen, ist neu in das Wahlverfahren gemäß Absatz 2 einzutreten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE001500311",
        "name": "§ 3",
        "title": "Wahl der Schriftführer",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000100311"
        },
        "body": "<P>Der Bundestag beschließt die Zahl der Schriftführer. Sie können gemeinsam auf Grund eines Vorschlages der Fraktionen gewählt werden. Bei der Festlegung der Zahl der Schriftführer und ihrer Verteilung auf die Fraktionen ist § 12 zu beachten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR012380980BJNG000200311",
        "name": "II.",
        "title": "Wahl des Bundeskanzlers",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE001600311",
        "name": "§ 4",
        "title": "Wahl des Bundeskanzlers",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000200311"
        },
        "body": "<P>Die Wahl des Bundeskanzlers (Artikel 63 des Grundgesetzes) erfolgt mit verdeckten Stimmzetteln (§ 49). Wahlvorschläge zu den Wahlgängen gemäß Artikel 63 Abs. 3 und 4 des Grundgesetzes sind von einem Viertel der Mitglieder des Bundestages oder einer Fraktion, die mindestens ein Viertel der Mitglieder des Bundestages umfaßt, zu unterzeichnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR012380980BJNG000300311",
        "name": "III.",
        "title": "Präsident, Präsidium und Ältestenrat",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE001700311",
        "name": "§ 5",
        "title": "Präsidium",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000300311"
        },
        "body": "<P>Der Präsident und die stellvertretenden Präsidenten bilden das Präsidium.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE001801305",
        "name": "§ 6",
        "title": "Ältestenrat",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000300311"
        },
        "body": "<P>(1) Der Ältestenrat besteht aus dem Präsidenten, seinen Stellvertretern und dreiundzwanzig weiteren von den Fraktionen gemäß § 12 zu benennenden Mitgliedern. Die Einberufung obliegt dem Präsidenten. Er muß ihn einberufen, wenn eine Fraktion oder fünf vom Hundert der Mitglieder des Bundestages es verlangen.</P><P>(2) Der Ältestenrat unterstützt den Präsidenten bei der Führung der Geschäfte. Er führt eine Verständigung zwischen den Fraktionen über die Besetzung der Stellen der Ausschußvorsitzenden und ihrer Stellvertreter sowie über den Arbeitsplan des Bundestages herbei. Bei der Wahrnehmung dieser Aufgaben ist der Ältestenrat kein Beschlußorgan.</P><P>(3) Der Ältestenrat beschließt über die inneren Angelegenheiten des Bundestages, soweit sie nicht dem Präsidenten oder dem Präsidium vorbehalten sind. Er verfügt über die Verwendung der dem Bundestag vorbehaltenen Räume. Er stellt den Voranschlag für den Haushaltseinzelplan des Bundestages auf, von dem der Haushaltsausschuß nur im Benehmen mit dem Ältestenrat abweichen kann.</P><P>(4) Für die Angelegenheiten der Bibliothek, des Archivs und anderer Dokumentationen setzt der Ältestenrat einen ständigen Unterausschuß ein, dem auch Mitglieder des Bundestages, die nicht Mitglied des Ältestenrates sind, angehören können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE001901306",
        "name": "§ 7",
        "title": "Aufgaben des Präsidenten",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000300311"
        },
        "body": "<P>(1) Der Präsident vertritt den Bundestag und regelt seine Geschäfte. Er wahrt die Würde und die Rechte des Bundestages, fördert seine Arbeiten, leitet die Verhandlungen gerecht und unparteiisch und wahrt die Ordnung im Hause. Er hat beratende Stimme in allen Ausschüssen.</P><P>(2) Dem Präsidenten steht das Hausrecht und die Polizeigewalt in allen der Verwaltung des Bundestages unterstehenden Gebäuden, Gebäudeteilen und Grundstücken zu. Der Präsident erläßt im Einvernehmen mit dem Ausschuß für Wahlprüfung, Immunität und Geschäftsordnung eine Hausordnung.</P><P>(3) Der Präsident schließt die Verträge, die für die Bundestagsverwaltung von erheblicher Bedeutung sind, im Benehmen mit seinen Stellvertretern ab. Ausgaben im Rahmen des Haushaltsplanes weist der Präsident an.</P><P>(4) Der Präsident ist die oberste Dienstbehörde der Bundestagsbeamten. Er ernennt und stellt die Bundestagsbeamten nach den gesetzlichen und allgemeinen Verwaltungsvorschriften ein und versetzt sie in den Ruhestand. Auch die nichtbeamteten Bediensteten des Bundestages werden von dem Präsidenten eingestellt und entlassen. Maßnahmen nach Satz 2 und 3 trifft der Präsident, soweit Beamte des höheren Dienstes oder entsprechend eingestufte Angestellte betroffen sind, im Benehmen mit den stellvertretenden Präsidenten, soweit leitende Beamte (A 16 und höher) oder entsprechend eingestufte Angestellte eingestellt, befördert bzw. höhergestuft werden, mit Zustimmung des Präsidiums.</P><P>(5) Absatz 4 gilt auch für die dem Wehrbeauftragten beigegebenen Beschäftigten. Maßnahmen nach Absatz 4 Satz 4 erfolgen im Benehmen mit dem Wehrbeauftragten. Für die Bestellung, Ernennung, Umsetzung, Versetzung und Zurruhesetzung des Leitenden Beamten ist das Einvernehmen mit dem Wehrbeauftragten erforderlich. Der Wehrbeauftragte hat das Recht, für alle Entscheidungen nach Absatz 4 Vorschläge zu unterbreiten.</P><P>(6) Ist der Präsident verhindert, vertritt ihn einer seiner Stellvertreter aus der zweitstärksten Fraktion.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE002000311",
        "name": "§ 8",
        "title": "Sitzungsvorstand",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000300311"
        },
        "body": "<P>(1) In den Sitzungen des Bundestages bilden der amtierende Präsident und zwei Schriftführer den Sitzungsvorstand.</P><P>(2) Der Präsident bestimmt im Einvernehmen mit seinen Stellvertretern die Reihenfolge der Vertretung. Sind Präsident und Stellvertreter gleichzeitig verhindert, so übernimmt der Alterspräsident die Leitung.</P><P>(3) Stehen die gewählten Schriftführer für eine Sitzung des Bundestages nicht in ausreichender Zahl zur Verfügung, so bestellt der amtierende Präsident andere Mitglieder des Bundestages als Stellvertreter.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE002100311",
        "name": "§ 9",
        "title": "Aufgaben der Schriftführer",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000300311"
        },
        "body": "<P>Die Schriftführer unterstützen den Präsidenten. Sie haben die Schriftstücke vorzulesen, die Verhandlungen zu beurkunden, die Rednerlisten zu führen, die Namen aufzurufen, die Stimmzettel zu sammeln und zu zählen, die Korrektur der Plenarprotokolle zu überwachen und andere Angelegenheiten des Bundestages nach den Weisungen des Präsidenten zu besorgen. Der Präsident verteilt die Geschäfte.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR012380980BJNG000400311",
        "name": "IV.",
        "title": "Fraktionen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE002200311",
        "name": "§ 10",
        "title": "Bildung der Fraktionen",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000400311"
        },
        "body": "<P>(1) Die Fraktionen sind Vereinigungen von mindestens fünf vom Hundert der Mitglieder des Bundestages, die derselben Partei oder solchen Parteien angehören, die auf Grund gleichgerichteter politischer Ziele in keinem Land miteinander im Wettbewerb stehen. Schließen sich Mitglieder des Bundestages abweichend von Satz 1 zusammen, bedarf die Anerkennung als Fraktion der Zustimmung des Bundestages.</P><P>(2) Die Bildung einer Fraktion, ihre Bezeichnung, die Namen der Vorsitzenden, Mitglieder und Gäste sind dem Präsidenten schriftlich mitzuteilen.</P><P>(3) Fraktionen können Gäste aufnehmen, die bei der Feststellung der Fraktionsstärke nicht mitzählen, jedoch bei der Bemessung der Stellenanteile (§ 12) zu berücksichtigen sind.</P><P>(4) Mitglieder des Bundestages, die sich zusammenschließen wollen, ohne Fraktionsmindeststärke zu erreichen, können als Gruppe anerkannt werden. Für sie gelten die Absätze 2 und 3 entsprechend.</P><P>(5) Technische Arbeitsgemeinschaften zwischen Fraktionen können nicht zu einer Änderung der Stellenanteile führen, die den einzelnen Fraktionen nach ihrer Stärke zustehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE002300311",
        "name": "§ 11",
        "title": "Reihenfolge der Fraktionen",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000400311"
        },
        "body": "<P>Nach der Stärke der Fraktionen bestimmt sich ihre Reihenfolge. Bei gleicher Fraktionsstärke entscheidet das Los, das vom Präsidenten in einer Sitzung des Bundestages gezogen wird. Erledigte Mitgliedersitze werden bis zur Neubesetzung bei der Fraktion mitgezählt, die sie bisher innehatte.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE002400311",
        "name": "§ 12",
        "title": "Stellenanteile der Fraktionen",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000400311"
        },
        "body": "<P>Die Zusammensetzung des Ältestenrates und der Ausschüsse sowie die Regelung des Vorsitzes in den Ausschüssen ist im Verhältnis der Stärke der einzelnen Fraktionen vorzunehmen. Derselbe Grundsatz wird bei Wahlen, die der Bundestag vorzunehmen hat, angewandt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR012380980BJNG000501307",
        "name": "V.",
        "title": "Die Mitglieder des Bundestages",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE002502305",
        "name": "§ 13",
        "title": "Rechte und Pflichten der Mitglieder des Bundestages",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000501307"
        },
        "body": "<P>(1) Jedes Mitglied des Bundestages folgt bei Reden, Handlungen, Abstimmungen und Wahlen seiner Überzeugung und seinem Gewissen.</P><P>(2) Die Mitglieder des Bundestages sind verpflichtet, an den Arbeiten des Bundestages teilzunehmen. An jedem Sitzungstag wird eine Anwesenheitsliste ausgelegt, in die sich die Mitglieder des Bundestages einzutragen haben. Die Folgen der Nichteintragung und der Nichtbeteiligung an einer namentlichen Abstimmung ergeben sich aus dem Gesetz über die Rechtsverhältnisse der Mitglieder des Deutschen Bundestages (Abgeordnetengesetz).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE002600311",
        "name": "§ 14",
        "title": "Urlaub",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000501307"
        },
        "body": "<P>Urlaub erteilt der Präsident. Urlaub auf unbestimmte Zeit wird nicht erteilt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE002700311",
        "name": "§ 15",
        "title": "Anfechtung und Verlust der Mitgliedschaft",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000501307"
        },
        "body": "<P>Die Rechte eines Mitgliedes des Bundestages, dessen Mitgliedschaft angefochten ist, regeln sich nach den Bestimmungen des Wahlprüfungsgesetzes. Nach diesem Gesetz richtet sich auch der Verlust der Mitgliedschaft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE002800311",
        "name": "§ 16",
        "title": "Akteneinsicht und -abgabe",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000501307"
        },
        "body": "<P>(1) Die Mitglieder des Bundestages sind berechtigt, alle Akten einzusehen, die sich in der Verwahrung des Bundestages oder eines Ausschusses befinden; die Arbeiten des Bundestages oder seiner Ausschüsse, ihrer Vorsitzenden oder Berichterstatter dürfen dadurch nicht behindert werden. Die Einsichtnahme in persönliche Akten und Abrechnungen, die beim Bundestag über seine Mitglieder geführt werden, ist nur dem betreffenden Mitglied des Bundestages möglich. Wünschen andere Mitglieder des Bundestages etwa als Berichterstatter oder Ausschußvorsitzende oder Persönlichkeiten außerhalb des Hauses Einsicht in diese Akten, dann kann dies nur mit Genehmigung des Präsidenten und des betreffenden Mitgliedes des Bundestages geschehen. Akten des Bundestages, die ein Mitglied des Bundestages persönlich betreffen, kann es jederzeit einsehen.</P><P>(2) Zum Gebrauch außerhalb des Bundeshauses werden Akten nur an die Vorsitzenden oder Berichterstatter der Ausschüsse für ihre Arbeiten abgegeben.</P><P>(3) Ausnahmen kann der Präsident genehmigen.</P><P>(4) Für Verschlußsachen gelten die Bestimmungen der Geheimschutzordnung des Deutschen Bundestages (§ 17).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE002900311",
        "name": "§ 17",
        "title": "Geheimschutzordnung",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000501307"
        },
        "body": "<P>Der Bundestag beschließt eine Geheimschutzordnung, die Bestandteil dieser Geschäftsordnung ist (Anlage 3). Sie regelt die Behandlung aller Angelegenheiten, die durch besondere Sicherungsmaßnahmen gegen die Kenntnisnahme durch Unbefugte geschützt werden müssen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE003002377",
        "name": "§ 18",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000501307"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR012380980BJNG000600311",
        "name": "VI.",
        "title": "Tagesordnung, Einberufung, Leitung der Sitzung und Ordnungsmaßnahmen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE003100311",
        "name": "§ 19",
        "title": "Sitzungen",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000600311"
        },
        "body": "<P>Die Sitzungen des Bundestages sind öffentlich. Die Öffentlichkeit kann nach Artikel 42 Abs. 1 des Grundgesetzes ausgeschlossen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE003201307",
        "name": "§ 20",
        "title": "Tagesordnung",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000600311"
        },
        "body": "<P>(1) Termin und Tagesordnung jeder Sitzung des Bundestages werden im Ältestenrat vereinbart, es sei denn, daß der Bundestag vorher darüber beschließt oder der Präsident sie nach § 21 Abs. 1 selbständig festsetzt.</P><P>(2) Die Tagesordnung wird den Mitgliedern des Bundestages, dem Bundesrat und der Bundesregierung mitgeteilt. Sie gilt, wenn kein Widerspruch erfolgt, mit Aufruf des Punktes 1 als festgestellt. Nach Eröffnung jeder Plenarsitzung kann vor Eintritt in die jeweilige Tagesordnung jedes Mitglied des Bundestages eine Änderung der Tagesordnung beantragen, wenn es diesen Antrag bis spätestens 18 Uhr des Vortages dem Präsidenten vorgelegt hat.</P><P>(3) Nach Feststellung der Tagesordnung dürfen andere Verhandlungsgegenstände nur beraten werden, wenn nicht von einer Fraktion oder von anwesenden fünf vom Hundert der Mitglieder des Bundestages widersprochen wird oder diese Geschäftsordnung die Beratung außerhalb der Tagesordnung zuläßt. Der Bundestag kann jederzeit einen Verhandlungsgegenstand von der Tagesordnung absetzen, soweit diese Geschäftsordnung nichts anderes bestimmt.</P><P>(4) Vorlagen von Mitgliedern des Bundestages müssen auf Verlangen der Antragsteller auf die Tagesordnung der nächsten Sitzung gesetzt und beraten werden, wenn seit der Verteilung der Drucksache (§ 123) mindestens drei Wochen vergangen sind.</P><P>(5) Ist eine Sitzung wegen Beschlußunfähigkeit aufgehoben worden, kann der Präsident für denselben Tag einmal eine weitere Sitzung mit derselben Tagesordnung einberufen. Innerhalb dieser Tagesordnung kann er den Zeitpunkt für die Wiederholung der erfolglosen Abstimmung oder Wahl festlegen oder sie von der Tagesordnung absetzen, es sei denn, daß von einer Fraktion oder von anwesenden fünf vom Hundert der Mitglieder des Bundestages widersprochen wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE003300311",
        "name": "§ 21",
        "title": "Einberufung durch den Präsidenten",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000600311"
        },
        "body": "<P>(1) Selbständig setzt der Präsident Termin und Tagesordnung fest, wenn der Bundestag ihn dazu ermächtigt oder aus einem anderen Grunde als dem der Beschlußunfähigkeit nicht entscheiden kann.</P><P>(2) Der Präsident ist zur Einberufung des Bundestages verpflichtet, wenn ein Drittel der Mitglieder des Bundestages, der Bundespräsident oder der Bundeskanzler es verlangen (Artikel 39 Abs. 3 des Grundgesetzes).</P><P>(3) Hat der Präsident in anderen Fällen selbständig eine Sitzung anberaumt oder Nachträge zur Tagesordnung festgesetzt, so muß er bei Beginn der Sitzung die Genehmigung des Bundestages einholen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE003400311",
        "name": "§ 22",
        "title": "Leitung der Sitzungen",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000600311"
        },
        "body": "<P>Der Präsident eröffnet, leitet und schließt die Sitzungen. Vor Schluß der Sitzung gibt der Präsident nach den Vereinbarungen im Ältestenrat oder nach Beschluß des Bundestages den Termin der nächsten Sitzung bekannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE003500311",
        "name": "§ 23",
        "title": "Eröffnung der Aussprache",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000600311"
        },
        "body": "<P>Der Präsident hat über jeden Verhandlungsgegenstand, der auf der Tagesordnung steht, die Aussprache zu eröffnen, wenn sie nicht unzulässig oder an besondere Bedingungen geknüpft ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE003600311",
        "name": "§ 24",
        "title": "Verbindung der Beratung",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000600311"
        },
        "body": "<P>Die gemeinsame Beratung gleichartiger oder im Sachzusammenhang stehender Verhandlungsgegenstände kann jederzeit beschlossen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE003700311",
        "name": "§ 25",
        "title": "Vertagung der Beratung oder Schluß der Aussprache",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000600311"
        },
        "body": "<P>(1) Ist die Rednerliste erschöpft oder meldet sich niemand zum Wort, so erklärt der Präsident die Aussprache für geschlossen.</P><P>(2) Der Bundestag kann auf Antrag einer Fraktion oder von anwesenden fünf vom Hundert der Mitglieder des Bundestages die Beratung vertagen oder die Aussprache schließen. Der Antrag auf Schluß der Aussprache geht bei der Abstimmung dem Antrag auf Vertagung vor. Ein Antrag auf Schluß der Aussprache darf erst zur Abstimmung gestellt werden, wenn jede Fraktion mindestens einmal zu Wort gekommen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE003800311",
        "name": "§ 26",
        "title": "Vertagung der Sitzung",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000600311"
        },
        "body": "<P>Die Sitzung kann nur vertagt werden, wenn es der Bundestag auf Vorschlag des Präsidenten oder auf Antrag einer Fraktion oder von anwesenden fünf vom Hundert der Mitglieder des Bundestages beschließt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE003902307",
        "name": "§ 27",
        "title": "Worterteilung und Wortmeldung",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000600311"
        },
        "body": "<P>(1) Ein Mitglied des Bundestages darf nur sprechen, wenn ihm der Präsident das Wort erteilt hat. Will der Präsident selbst sich als Redner an der Aussprache beteiligen, so hat er während dieser Zeit den Vorsitz abzugeben. Mitglieder des Bundestages, die zur Sache sprechen wollen, haben sich in der Regel bei dem Schriftführer, der die Rednerliste führt, zum Wort zu melden. Zur Geschäftsordnung und zur Abgabe von Erklärungen können Wortmeldungen durch Zuruf erfolgen.</P><P>(2) Für Zwischenfragen an den Redner und für Zwischenbemerkungen in der Aussprache über einen Verhandlungsgegenstand melden sich die Mitglieder des Bundestages über die Saalmikrofone zum Wort. Zwischenfragen und Zwischenbemerkungen, die kurz und präzise sein müssen, dürfen erst gestellt werden, wenn der Redner sie auf eine entsprechende Frage des Präsidenten zuläßt. Im Anschluß an einen Debattenbeitrag kann der Präsident das Wort zu einer Zwischenbemerkung von höchstens drei Minuten erteilen; der Redner darf hierauf noch einmal antworten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE004000311",
        "name": "§ 28",
        "title": "Reihenfolge der Redner",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000600311"
        },
        "body": "<P>(1) Der Präsident bestimmt die Reihenfolge der Redner. Dabei soll ihn die Sorge für sachgemäße Erledigung und zweckmäßige Gestaltung der Beratung, die Rücksicht auf die verschiedenen Parteirichtungen, auf Rede und Gegenrede und auf die Stärke der Fraktionen leiten; insbesondere soll nach der Rede eines Mitgliedes oder Beauftragten der Bundesregierung eine abweichende Meinung zu Wort kommen.</P><P>(2) Der erste Redner in der Aussprache zu Vorlagen von Mitgliedern des Bundestages soll nicht der Fraktion des Antragstellers angehören. Antragsteller und Berichterstatter können vor Beginn und nach Schluß der Aussprache das Wort verlangen. Der Berichterstatter hat das Recht, jederzeit das Wort zu ergreifen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE004100311",
        "name": "§ 29",
        "title": "Zur Geschäftsordnung",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000600311"
        },
        "body": "<P>(1) Zu einem Geschäftsordnungsantrag erteilt der Präsident vorrangig das Wort. Der Antrag muß sich auf den zur Beratung stehenden Verhandlungsgegenstand oder auf die Tagesordnung beziehen.</P><P>(2) Der Präsident kann die Worterteilung bei Geschäftsordnungsanträgen, denen entsprochen werden muß (Verlangen), auf den Antragsteller, bei anderen Anträgen auf einen Sprecher jeder Fraktion beschränken.</P><P>(3) Meldet sich ein Mitglied des Bundestages zur Geschäftsordnung zum Wort, ohne zu einem Geschäftsordnungsantrag sprechen oder einen solchen stellen zu wollen, so erteilt der Präsident das Wort nach seinem Ermessen.</P><P>(4) Zur Geschäftsordnung darf der einzelne Redner nicht länger als fünf Minuten sprechen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE004200311",
        "name": "§ 30",
        "title": "Erklärung zur Aussprache",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000600311"
        },
        "body": "<P>Zu einer Erklärung zur Aussprache wird das Wort nach Schluß, Unterbrechung oder Vertagung der Aussprache erteilt. Vorrangig kann der Präsident das Wort zur direkten Erwiderung erteilen. Der Anlaß ist ihm bei der Wortmeldung mitzuteilen. Mit einer Erklärung zur Aussprache dürfen nur Äußerungen, die sich in der Aussprache auf die eigene Person bezogen haben, zurückgewiesen oder eigene Ausführungen richtiggestellt werden; sie darf nicht länger als fünf Minuten dauern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE004301305",
        "name": "§ 31",
        "title": "Erklärung zur Abstimmung",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000600311"
        },
        "body": "<P>(1) Nach Schluß der Aussprache kann jedes Mitglied des Bundestages zur abschließenden Abstimmung eine mündliche Erklärung, die nicht länger als fünf Minuten dauern darf, oder eine kurze schriftliche Erklärung abgeben, die in das Plenarprotokoll aufzunehmen ist. Der Präsident erteilt das Wort zu einer Erklärung in der Regel vor der Abstimmung.</P><P>(2) Jedes Mitglied des Bundestages kann vor der Abstimmung erklären, daß es nicht an der Abstimmung teilnehme.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE004401305",
        "name": "§ 32",
        "title": "Erklärung außerhalb der Tagesordnung",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000600311"
        },
        "body": "<P>Zu einer tatsächlichen oder persönlichen Erklärung außerhalb der Tagesordnung kann der Präsident das Wort vor Eintritt in die Tagesordnung, nach Schluß, Unterbrechung oder Vertagung einer Aussprache erteilen. Der Anlaß ist ihm bei der Wortmeldung mitzuteilen. Die Erklärung darf nicht länger als fünf Minuten dauern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE004500311",
        "name": "§ 33",
        "title": "Die Rede",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000600311"
        },
        "body": "<P>Die Redner sprechen grundsätzlich in freiem Vortrag. Sie können hierbei Aufzeichnungen benutzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE004600311",
        "name": "§ 34",
        "title": "Platz des Redners",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000600311"
        },
        "body": "<P>Die Redner sprechen von den dafür bestimmten Saalmikrofonen oder vom Rednerpult aus.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE004700311",
        "name": "§ 35",
        "title": "Rededauer",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000600311"
        },
        "body": "<P>(1) Gestaltung und Dauer der Aussprache über einen Verhandlungsgegenstand werden auf Vorschlag des Ältestenrates vom Bundestag festgelegt. Kommt es im Ältestenrat nicht zu einer Vereinbarung gemäß Satz 1 oder beschließt der Bundestag nichts anderes, darf der einzelne Redner in der Aussprache nicht länger als 15 Minuten sprechen. Auf Verlangen einer Fraktion kann einer ihrer Redner eine Redezeit bis zu 45 Minuten in Anspruch nehmen. Der Präsident kann diese Redezeiten verlängern, wenn der Verhandlungsgegenstand oder der Verlauf der Aussprache dies nahelegt.</P><P>(2) Spricht ein Mitglied der Bundesregierung, des Bundesrates oder einer ihrer Beauftragten länger als 20 Minuten, kann die Fraktion, die eine abweichende Meinung vortragen lassen will, für einen ihrer Redner eine entsprechende Redezeit verlangen.</P><P>(3) Überschreitet ein Mitglied des Bundestages seine Redezeit, so soll ihm der Präsident nach einmaliger Mahnung das Wort entziehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE004801377",
        "name": "§ 36",
        "title": "Sach- und Ordnungsruf, Wortentziehung",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000600311"
        },
        "body": "<P>(1) Der Präsident kann den Redner, der vom Verhandlungsgegenstand abschweift, zur Sache verweisen. Er kann Mitglieder des Bundestages, wenn sie die Ordnung oder die Würde des Bundestages verletzen, mit Nennung des Namens zur Ordnung rufen. Der Ordnungsruf und der Anlass hierzu dürfen von den nachfolgenden Rednern nicht behandelt werden.</P><P>(2) Ist ein Redner während einer Rede dreimal zur Sache oder dreimal zur Ordnung gerufen und beim zweiten Male auf die Folgen eines dritten Rufes zur Sache oder zur Ordnung hingewiesen worden, so muss ihm der Präsident das Wort entziehen und darf es ihm in derselben Aussprache zum selben Verhandlungsgegenstand nicht wieder erteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE004901377",
        "name": "§ 37",
        "title": "Ordnungsgeld",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000600311"
        },
        "body": "<P>Wegen einer nicht nur geringfügigen Verletzung der Ordnung oder der Würde des Bundestages kann der Präsident gegen ein Mitglied des Bundestages, auch ohne dass ein Ordnungsruf ergangen ist, ein Ordnungsgeld in Höhe von 1 000 Euro festsetzen. Im Wiederholungsfall erhöht sich das Ordnungsgeld auf 2 000 Euro. § 38 Absatz 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE005002377",
        "name": "§ 38",
        "title": "Ausschluss von Mitgliedern des Bundestages",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000600311"
        },
        "body": "<P>(1) Wegen gröblicher Verletzung der Ordnung oder der Würde des Bundestages kann der Präsident ein Mitglied des Bundestages, auch ohne dass ein Ordnungsruf ergangen oder ein Ordnungsgeld festgesetzt worden ist, für die Dauer der Sitzung aus dem Saal verweisen. Bis zum Schluss der Sitzung muss der Präsident bekanntgeben, für wie viele Sitzungstage das betroffene Mitglied ausgeschlossen wird. Ein Mitglied des Bundestages kann bis zu dreißig Sitzungstage ausgeschlossen werden.</P><P>(2) Ein Sitzungsausschluss kann auch nachträglich, spätestens in der auf die gröbliche Verletzung der Ordnung oder der Würde des Bundestages folgenden Sitzung, ausgesprochen werden, wenn der Präsident während der Sitzung eine Verletzung der Ordnung oder der Würde des Bundestages ausdrücklich feststellt und sich einen nachträglichen Sitzungsausschluss vorbehält. Absatz 1 Satz 2 und 3 gilt entsprechend. Ein bereits erteilter Ordnungsruf schließt einen nachträglichen Sitzungsausschluss nicht aus.</P><P>(3) Das betroffene Mitglied hat den Sitzungssaal unverzüglich zu verlassen. Kommt es der Aufforderung nicht nach, wird es vom Präsidenten darauf hingewiesen, dass es sich durch sein Verhalten eine Verlängerung des Ausschlusses zuzieht.</P><P>(4) Das betroffene Mitglied darf während der Dauer seines Ausschlusses auch nicht an Ausschusssitzungen teilnehmen.</P><P>(5) Versucht das betroffene Mitglied, widerrechtlich an den Sitzungen des Bundestages oder seiner Ausschüsse teilzunehmen, findet Absatz 3 Satz 2 entsprechend Anwendung.</P><P>(6) Das betroffene Mitglied gilt als nicht beurlaubt. Es darf sich nicht in die Anwesenheitsliste eintragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE005101377",
        "name": "§ 39",
        "title": "Einspruch gegen Ordnungsmaßnahmen",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000600311"
        },
        "body": "<P>Gegen den Ordnungsruf (§ 36), das Ordnungsgeld (§ 37) und den Sitzungsausschluss (§ 38) kann das betroffene Mitglied des Bundestages bis zum nächsten Plenarsitzungstag schriftlich begründeten Einspruch einlegen. Der Einspruch ist auf die Tagesordnung dieser Sitzung zu setzen. Der Bundestag entscheidet ohne Aussprache. Der Einspruch hat keine aufschiebende Wirkung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE005200311",
        "name": "§ 40",
        "title": "Unterbrechung der Sitzung",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000600311"
        },
        "body": "<P>Wenn im Bundestag störende Unruhe entsteht, die den Fortgang der Verhandlungen in Frage stellt, kann der Präsident die Sitzung auf bestimmte Zeit unterbrechen oder aufheben. Kann er sich kein Gehör verschaffen, so verläßt er den Präsidentenstuhl; die Sitzung wird dadurch unterbrochen. Zur Fortsetzung der Sitzung beruft der Präsident ein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE005300311",
        "name": "§ 41",
        "title": "Weitere Ordnungsmaßnahmen",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000600311"
        },
        "body": "<P>(1) Sitzungsteilnehmer, die nicht Mitglieder des Bundestages sind, und Zuhörer unterstehen der Ordnungsgewalt des Präsidenten.</P><P>(2) Wer auf den Tribünen Beifall oder Mißbilligung äußert oder Ordnung und Anstand verletzt, kann auf Anordnung des Präsidenten sofort entfernt werden. Der Präsident kann die Tribüne wegen störender Unruhe räumen lassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE005400311",
        "name": "§ 42",
        "title": "Herbeirufung eines Mitgliedes der Bundesregierung",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000600311"
        },
        "body": "<P>Der Bundestag kann auf Antrag einer Fraktion oder von anwesenden fünf vom Hundert der Mitglieder des Bundestages die Herbeirufung eines Mitgliedes der Bundesregierung beschließen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE005500311",
        "name": "§ 43",
        "title": "Recht auf jederzeitiges Gehör",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000600311"
        },
        "body": "<P>Die Mitglieder der Bundesregierung und des Bundesrates sowie ihre Beauftragten müssen nach Artikel 43 Abs. 2 des Grundgesetzes auf ihr Verlangen jederzeit gehört werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE005600311",
        "name": "§ 44",
        "title": "Wiedereröffnung der Aussprache",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000600311"
        },
        "body": "<P>(1) Ergreift nach Schluß der Aussprache oder nach Ablauf der beschlossenen Redezeit ein Mitglied der Bundesregierung, des Bundesrates oder einer ihrer Beauftragten zu dem Verhandlungsgegenstand das Wort, so ist die Aussprache wieder eröffnet.</P><P>(2) Erhält während der Aussprache ein Mitglied der Bundesregierung, des Bundesrates oder einer ihrer Beauftragten zu dem Verhandlungsgegenstand das Wort, so haben die Fraktionen, deren Redezeit zu diesem Tagesordnungspunkt bereits ausgeschöpft ist, das Recht, noch einmal ein Viertel ihrer Redezeit in Anspruch zu nehmen.</P><P>(3) Ergreift ein Mitglied der Bundesregierung, des Bundesrates oder einer ihrer Beauftragten das Wort außerhalb der Tagesordnung, so wird auf Verlangen einer Fraktion oder von anwesenden fünf vom Hundert der Mitglieder des Bundestages die Aussprache über seine Ausführungen eröffnet. In dieser Aussprache dürfen keine Sachanträge gestellt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE005701307",
        "name": "§ 45",
        "title": "Feststellung der Beschlußfähigkeit<BR />Folgen der Beschlußunfähigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000600311"
        },
        "body": "<P>(1) Der Bundestag ist beschlußfähig, wenn mehr als die Hälfte seiner Mitglieder im Sitzungssaal anwesend ist.</P><P>(2) Wird vor Beginn einer Abstimmung die Beschlußfähigkeit von einer Fraktion oder von anwesenden fünf vom Hundert der Mitglieder des Bundestages bezweifelt und auch vom Sitzungsvorstand nicht einmütig bejaht oder wird die Beschlußfähigkeit vom Sitzungsvorstand im Einvernehmen mit den Fraktionen bezweifelt, so ist in Verbindung mit der Abstimmung die Beschlußfähigkeit durch Zählung der Stimmen nach § 51, im Laufe einer Kernzeit-Debatte im Verfahren nach § 52 festzustellen. Der Präsident kann die Abstimmung auf kurze Zeit aussetzen.</P><P>(3) Nach Feststellung der Beschlußunfähigkeit hebt der Präsident die Sitzung sofort auf. § 20 Abs. 5 findet Anwendung. Ein Verlangen auf namentliche Abstimmung bleibt dabei in Kraft. Stimmenthaltungen und ungültige Stimmen zählen bei der Feststellung der Beschlußfähigkeit mit.</P><P>(4) Unabhängig von dem Verfahren nach den Absätzen 1 bis 3 kann der Präsident bei Kernzeit-Debatten im Einvernehmen mit den Fraktionen die Sitzung unterbrechen, wenn der Sitzungsvorstand bezweifelt, daß 25 vom Hundert der Mitglieder des Bundestages anwesend sind. Die Feststellung der Anwesenheit erfolgt im Verfahren nach § 52.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE005800311",
        "name": "§ 46",
        "title": "Fragestellung",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000600311"
        },
        "body": "<P>Der Präsident stellt die Fragen so, daß sie sich mit \"Ja\" oder \"Nein\" beantworten lassen. Sie sind in der Regel so zu fassen, daß gefragt wird, ob die Zustimmung erteilt wird oder nicht. Über die Fassung kann das Wort zur Geschäftsordnung verlangt werden. Bei Widerspruch gegen die vorgeschlagene Fassung entscheidet der Bundestag.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE005900311",
        "name": "§ 47",
        "title": "Teilung der Frage",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000600311"
        },
        "body": "<P>Jedes Mitglied des Bundestages kann die Teilung der Frage beantragen. Ist die Zulässigkeit der Teilung zweifelhaft, so entscheidet bei Anträgen von Mitgliedern des Bundestages der Antragsteller, sonst der Bundestag. Unmittelbar vor der Abstimmung ist die Frage auf Verlangen vorzulesen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE006000311",
        "name": "§ 48",
        "title": "Abstimmungsregeln",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000600311"
        },
        "body": "<P>(1) Abgestimmt wird durch Handzeichen oder durch Aufstehen oder Sitzenbleiben. Bei der Schlußabstimmung über Gesetzentwürfe (§ 86) erfolgt die Abstimmung durch Aufstehen oder Sitzenbleiben.</P><P>(2) Soweit nicht das Grundgesetz, ein Bundesgesetz oder diese Geschäftsordnung andere Vorschriften enthalten, entscheidet die einfache Mehrheit. Stimmengleichheit verneint die Frage.</P><P>(3) Wird durch das Grundgesetz, ein Bundesgesetz oder diese Geschäftsordnung für einen Beschluß oder eine Wahl eine bestimmte Mehrheit vorgeschrieben, stellt der Präsident ausdrücklich fest, daß die Zustimmung der erforderlichen Mehrheit vorliegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE006100311",
        "name": "§ 49",
        "title": "Wahlen mit verdeckten Stimmzetteln",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000600311"
        },
        "body": "<P>(1) Soweit in einem Bundesgesetz oder in dieser Geschäftsordnung Wahlen durch den Bundestag mit verdeckten (amtlichen) Stimmzetteln vorgeschrieben sind, findet die Wahl geheim statt. Die Stimmzettel dürfen erst vor Betreten der Wahlzelle (bei Namensaufruf) ausgehändigt werden. Die zur Gewährleistung einer geheimen Wahl aufzustellenden Wahlzellen sind bei der Stimmabgabe zu benutzen. Die gekennzeichneten Stimmzettel sind in einem Wahlumschlag in die dafür vorgesehenen Wahlurnen zu legen.</P><P>(2) § 56 Abs. 6 Nr. 4 der Bundeswahlordnung gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE006200311",
        "name": "§ 50",
        "title": "Verfahren bei der Auswahl des Sitzes einer Bundesbehörde",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000600311"
        },
        "body": "<P>(1) Ist in einem Gesetzentwurf über den Sitz einer Bundesbehörde zu entscheiden, so erfolgt die Auswahl, wenn mehr als zwei Vorschläge für den Sitz der Behörde gemacht werden, vor der Schlußabstimmung.</P><P>(2) Der Bundestag wählt mit Namensstimmzetteln, auf die der jeweils gewünschte Ort zu schreiben ist. Gewählt ist der Ort, der die Mehrheit der Stimmen erhält. Ergibt sich keine solche Mehrheit, werden in einem zweiten Wahlgang die beiden Orte zur Wahl gestellt, die im ersten Wahlgang die höchste Stimmenzahl erhalten haben. Gewählt ist dann der Ort, der die Mehrheit der Stimmen erhält.</P><P>(3) Diese Bestimmung gilt entsprechend, wenn bei der Beratung eines Antrages über den Sitz einer Bundesbehörde zu entscheiden ist.</P><P>(4) In gleicher Weise ist zu verfahren, wenn es sich um die Bestimmung von Zuständigkeiten und ähnliche Entscheidungen handelt und wenn mehr als zwei voneinander abweichende Anträge gestellt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE006300311",
        "name": "§ 51",
        "title": "Zählung der Stimmen",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000600311"
        },
        "body": "<P>(1) Ist der Sitzungsvorstand über das Ergebnis der Abstimmung nicht einig, so wird die Gegenprobe gemacht. Bleibt er auch nach ihr uneinig, so werden die Stimmen gezählt. Auf Anordnung des Sitzungsvorstandes erfolgt die Zählung gemäß Absatz 2.</P><P>(2) Nachdem die Mitglieder des Bundestages auf Aufforderung des Präsidenten den Sitzungssaal verlassen haben, werden die Türen bis auf drei Abstimmungstüren geschlossen. An jeder dieser Türen stellen sich zwei Schriftführer auf. Auf ein Zeichen des Präsidenten betreten die Mitglieder des Bundestages durch die mit \"Ja\", \"Nein\" oder \"Enthaltung\" bezeichnete Tür wieder den Sitzungssaal und werden von den Schriftführern laut gezählt. Zur Beendigung der Zählung gibt der Präsident ein Zeichen. Mitglieder des Bundestages, die später eintreten, werden nicht mitgezählt. Der Präsident und die diensttuenden Schriftführer geben ihre Stimme öffentlich ab. Der Präsident verkündet das Ergebnis.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE006400311",
        "name": "§ 52",
        "title": "Namentliche Abstimmung",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000600311"
        },
        "body": "<P>Namentliche Abstimmung kann bis zur Eröffnung der Abstimmung von einer Fraktion oder von anwesenden fünf vom Hundert der Mitglieder des Bundestages verlangt werden. Schriftführer sammeln in Urnen die Abstimmungskarten, die den Namen des Abstimmenden und die Erklärung \"Ja\" oder \"Nein\" oder \"Enthalte mich\" tragen. Nach beendeter Einsammlung erklärt der Präsident die Abstimmung für geschlossen. Die Schriftführer zählen die Stimmen. Der Präsident verkündet das Ergebnis.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE006500311",
        "name": "§ 53",
        "title": "Unzulässigkeit der namentlichen Abstimmung",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000600311"
        },
        "body": "<P>Namentliche Abstimmung ist unzulässig über <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Stärke des Ausschusses,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Abkürzung der Fristen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Sitzungszeit und Tagesordnung,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Vertagung der Sitzung,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Vertagung der Beratung oder Schluß der Aussprache,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Teilung der Frage,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Überweisung an einen Ausschuß.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR012380980BJNG000700311",
        "name": "VII.",
        "title": "Ausschüsse",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE006600311",
        "name": "§ 54",
        "title": "Ständige Ausschüsse und Sonderausschüsse",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000700311"
        },
        "body": "<P>(1) Zur Vorbereitung der Verhandlungen setzt der Bundestag ständige Ausschüsse ein. Für einzelne Angelegenheiten kann er Sonderausschüsse einsetzen.</P><P>(2) Soweit das Grundgesetz oder Bundesgesetze die Einsetzung von Ausschüssen vorschreiben oder zulassen, richtet sich die Einsetzung und das Verfahren nach den Bestimmungen dieser Geschäftsordnung, es sei denn, daß im Grundgesetz, in den Bundesgesetzen oder in besonderen Geschäftsordnungen etwas anderes bestimmt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE006700311",
        "name": "§ 55",
        "title": "Einsetzung von Unterausschüssen",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000700311"
        },
        "body": "<P>(1) Zur Vorbereitung seiner Arbeiten kann jeder Ausschuß aus seiner Mitte Unterausschüsse mit bestimmten Aufträgen einsetzen, es sei denn, daß ein Drittel seiner Mitglieder widerspricht. In Ausnahmefällen können die Fraktionen auch Mitglieder des Bundestages benennen, die nicht dem Ausschuß angehören.</P><P>(2) Bei der Bestimmung des Vorsitzenden des Unterausschusses soll der Ausschuß sich nach dem Stärkeverhältnis der einzelnen Fraktionen richten (§ 12). Wird der Unterausschuß für eine bestimmte Dauer eingesetzt, kann er vorzeitig nur aufgelöst werden, wenn ein Drittel der Mitglieder des Ausschusses nicht widerspricht; im übrigen kann der Ausschuß den Unterausschuß jederzeit auflösen. Der Unterausschuß hat seinen Bericht dem Ausschuß vorzulegen.</P><P>(3) In einem Unterausschuß muß jede Fraktion, die im Ausschuß vertreten ist, auf ihr Verlangen mindestens mit einem Mitglied vertreten sein. Im übrigen sind die Grundsätze des § 12 zu berücksichtigen.</P><P>(4) Ist eine Vorlage mehreren Ausschüssen zur Beratung überwiesen worden oder fällt ein Verhandlungsgegenstand in den Geschäftsbereich mehrerer Ausschüsse, können diese einen gemeinsamen Unterausschuß bilden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE006801305",
        "name": "§ 56",
        "title": "Enquete-Kommission",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000700311"
        },
        "body": "<P>(1) Zur Vorbereitung von Entscheidungen über umfangreiche und bedeutsame Sachkomplexe kann der Bundestag eine Enquete-Kommission einsetzen. Auf Antrag eines Viertels seiner Mitglieder ist er dazu verpflichtet. Der Antrag muß den Auftrag der Kommission bezeichnen.</P><P>(2) Die Mitglieder der Kommission werden im Einvernehmen der Fraktionen benannt und vom Präsidenten berufen. Kann ein Einvernehmen nicht hergestellt werden, so benennen die Fraktionen die Mitglieder im Verhältnis ihrer Stärke. Die Mitgliederzahl der Kommission soll, mit Ausnahme der in Absatz 3 genannten Mitglieder der Fraktionen, neun nicht übersteigen.</P><P>(3) Jede Fraktion kann ein Mitglied, auf Beschluß des Bundestages auch mehrere Mitglieder, in die Kommission entsenden.</P><P>(4) Die Enquete-Kommission hat ihren Bericht so rechtzeitig vorzulegen, daß bis zum Ende der Wahlperiode eine Aussprache darüber im Bundestag stattfinden kann. Sofern ein abschließender Bericht nicht erstattet werden kann, ist ein Zwischenbericht vorzulegen, auf dessen Grundlage der Bundestag entscheidet, ob die Enquete-Kommission ihre Arbeit fortsetzen oder einstellen soll.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE014100305",
        "name": "§ 56a",
        "title": "Technikfolgenanalysen",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000700311"
        },
        "body": "<P>(1) Dem Ausschuß für Forschung, Technologie und Technikfolgenabschätzung obliegt es, Technikfolgenanalysen zu veranlassen und für den Deutschen Bundestag aufzubereiten und auszuwerten. Er kann mit der wissenschaftlichen Durchführung von Technikfolgenanalysen Institutionen außerhalb des Deutschen Bundestages beauftragen.</P><P>(2) Der Ausschuß für Forschung, Technologie und Technikfolgenabschätzung hat Grundsätze über die Erstellung von Technikfolgenanalysen aufzustellen und diese Grundsätze zum Ausgangspunkt seiner Entscheidung im Einzelfall zu machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE006901305",
        "name": "§ 57",
        "title": "Mitgliederzahl der Ausschüsse",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000700311"
        },
        "body": "<P>(1) Das System für eine dem § 12 entsprechende Zusammensetzung der Ausschüsse und die Zahl der Mitglieder bestimmt der Bundestag. Jedes Mitglied des Bundestages soll grundsätzlich einem Ausschuß angehören.</P><P>(2) Die Fraktionen benennen die Ausschußmitglieder und deren Stellvertreter. Der Präsident benennt fraktionslose Mitglieder des Bundestages als beratende Ausschußmitglieder.</P><P>(3) Der Präsident gibt die erstmalig benannten Mitglieder und die späteren Änderungen dem Bundestag bekannt.</P><P>(4) Zur Unterstützung der Mitglieder kann die Teilnahme eines Fraktionsmitarbeiters jeder Fraktion zu den Ausschußsitzungen zugelassen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE007000311",
        "name": "§ 58",
        "title": "Bestimmung des Vorsitzenden und seines Stellvertreters",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000700311"
        },
        "body": "<P>Die Ausschüsse bestimmen ihre Vorsitzenden und deren Stellvertreter nach den Vereinbarungen im Ältestenrat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE007100311",
        "name": "§ 59",
        "title": "Rechte und Pflichten des Vorsitzenden",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000700311"
        },
        "body": "<P>(1) Dem Vorsitzenden obliegt die Vorbereitung, Einberufung und Leitung der Ausschußsitzungen sowie die Durchführung der Ausschußbeschlüsse.</P><P>(2) Der Vorsitzende erteilt das Wort in der Reihenfolge der Wortmeldungen unter Berücksichtigung des Grundsatzes des § 28 Abs. 1 Satz 2.</P><P>(3) Sitzungsteilnehmer, die nicht Mitglieder des Bundestages sind, und Zuhörer unterstehen während der Sitzung der Ordnungsgewalt des Vorsitzenden.</P><P>(4) Ist der ordnungsgemäße Ablauf einer Sitzung nicht mehr gewährleistet, kann der Vorsitzende die Sitzung unterbrechen oder im Einvernehmen mit den Fraktionen im Ausschuß beenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE007200311",
        "name": "§ 60",
        "title": "Einberufung der Ausschußsitzungen",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000700311"
        },
        "body": "<P>(1) Der Vorsitzende kann im Rahmen der vom Ältestenrat festgelegten Tagungsmöglichkeiten für Ausschüsse (Zeitplan) Ausschußsitzungen selbständig einberufen, es sei denn, daß der Ausschuß im Einzelfall etwas anderes beschließt.</P><P>(2) Der Vorsitzende ist zur Einberufung zum nächstmöglichen Termin innerhalb des Zeitplanes verpflichtet, wenn es eine Fraktion im Ausschuß oder mindestens ein Drittel der Mitglieder des Ausschusses unter Angabe der Tagesordnung verlangt.</P><P>(3) Zur Einberufung einer Sitzung außerhalb des Zeitplanes oder außerhalb des ständigen Sitzungsortes des Bundestages ist der Vorsitzende nur berechtigt, wenn ein entsprechendes Verlangen einer Fraktion oder von fünf vom Hundert der Mitglieder des Bundestages oder ein einstimmiger Beschluß des Ausschusses vorliegt und die Genehmigung des Präsidenten erteilt worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE007301305",
        "name": "§ 61",
        "title": "Tagesordnung der Ausschüsse",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000700311"
        },
        "body": "<P>(1) Termin und Tagesordnung werden vom Vorsitzenden festgesetzt, es sei denn, daß der Ausschuß vorher darüber beschließt. Die Tagesordnung soll den Ausschußmitgliedern in der Regel drei Tage vor der Sitzung zugeleitet werden.</P><P>(2) Der Ausschuß kann die Tagesordnung mit Mehrheit ändern, erweitern kann er sie nur, wenn nicht eine Fraktion oder ein Drittel der Ausschußmitglieder widerspricht.</P><P>(3) Die Tagesordnung jeder Ausschußsitzung ist mit Angabe des Ortes, des Termins und, soweit vereinbart, der Dauer der Sitzung den beteiligten Bundesministerien und dem Bundesrat mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE007401160",
        "name": "§ 62",
        "title": "Aufgaben der Ausschüsse",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000700311"
        },
        "body": "<P>(1) Die Ausschüsse sind zu baldiger Erledigung der ihnen überwiesenen Aufgaben verpflichtet. Als vorbereitende Beschlußorgane des Bundestages haben sie die Pflicht, dem Bundestag bestimmte Beschlüsse zu empfehlen, die sich nur auf die ihnen überwiesenen Vorlagen oder mit diesen in unmittelbarem Sachzusammenhang stehenden Fragen beziehen dürfen. Sie können sich jedoch mit anderen Fragen aus ihrem Geschäftsbereich befassen; mit Angelegenheiten der Europäischen Union, die ihre Zuständigkeit betreffen, sollen sie sich auch unabhängig von Überweisungen zeitnah befassen. Weitergehende Rechte, die einzelnen Ausschüssen durch Grundgesetz, Bundesgesetz, in dieser Geschäftsordnung oder durch Beschluß des Bundestages übertragen sind, bleiben unberührt.</P><P>(2) Zehn Sitzungswochen nach Überweisung einer Vorlage können eine Fraktion oder fünf vom Hundert der Mitglieder des Bundestages verlangen, daß der Ausschuß durch den Vorsitzenden oder Berichterstatter dem Bundestag einen Bericht über den Stand der Beratungen erstattet. Wenn sie es verlangen, ist der Bericht auf die Tagesordnung des Bundestages zu setzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE007500311",
        "name": "§ 63",
        "title": "Federführender Ausschuß",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000700311"
        },
        "body": "<P>(1) Den Bericht an den Bundestag gemäß § 66 kann nur der federführende Ausschuß erstatten.</P><P>(2) Werden Vorlagen an mehrere Ausschüsse überwiesen (§ 80), sollen die beteiligten Ausschüsse mit dem federführenden Ausschuß eine angemessene Frist zur Übermittlung ihrer Stellungnahme vereinbaren. Werden nicht innerhalb der vereinbarten Frist dem federführenden Ausschuß die Stellungnahmen vorgelegt oder kommt eine Vereinbarung über eine Frist nicht zustande, kann der federführende Ausschuß dem Bundestag Bericht erstatten, frühestens jedoch in der vierten auf die Überweisung folgenden Sitzungswoche.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE007600311",
        "name": "§ 64",
        "title": "Verhandlungsgegenstände",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000700311"
        },
        "body": "<P>(1) Verhandlungsgegenstände sind die dem Ausschuß überwiesenen Vorlagen und Fragen aus dem Geschäftsbereich des Ausschusses (§ 62 Abs. 1 Satz 3).</P><P>(2) Sind dem Ausschuß mehrere Vorlagen zum selben Gegenstand überwiesen, beschließt der Ausschuß, welche Vorlage als Verhandlungsgegenstand für seine Beschlußempfehlung an den Bundestag dienen soll. Andere Vorlagen zum selben Gegenstand können, auch wenn sie bei der Beratung nicht oder nur teilweise berücksichtigt wurden, für erledigt erklärt werden. Wird der Erledigterklärung von einer Fraktion im Ausschuß widersprochen, muß über die Vorlagen abgestimmt werden. Die Beschlußempfehlung, die Vorlagen für erledigt zu erklären oder abzulehnen, ist dem Bundestag vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE007700311",
        "name": "§ 65",
        "title": "Berichterstatterbenennung",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000700311"
        },
        "body": "<P>Vorbehaltlich der Entscheidung des Ausschusses benennt der Vorsitzende einen oder mehrere Berichterstatter für jeden Verhandlungsgegenstand.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE007800311",
        "name": "§ 66",
        "title": "Berichterstattung",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000700311"
        },
        "body": "<P>(1) Ausschußberichte an den Bundestag über Vorlagen sind in der Regel schriftlich zu erstatten. Sie können mündlich ergänzt werden.</P><P>(2) Die Berichte müssen die Beschlußempfehlung des federführenden Ausschusses mit Begründung sowie die Ansicht der Minderheit und die Stellungnahmen der beteiligten Ausschüsse enthalten. Wenn kommunale Spitzenverbände im Rahmen des § 69 Abs. 5 Stellung genommen haben, müssen, sofern Informationssitzungen nach § 70 Abs. 1 stattgefunden haben, sollen die dargelegten Auffassungen in ihren wesentlichen Punkten im Bericht wiedergegeben werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE007900311",
        "name": "§ 67",
        "title": "Beschlußfähigkeit im Ausschuß",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000700311"
        },
        "body": "<P>Der Ausschuß ist beschlußfähig, wenn die Mehrheit der Mitglieder anwesend ist. Er gilt solange als beschlußfähig, wie nicht vor einer Abstimmung ein Mitglied verlangt, die Beschlußfähigkeit durch Auszählen festzustellen. Der Vorsitzende kann die Abstimmung, vor der die Feststellung der Beschlußfähigkeit verlangt wurde, auf bestimmte Zeit verschieben und, wenn kein Widerspruch erfolgt, die Aussprache fortsetzen oder einen anderen Tagesordnungspunkt aufrufen. Ist nach Feststellung der Beschlußunfähigkeit die Sitzung auf bestimmte Zeit unterbrochen worden und nach Wiedereröffnung die Beschlußfähigkeit noch nicht gegeben, gilt Satz 3.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE008000311",
        "name": "§ 68",
        "title": "Herbeirufung eines Mitgliedes der Bundesregierung zu den Ausschußsitzungen",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000700311"
        },
        "body": "<P>Das Recht des Ausschusses, die Anwesenheit eines Mitgliedes der Bundesregierung zu verlangen, gilt auch, wenn es in einer öffentlichen Sitzung gehört werden soll. Über einen entsprechenden Antrag ist in nichtöffentlicher Sitzung zu entscheiden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE008102140",
        "name": "§ 69",
        "title": "Nichtöffentliche Ausschußsitzungen",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000700311"
        },
        "body": "<P>(1) Die Beratungen der Ausschüsse sind grundsätzlich nicht öffentlich. Der Ausschuß kann beschließen, für einen bestimmten Verhandlungsgegenstand oder Teile desselben die Öffentlichkeit zuzulassen. Die Öffentlichkeit einer Sitzung ist hergestellt, wenn der Presse und sonstigen Zuhörern im Rahmen der Raumverhältnisse der Zutritt gestattet wird.</P><P>(2) An den nichtöffentlichen Ausschußsitzungen können Mitglieder des Bundestages, die dem Ausschuß nicht angehören, als Zuhörer teilnehmen, es sei denn, daß der Bundestag bei der Einsetzung der Ausschüsse beschließt, das Zutrittsrecht für einzelne Ausschüsse auf die ordentlichen Mitglieder und deren namentlich benannte Stellvertreter zu beschränken. Diese Beschränkung kann nachträglich für die Beratung bestimmter Fragen aus dem Geschäftsbereich der Ausschüsse erfolgen. Die Ausschüsse können für bestimmte Verhandlungsgegenstände im Einzelfall Ausnahmen von der Beschränkung des Zutrittsrechts beschließen.</P><P>(3) Berät ein Ausschuß, dessen Verhandlungen nicht vertraulich sind, Vorlagen von Mitgliedern des Bundestages, so ist dem Erstunterzeichner, wenn er nicht Mitglied des Ausschusses ist, die Tagesordnung zuzuleiten. Er kann insoweit mit beratender Stimme an der Sitzung teilnehmen oder sich von einem der anderen Antragsteller vertreten lassen. In besonderen Fällen soll der Ausschuß auch andere Mitglieder des Bundestages zu seinen Verhandlungen mit beratender Stimme hinzuziehen oder zulassen.</P><P>(4) Vorbehaltlich gesetzlicher Beschränkungen des Zutrittsrechts haben die Fraktionsvorsitzenden beratende Stimme in allen Ausschüssen und Sonderausschüssen (§ 54). Sie können ein Mitglied ihrer Fraktion beauftragen, sie zu vertreten.</P><P>(5) Berät der Ausschuss einen ihm federführend überwiesenen Gesetzentwurf, durch den wesentliche Belange von Gemeinden und Gemeindeverbänden berührt werden, ist den auf Bundesebene bestehenden kommunalen Spitzenverbänden vor Beschlussfassung im Ausschuss Gelegenheit zur Stellungnahme zu geben. Wesentliche Belange im Sinne des Satzes 1 werden durch Gesetze berührt, die ganz oder teilweise von den Gemeinden oder Gemeindeverbänden auszuführen sind, ihre öffentlichen Finanzen unmittelbar betreffen oder auf ihre Verwaltungsorganisation einwirken. Von der Bestimmung des Satzes 1 kann bei Regierungsvorlagen abgesehen werden, wenn aus der Begründung der Vorlagen die Auffassungen der kommunalen Spitzenverbände ersichtlich sind. Die Rechte des Ausschusses aus § 70 Abs. 1 bleiben unberührt.</P><P>(6) Ist bei Ausschußsitzungen die Teilnahme auf die ordentlichen Mitglieder und deren namentlich benannte Stellvertreter beschränkt, kann einer der Antragsteller, der nicht Mitglied des Ausschusses ist, zur Begründung der Vorlage teilnehmen.</P><P>(7) Für die Beratung einer VS der Geheimhaltungsgrade VS-VERTRAULICH und höher gelten die Bestimmungen der Geheimschutzordnung des Deutschen Bundestages.</P><P>(8) Beraten mehrere Ausschüsse in gemeinsamer Sitzung über denselben Verhandlungsgegenstand, stimmen die Ausschüsse getrennt ab.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE014300307",
        "name": "§ 69a",
        "title": "Erweiterte öffentliche Ausschußberatungen",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000700311"
        },
        "body": "<P>(1) Die Ausschüsse sollen im Benehmen mit dem Ältestenrat und im Einvernehmen mit den mitberatenden Ausschüssen als Schlußberatung der überwiesenen Vorlagen öffentliche Aussprachen durchführen, in denen die Beschlußempfehlung und der Bericht des federführenden Ausschusses beschlossen wird. Der Vorsitzende des federführenden Ausschusses beruft die Sitzung im Einvernehmen mit den mitberatenden Ausschüssen ein. Die Tagesordnung wird den Mitgliedern des Bundestages, dem Bundesrat und der Bundesregierung mitgeteilt.</P><P>(2) Der federführende Ausschuß legt Gestaltung und Dauer der Aussprache im Einvernehmen mit den mitberatenden Ausschüssen fest. Der Vorsitzende des federführenden Ausschusses leitet die Sitzung. Er hat die dem Präsidenten im Rahmen von Plenarsitzungen zur Verfügung stehenden Rechte zur Aufrechterhaltung der Ordnung mit Ausnahme der Rechte nach § 38.</P><P>(3) Soweit nicht anders beschlossen ist, erteilt der Vorsitzende das Wort nach Maßgabe von § 59 Abs. 2. Will der Vorsitzende sich als Redner an der Aussprache beteiligen, so hat er während dieser Zeit den Vorsitz abzugeben. Rederecht und das Recht, Anträge zur Sache zu stellen, haben alle Mitglieder des Bundestages. Anträge zur Geschäftsordnung können nur von den Mitgliedern des federführenden Ausschusses, deren Stellvertretern sowie beratenden Mitgliedern dieses Ausschusses gestellt werden.</P><P>(4) Stimmberechtigt sind die Mitglieder des federführenden Ausschusses, im Falle der Stellvertretung deren Stellvertreter.</P><P>(5) Hat der federführende Ausschuß eine Erweiterte öffentliche Ausschußberatung beschlossen, kann ein Viertel seiner Mitglieder verlangen, daß die Vorlage statt dessen vom Bundestag in einer allgemeinen Aussprache beraten wird. Eine Vorlage, zu der eine Erweiterte öffentliche Ausschußberatung stattgefunden hat, kann ohne besondere Vereinbarung im Ältestenrat nicht Gegenstand einer nochmaligen Aussprache im Plenum sein. Der federführende Ausschuß kann jedoch eine nochmalige Befassung im Plenum verlangen, wobei sich die Befassung auf eine Berichterstattung aus dem Ausschuß durch einen Sprecher zu beschränken hat. Der Sprecher hat die verschiedenen im Ausschuß vertretenen Positionen innerhalb von fünf Minuten darzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE008201140",
        "name": "§ 70",
        "title": "Öffentliche Anhörungssitzungen",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000700311"
        },
        "body": "<P>(1) Zur Information über einen Gegenstand seiner Beratung kann ein Ausschuß öffentliche Anhörungen von Sachverständigen, Interessenvertretern und anderen Auskunftspersonen vornehmen. Bei überwiesenen Vorlagen ist der federführende Ausschuß auf Verlangen eines Viertels seiner Mitglieder dazu verpflichtet; bei nicht überwiesenen Verhandlungsgegenständen im Rahmen des § 62 Abs. 1 Satz 3 erfolgt eine Anhörung auf Beschluß des Ausschusses. Die Beschlußfassung ist nur zulässig, wenn ein entsprechender Antrag auf der Tagesordnung des Ausschusses steht.</P><P>(2) Wird gemäß Absatz 1 die Durchführung einer Anhörung von einer Minderheit der Mitglieder des Ausschusses verlangt, müssen die von ihr benannten Auskunftspersonen gehört werden. Beschließt der Ausschuß eine Begrenzung der Anzahl der anzuhörenden Personen, kann von der Minderheit nur der ihrem Stärkeverhältnis im Ausschuß entsprechende Anteil an der Gesamtzahl der anzuhörenden Auskunftspersonen benannt werden.</P><P>(3) Der mitberatende Ausschuß kann beschließen, im Einvernehmen mit dem federführenden Ausschuß eine Anhörung durchzuführen, soweit der federführende Ausschuß von der Möglichkeit des Absatzes 1 keinen Gebrauch macht oder seine Anhörung auf Teilfragen der Vorlage, die nur seinen Geschäftsbereich betreffen, beschränkt. Dem federführenden Ausschuß sind Ort und Termin sowie der zu hörende Personenkreis mitzuteilen. Mitglieder des federführenden Ausschusses haben während der Anhörung Fragerecht; dieses kann im Einvernehmen mit dem federführenden Ausschuß auf einzelne seiner Mitglieder beschränkt werden.</P><P>(4) Betrifft die Anhörung durch den federführenden Ausschuss Gesetzentwürfe gemäß § 69 Absatz 5 Satz 1, ist den auf Bundesebene bestehenden kommunalen Spitzenverbänden Gelegenheit zur Teilnahme an der Anhörung zu geben, wobei eine Anrechnung nach Absatz 2 Satz 2 unterbleibt. § 69 Absatz 5 Satz 3 gilt entsprechend.</P><P>(5) Der Ausschuß kann in eine allgemeine Aussprache mit den Auskunftspersonen eintreten, soweit dies zur Klärung des Sachverhalts erforderlich ist. Hierbei ist die Redezeit zu begrenzen. Der Ausschuß kann einzelne seiner Mitglieder beauftragen, die Anhörung durchzuführen; dabei ist jede im Ausschuß vertretene Fraktion zu berücksichtigen.</P><P>(6) Zur Vorbereitung einer öffentlichen Anhörung soll der Ausschuß den Auskunftspersonen die jeweilige Fragestellung übermitteln. Er kann sie um Einreichung einer schriftlichen Stellungnahme bitten.</P><P>(7) Ersatz von Auslagen an Sachverständige und Auskunftspersonen erfolgt nur auf Grund von Ladungen durch Beschluß des Ausschusses mit vorheriger Zustimmung des Präsidenten.</P><P>(8) Die Absätze 1 bis 7 gelten auch für Anhörungen in nichtöffentlicher Sitzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE008302307",
        "name": "§ 71",
        "title": "Antragstellung im Ausschuß, Schluß der Aussprache",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000700311"
        },
        "body": "<P>(1) Antragsberechtigt sind die Ausschußmitglieder, deren Stellvertreter im Falle der Vertretung eines Ausschußmitgliedes aus ihrer Fraktion sowie beratende Ausschußmitglieder. Ein schriftlicher Antrag eines nicht anwesenden Mitgliedes des Ausschusses darf nur zur Abstimmung gestellt werden, wenn ein anwesendes stimmberechtigtes Mitglied ihn übernimmt.</P><P>(2) Mitglieder des Bundestages, die nicht Ausschußmitglieder sind, können Änderungsanträge zu überwiesenen Vorlagen an den federführenden Ausschuß stellen. Die Antragsteller können insoweit außerhalb des Verfahrens nach § 69a mit beratender Stimme an der Sitzung des Ausschusses teilnehmen.</P><P>(3) Ein Antrag auf Schluß der Aussprache darf frühestens zur Abstimmung gestellt werden, wenn jede Fraktion Gelegenheit hatte, zur Sache zu sprechen und von der jeweiligen Fraktionsauffassung abweichende Meinungen vorgetragen werden konnten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE008400311",
        "name": "§ 72",
        "title": "Abstimmung außerhalb einer Sitzung",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000700311"
        },
        "body": "<P>Der Ausschuß kann den Vorsitzenden einstimmig ermächtigen, außerhalb der Sitzungswochen über bestimmte Fragen in besonderen Eilfällen eine schriftliche Abstimmung durchführen zu lassen. Macht der Ausschuß von dieser Möglichkeit Gebrauch, hat der Vorsitzende den Mitgliedern des Ausschusses den Entwurf einer Beschlußempfehlung zuzuleiten, über die innerhalb einer bestimmten Frist in entsprechender Anwendung des § 46 Satz 1 abgestimmt werden kann. Eine schriftliche Abstimmung entfällt, wenn eine Sitzung des Ausschusses auf Grund der Bestimmungen des § 60 Abs. 2 oder 3 stattfindet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE008500311",
        "name": "§ 73",
        "title": "Ausschußprotokolle",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000700311"
        },
        "body": "<P>(1) Über jede Ausschußsitzung ist ein schriftliches Protokoll anzufertigen. Es muß mindestens alle Anträge und die Beschlüsse des Ausschusses enthalten. Stenographische Aufnahmen von Ausschußsitzungen bedürfen der Genehmigung des Präsidenten.</P><P>(2) Protokolle über nichtöffentliche Sitzungen der Ausschüsse (§ 69 Abs. 1 Satz 1) sind grundsätzlich keine Verschlußsachen im Sinne der Geheimschutzordnung (vgl. § 2 Abs. 5 GSO). Soweit sie der Öffentlichkeit nicht ohne weiteres zugänglich sein sollen, sind sie vom Ausschuß mit einem entsprechenden Vermerk zu versehen; die Einzelheiten werden in den nach Absatz 3 zu erlassenden Richtlinien geregelt. Protokolle von öffentlichen Sitzungen (§ 69 Abs. 1 Satz 2, § 70 Abs. 1) dürfen diesen Vermerk nicht tragen.</P><P>(3) Für die Behandlung der Protokolle erläßt der Präsident im Benehmen mit dem Präsidium besondere Richtlinien.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE008600311",
        "name": "§ 74",
        "title": "Anwendbarkeit der Bestimmungen der Geschäftsordnung",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000700311"
        },
        "body": "<P>Soweit die Verfahrensregeln für die Ausschüsse nichts anderes bestimmen, gelten für Ausschüsse und Enquete-Kommissionen die übrigen Bestimmungen der Geschäftsordnung, mit Ausnahme des § 126, entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR012380980BJNG000800311",
        "name": "VIII.",
        "title": "Vorlagen und ihre Behandlung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE008701140",
        "name": "§ 75",
        "title": "Vorlagen",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000800311"
        },
        "body": "<P>(1) Folgende Vorlagen können als Verhandlungsgegenstand auf die Tagesordnung des Bundestages gesetzt werden (selbständige Vorlagen): <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Gesetzentwürfe,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Beschlußempfehlungen des Ausschusses nach Artikel 77 Abs. 2 des Grundgesetzes (Vermittlungsausschuß),</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Anträge auf Zurückweisung von Einsprüchen des Bundesrates,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Anträge,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Berichte und Materialien zur Unterrichtung des Bundestages (Unterrichtungen),</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Große Anfragen an die Bundesregierung und ihre Beantwortung,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Wahlvorschläge, soweit sie als Drucksachen verteilt worden sind,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">Beschlußempfehlungen und Berichte in Wahlprüfungs-, Immunitäts- und Geschäftsordnungsangelegenheiten,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Beschlußempfehlungen und Berichte über Petitionen,</LA></DD><DT>j)</DT><DD Font=\"normal\"><LA Size=\"normal\">Beschlußempfehlungen und Berichte des Rechtsausschusses über Streitsachen vor dem Bundesverfassungsgericht,</LA></DD><DT>k)</DT><DD Font=\"normal\"><LA Size=\"normal\">Beschlußempfehlungen und Berichte von Untersuchungsausschüssen,</LA></DD><DT>l)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zwischenberichte der Ausschüsse,</LA></DD><DT>m)</DT><DD Font=\"normal\"><LA Size=\"normal\">Rechtsverordnungen, soweit sie aufgrund gesetzlicher Grundlagen dem Bundestag zuzuleiten sind.</LA></DD></DL></P><P>(2) Vorlagen zu Verhandlungsgegenständen sind (unselbständige Vorlagen): <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Beschlußempfehlungen und Berichte der Ausschüsse,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Änderungsanträge,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Entschließungsanträge zu Gesetzentwürfen, Unterrichtungen, Regierungserklärungen, Großen Anfragen, Entschließungen des Europäischen Parlaments, Unionsdokumente, Stabilitätsvorlagen und Rechtsverordnungen.</LA></DD></DL></P><P>(3) Als Vorlagen im Sinne des § 76 gelten auch Kleine Anfragen; sie können nicht als Verhandlungsgegenstand auf die Tagesordnung gesetzt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE008800311",
        "name": "§ 76",
        "title": "Vorlagen von Mitgliedern des Bundestages",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000800311"
        },
        "body": "<P>(1) Vorlagen von Mitgliedern des Bundestages (§ 75) müssen von einer Fraktion oder von fünf vom Hundert der Mitglieder des Bundestages unterzeichnet sein, es sei denn, daß die Geschäftsordnung etwas anderes vorschreibt oder zuläßt.</P><P>(2) Gesetzentwürfe müssen, Anträge können mit einer kurzen Begründung versehen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE008901377",
        "name": "§ 77",
        "title": "Behandlung der Vorlagen",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000800311"
        },
        "body": "<P>(1) Vorlagen werden an die Mitglieder des Bundestages, des Bundesrates und an die Bundesministerien in der Regel auf elektronischem Weg verteilt. Eine Verteilung in Papierform ist weiterhin zulässig.</P><P>(2) Bei Vorlagen gemäß § 75 Abs. 1 Buchstabe e, die der Unterrichtung des Bundestages dienen (Berichte, Denkschriften, Programme, Gutachten, Nachweisungen und ähnliches), kann der Präsident, soweit sie nicht auf gesetzlichen Vorschriften oder Beschlüssen des Bundestages beruhen, im Benehmen mit dem Ältestenrat ganz oder teilweise von der Verteilung absehen. In diesen Fällen wird der Eingang dieser Vorlagen und im Benehmen mit dem Ältestenrat die Art ihrer Behandlung als amtliche Mitteilung durch den Präsidenten bekanntgegeben. Sie werden als Übersicht in einer Drucksache zusammengestellt, in der auch anzugeben ist, in welchen Räumen des Bundestages die Vorlagen eingesehen werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE009001160",
        "name": "§ 78",
        "title": "Beratungen",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000800311"
        },
        "body": "<P>(1) Gesetzentwürfe werden in drei Beratungen, Verträge mit auswärtigen Staaten und ähnliche Verträge, welche die politischen Beziehungen des Bundes regeln oder sich auf Gegenstände der Bundesgesetzgebung beziehen (Artikel 59 Abs. 2 des Grundgesetzes), grundsätzlich in zwei Beratungen und nur auf Beschluß des Bundestages in drei Beratungen, alle anderen Vorlagen grundsätzlich in einer Beratung behandelt. Für Nachtragshaushaltsvorlagen gilt § 95 Abs. 1 Satz 6.</P><P>(2) Anträge können ohne Aussprache einem Ausschuß überwiesen werden. Auch wenn sie nicht verteilt sind, kann über sie abgestimmt werden, es sei denn, daß von einer Fraktion oder von anwesenden fünf vom Hundert der Mitglieder des Bundestages widersprochen wird. Im übrigen gelten für Anträge sinngemäß die Vorschriften über die Beratung von Gesetzentwürfen.</P><P>(3) Werden Vorlagen gemäß Absatz 1 in zwei Beratungen behandelt, so finden für die Schlußberatung neben den Bestimmungen für die zweite Beratung (§§ 81, 82 und 83 Abs. 3) die Bestimmung über die Schlußabstimmung (§ 86) entsprechende Anwendung.</P><P>(4) Werden Vorlagen in einer Beratung behandelt, findet für Änderungsanträge § 82 Abs. 1 Satz 2 Anwendung.</P><P>(5) Soweit die Geschäftsordnung nichts anderes vorschreibt oder zuläßt, beginnen die Beratungen der Vorlagen frühestens am dritten Tage nach Verteilung der Drucksachen (§ 123).</P><P>(6) Wird im Ältestenrat vorab vereinbart, anstelle einer Aussprache die schriftlichen Redetexte zu Protokoll zu nehmen, werden die betreffenden Punkte in der Tagesordnung kenntlich gemacht. Eine Aussprache findet abweichend davon statt, wenn sie bis 18 Uhr des Vortages von einer Fraktion oder von fünf vom Hundert der Mitglieder des Bundestages verlangt wird. Je Fraktion kann im Regelfall ein Redebeitrag in angemessenem Umfang zu Protokoll gegeben werden. Der Umfang je Fraktion soll sich an den auf die Fraktionen entfallenden Redezeiten bei einer Aussprache von 30 Minuten orientieren. Die Redetexte sollen dem Sitzungsvorstand spätestens bis zum Aufruf des Tagesordnungspunktes vorliegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE009101305",
        "name": "§ 79",
        "title": "Erste Beratung von Gesetzentwürfen",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000800311"
        },
        "body": "<P>In der ersten Beratung findet eine allgemeine Aussprache nur statt, wenn es vom Ältestenrat empfohlen, bis zum Aufruf des betreffenden Punktes der Tagesordnung von einer Fraktion oder von anwesenden fünf vom Hundert der Mitglieder des Bundestages verlangt oder gemäß § 80 Abs. 4 beschlossen wird. In der Aussprache werden nur die Grundsätze der Vorlagen besprochen. Sachanträge dürfen nicht gestellt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE009203320",
        "name": "§ 80",
        "title": "Überweisung an einen Ausschuß",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000800311"
        },
        "body": "<P>(1) Am Schluß der ersten Beratung wird der Gesetzentwurf vorbehaltlich einer abweichenden Entscheidung gemäß Absatz 2 einem Ausschuß überwiesen; er kann nur in besonderen Fällen gleichzeitig mehreren Ausschüssen überwiesen werden, wobei der federführende Ausschuß zu bestimmen ist. Weitere Ausschüsse können sich im Benehmen mit dem federführenden Ausschuß an der Beratung bestimmter Fragen der Vorlage gutachtlich beteiligen.</P><P>(2) Auf Antrag einer Fraktion oder von fünf vom Hundert der Mitglieder des Bundestages kann der Bundestag mit einer Zweidrittelmehrheit der anwesenden Mitglieder beschließen, ohne Ausschußüberweisung in die zweite Beratung einzutreten. Für den Antrag gilt die Frist des § 20 Abs. 2 Satz 3. Bei Finanzvorlagen soll vor Eintritt in die zweite Beratung dem Haushaltsausschuß Gelegenheit gegeben werden, die Vorlage gemäß § 96 Abs. 4 zu prüfen. Die Fristenregelung des § 96 Abs. 8 Satz 2 findet keine Anwendung.</P><P>(3) Vorlagen gemäß § 75 Abs. 1 Buchstabe e kann der Präsident, ohne sie auf die Tagesordnung zu setzen, nach Vereinbarung im Ältestenrat einem Ausschuß überweisen. Eine Berichterstattung an den Bundestag erfolgt nur, wenn der Ausschuß einen über die Kenntnisnahme hinausgehenden Beschluß empfehlen will. Erhebt der Haushaltsausschuß gegen eine Unionsvorlage (§ 93), deren Finanzierung nicht durch den jeweiligen jährlichen Eigenmittelansatz der Europäischen Union gedeckt ist oder erkennbar nicht gedeckt sein wird, Bedenken zu ihrer Vereinbarkeit mit dem laufenden oder mit künftigen Haushalten des Bundes, hat der federführende Ausschuß Bericht zu erstatten.</P><P>(4) Vorlagen, die nach Vereinbarung im Ältestenrat im vereinfachten Verfahren behandelt werden sollen, werden in einem gemeinsamen Tagesordnungspunkt zusammengefaßt. Über die Überweisung dieser Vorlagen wird ohne Aussprache in einer einzigen Abstimmung insgesamt abgestimmt. Wird die Teilung der Abstimmung beantragt (§ 47), bedarf es einer Abtrennung der Abstimmung über den Überweisungsvorschlag zu einer Vorlage nicht, falls dem Antrag eines Mitglieds des Bundestages zur Änderung des Überweisungsvorschlags des Ältestenrats nicht widersprochen wird. Wird zu einer Vorlage, für die das vereinfachte Verfahren vorgesehen ist, von einem Mitglied des Bundestages die Aussprache beantragt, ist über diesen Antrag zuerst abzustimmen. Findet der Antrag die Mehrheit, wird die betroffene Vorlage als Zusatzpunkt auf die Tagesordnung der laufenden Sitzungswoche gesetzt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE015500160",
        "name": "§ 80a",
        "title": "Überprüfung von Gesetzentwürfen auf sprachliche Richtigkeit und Verständlichkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000800311"
        },
        "body": "<P>(1) Ein beim Bundestag eingerichteter oder angesiedelter Redaktionsstab soll auf Beschluss des federführenden Ausschusses einen Gesetzentwurf auf sprachliche Richtigkeit und Verständlichkeit prüfen und bei Bedarf Empfehlungen an den Ausschuss richten. Der federführende Ausschuss kann den Redaktionsstab im gesamten Verlauf seines Beratungsverfahrens hinzuziehen und um Prüfung bitten. Dies gilt insbesondere für die Prüfung von Änderungsanträgen, deren Annahme zu erwarten ist.</P><P>(2) Darüber hinaus bietet der Redaktionsstab auch sonstige sprachliche Beratung an.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE009300311",
        "name": "§ 81",
        "title": "Zweite Beratung von Gesetzentwürfen",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000800311"
        },
        "body": "<P>(1) Die zweite Beratung wird mit einer allgemeinen Aussprache eröffnet, wenn sie vom Ältestenrat empfohlen oder von einer Fraktion oder von anwesenden fünf vom Hundert der Mitglieder des Bundestages verlangt wird. Sie beginnt am zweiten Tage nach Verteilung der Beschlußempfehlung und des Ausschußberichts, früher nur, wenn auf Antrag einer Fraktion oder von fünf vom Hundert der Mitglieder des Bundestages zwei Drittel der anwesenden Mitglieder des Bundestages es beschließen; bei Gesetzentwürfen der Bundesregierung, die für dringlich erklärt worden sind (Artikel 81 des Grundgesetzes), kann die Fristverkürzung mit der Mehrheit der Mitglieder des Bundestages beschlossen werden. Für den Antrag gilt die Frist des § 20 Abs. 2 Satz 3.</P><P>(2) Über jede selbständige Bestimmung wird der Reihenfolge nach und zuletzt über Einleitung und Überschrift die Aussprache eröffnet und geschlossen. Nach Schluß der Aussprache über jede Einzelbestimmung wird abgestimmt.</P><P>(3) Auf Beschluß des Bundestages kann die Reihenfolge geändert, die Aussprache über mehrere Einzelbestimmungen verbunden oder über Teile einer Einzelbestimmung oder über verschiedene Änderungsanträge zu demselben Gegenstand getrennt werden.</P><P>(4) Über mehrere oder alle Teile eines Gesetzentwurfs kann gemeinsam abgestimmt werden. Über Verträge mit auswärtigen Staaten und ähnliche Verträge gemäß Artikel 59 Abs. 2 des Grundgesetzes wird im ganzen abgestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE009400311",
        "name": "§ 82",
        "title": "Änderungsanträge und Zurückverweisung in zweiter Beratung",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000800311"
        },
        "body": "<P>(1) Änderungen zu Gesetzentwürfen in zweiter Beratung können beantragt werden, solange die Beratung des Gegenstandes, auf den sie sich beziehen, noch nicht abgeschlossen ist. Die Anträge müssen von mindestens einem Mitglied des Bundestages unterzeichnet sein und können mit einer kurzen Begründung versehen werden; wenn sie noch nicht verteilt sind, werden sie verlesen.</P><P>(2) Zu Verträgen mit auswärtigen Staaten und ähnlichen Verträgen, welche die politischen Beziehungen des Bundes regeln oder sich auf Gegenstände der Bundesgesetzgebung beziehen (Artikel 59 Abs. 2 des Grundgesetzes), sind Änderungsanträge nicht zulässig.</P><P>(3) Solange nicht die letzte Einzelabstimmung erledigt ist, kann die Vorlage ganz oder teilweise auch an einen anderen Ausschuß zurückverwiesen werden; dies gilt auch für bereits beratene Teile.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE009500311",
        "name": "§ 83",
        "title": "Zusammenstellung der Änderungen",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000800311"
        },
        "body": "<P>(1) Wurden in der zweiten Beratung Änderungen beschlossen, so läßt sie der Präsident zusammenstellen.</P><P>(2) Die Beschlüsse der zweiten bilden die Grundlage der dritten Beratung.</P><P>(3) Sind in der zweiten Beratung alle Teile eines Gesetzentwurfs abgelehnt worden, so ist die Vorlage abgelehnt und jede weitere Beratung unterbleibt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE009600311",
        "name": "§ 84",
        "title": "Dritte Beratung von Gesetzentwürfen",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000800311"
        },
        "body": "<P>Die dritte Beratung erfolgt, <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn in zweiter Beratung keine Änderungen beschlossen worden sind, anschließend,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn Änderungen beschlossen sind, am zweiten Tage nach Verteilung der Drucksachen mit den beschlossenen Änderungen, früher nur, wenn auf Antrag einer Fraktion oder von fünf vom Hundert der Mitglieder des Bundestages zwei Drittel der anwesenden Mitglieder des Bundestages es beschließen; bei Gesetzentwürfen der Bundesregierung, die für dringlich erklärt worden sind (Artikel 81 des Grundgesetzes), kann die Fristverkürzung mit der Mehrheit der Mitglieder des Bundestages beschlossen werden. Für den Antrag gilt die Frist des § 20 Abs. 2 Satz 3.</LA></DD></DL>Sie beginnt mit einer allgemeinen Aussprache nur dann, wenn in zweiter Beratung keine allgemeine Aussprache stattgefunden hat und sie vom Ältestenrat empfohlen oder von anwesenden fünf vom Hundert der Mitglieder des Bundestages verlangt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE009700311",
        "name": "§ 85",
        "title": "Änderungsanträge und Zurückverweisung in dritter Beratung",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000800311"
        },
        "body": "<P>(1) Änderungsanträge zu Gesetzentwürfen in dritter Beratung müssen von einer Fraktion oder von fünf vom Hundert der Mitglieder des Bundestages unterzeichnet sein und können mit einer kurzen Begründung versehen werden. Sie dürfen sich nur auf diejenigen Bestimmungen beziehen, zu denen in zweiter Beratung Änderungen beschlossen wurden. Die Einzelberatung ist auf diese Bestimmungen beschränkt.</P><P>(2) Vor der Schlußabstimmung kann die Vorlage ganz oder teilweise auch an einen anderen Ausschuß zurückverwiesen werden; § 80 Abs. 1 findet Anwendung. Schlägt der Ausschuß Änderungen gegenüber den Beschlüssen des Bundestages in zweiter Beratung vor, wird die Beschlußempfehlung erneut in zweiter Beratung behandelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE009800311",
        "name": "§ 86",
        "title": "Schlußabstimmung",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000800311"
        },
        "body": "<P>Nach Schluß der dritten Beratung wird über den Gesetzentwurf abgestimmt. Sind die Beschlüsse der zweiten Beratung unverändert geblieben, so folgt die Schlußabstimmung unmittelbar. Wurden Änderungen vorgenommen, so muß die Schlußabstimmung auf Verlangen einer Fraktion oder von anwesenden fünf vom Hundert der Mitglieder des Bundestages ausgesetzt werden, bis die Beschlüsse zusammengestellt und verteilt sind. Über Verträge mit auswärtigen Staaten und ähnliche Verträge findet keine besondere Schlußabstimmung statt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE009900311",
        "name": "§ 87",
        "title": "Verfahren zu Artikel 113 des Grundgesetzes",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000800311"
        },
        "body": "<P>(1) Macht die Bundesregierung von Artikel 113 Abs. 1 Satz 3 des Grundgesetzes Gebrauch, so ist die Beschlußfassung auszusetzen. Der Gesetzentwurf darf frühestens nach Eingang der Stellungnahme der Bundesregierung oder sechs Wochen nach Zugang des Verlangens der Bundesregierung beim Bundestagspräsidenten auf die Tagesordnung gesetzt werden.</P><P>(2) Verlangt die Bundesregierung nach Artikel 113 Abs. 2 des Grundgesetzes, daß der Bundestag erneut Beschluß faßt, gilt der Gesetzentwurf als an den federführenden Ausschuß und an den Haushaltsausschuß zurückverwiesen.</P><P>(3) Ist das beschlossene Gesetz dem Bundesrat gemäß § 122 bereits zugeleitet worden, hat der Präsident den Bundesrat von dem Verlangen der Bundesregierung in Kenntnis zu setzen. In diesem Fall gilt die Zuleitung als nicht erfolgt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE010000311",
        "name": "§ 88",
        "title": "Behandlung von Entschließungsanträgen",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000800311"
        },
        "body": "<P>(1) Über Entschließungsanträge (§ 75 Abs. 2 Buchstabe c) wird nach der Schlußabstimmung über den Verhandlungsgegenstand oder, wenn keine Schlußabstimmung möglich ist, nach Schluß der Aussprache abgestimmt. Über Entschließungsanträge zu Teilen des Haushaltsplanes kann während der dritten Beratung abgestimmt werden.</P><P>(2) Entschließungsanträge können einem Ausschuß nur überwiesen werden, wenn die Antragsteller nicht widersprechen. Auf Verlangen einer Fraktion oder von anwesenden fünf vom Hundert der Mitglieder des Bundestages ist die Abstimmung auf den nächsten Sitzungstag zu verschieben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE010100311",
        "name": "§ 89",
        "title": "Einberufung des Vermittlungsausschusses",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000800311"
        },
        "body": "<P>Auf Antrag einer Fraktion oder von fünf vom Hundert der Mitglieder des Bundestages kann der Bundestag beschließen, zu Gesetzen, die der Zustimmung des Bundesrates bedürfen, die Einberufung des Vermittlungsausschusses zu verlangen (Artikel 77 Abs. 2 Satz 4 des Grundgesetzes, § 75 Abs. 1 Buchstabe d).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE010201160",
        "name": "§ 90",
        "title": "Beratung von Beschlußempfehlungen des Vermittlungsausschusses",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000800311"
        },
        "body": "<P>(1) Sieht der Einigungsvorschlag des Vermittlungsausschusses eine Änderung des vom Bundestag beschlossenen Gesetzes vor, gilt für die Behandlung des Einigungsvorschlages im Bundestag § 10 der Geschäftsordnung des Vermittlungsausschusses.</P><P>(2) Die Beratung der Beschlussempfehlung des Vermittlungsausschusses beginnt am zweiten Tag nach der Verteilung als Drucksache, früher nur, wenn auf Antrag einer Fraktion oder von fünf vom Hundert der Mitglieder des Bundestages zwei Drittel der anwesenden Mitglieder des Bundestages es beschließen. Für den Antrag gilt die Frist des § 20 Absatz 2 Satz 3.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE010300311",
        "name": "§ 91",
        "title": "Einspruch des Bundesrates",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000800311"
        },
        "body": "<P>Über den Antrag auf Zurückweisung eines Einspruchs des Bundesrates gegen ein vom Bundestag beschlossenes Gesetz (Artikel 77 Abs. 4 des Grundgesetzes) wird ohne Begründung und Aussprache abgestimmt. Vor der Abstimmung können lediglich Erklärungen abgegeben werden. Über den Antrag wird durch Zählung der Stimmen gemäß § 51 abgestimmt, wenn nicht namentliche Abstimmung verlangt wird (§ 52).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE010400311",
        "name": "§ 92",
        "title": "Rechtsverordnungen",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000800311"
        },
        "body": "<P>Rechtsverordnungen der Bundesregierung, die der Zustimmung des Bundestages bedürfen oder deren Aufhebung der Bundestag innerhalb einer bestimmten Frist verlangen kann, überweist der Präsident im Benehmen mit dem Ältestenrat unmittelbar an die zuständigen Ausschüsse. Dabei hat er eine Frist zu bestimmen, innerhalb der der federführende Ausschuß dem Bundestag einen Bericht vorzulegen hat. Der Bericht des Ausschusses ist auf die Tagesordnung der nächsten Sitzung des Bundestages zu setzen. Legt der Ausschuß diesen Bericht nicht rechtzeitig vor, ist die Vorlage auch ohne Ausschußbericht zur Beschlußfassung auf die Tagesordnung der nächsten Sitzung des Bundestages zu setzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE010504377",
        "name": "§ 93",
        "title": "Zuleitung und Überweisung von Unionsdokumenten",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000800311"
        },
        "body": "<P>(1) Dokumente, Berichte, Unterrichtungen, Mitteilungen und sonstige Informationen in Angelegenheiten der Europäischen Union, die dem Bundestag von der Bundesregierung oder Organen der Europäischen Union übermittelt werden, sowie Unterrichtungen des Europäischen Parlaments (Unionsdokumente) dienen dem Bundestag als Grundlage zur Wahrnehmung seiner Rechte aus Artikel 23 des Grundgesetzes und zur Mitwirkung in Angelegenheiten der Europäischen Union.</P><P>(2) Ein Verzicht gegenüber der Bundesregierung auf die Zuleitung von Unionsdokumenten scheidet bei Widerspruch einer Fraktion oder von fünf vom Hundert der Mitglieder des Bundestages aus.</P><P>(3) Unionsdokumente, die Vorhaben oder Unterrichtungen im Sinne der §§ 5 und 7 des Gesetzes über die Zusammenarbeit von Bundesregierung und Deutschem Bundestag in Angelegenheiten der Europäischen Union sowie Entschließungen des Europäischen Parlaments beinhalten, kommen für eine Überweisung grundsätzlich in Betracht. Bei Vorbereitung der Überweisungsentscheidung wird die Beratungsrelevanz des Dokuments in Abstimmung mit den Fraktionen bewertet (Priorisierung). Andere Unionsdokumente werden in geeigneter Form für eine Kenntnisnahme angeboten; auf Verlangen einer Fraktion oder von fünf vom Hundert der Mitglieder des Bundestages findet auch insoweit eine Überweisung statt.</P><P>(4) Die zuständigen Ausschüsse können Unionsdokumente, die ihnen nicht oder noch nicht überwiesen sind, zum Verhandlungsgegenstand erklären. Die Ausschüsse haben dem Vorsitzenden des Ausschusses für die Angelegenheiten der Europäischen Union anzuzeigen, welche Unionsdokumente sie zum Verhandlungsgegenstand erklärt haben.</P><P>(5) Der Vorsitzende des Ausschusses für die Angelegenheiten der Europäischen Union legt dem Präsidenten in Abstimmung mit den anderen Ausschüssen einen Überweisungsvorschlag für die eingegangenen Unionsdokumente und für die von den Ausschüssen zum Verhandlungsgegenstand erklärten Unionsdokumente vor. Der Präsident überweist die Unionsdokumente im Benehmen mit den Fraktionen unverzüglich an einen Ausschuss federführend und an andere Ausschüsse zur Mitberatung. Wird der vorgesehenen oder erfolgten Überweisung von einem Ausschuss oder einer Fraktion widersprochen, entscheidet der Ältestenrat.</P><P>(6) Die Titel der überwiesenen Unionsdokumente werden in eine Sammelübersicht aufgenommen, die verteilt wird und aus der ersichtlich ist, welchen Ausschüssen die Vorlagen überwiesen worden sind. Unionsdokumente im Sinne des Absatzes 3 Satz 1, zu denen von keiner Fraktion eine Beratungsrelevanz angemeldet bzw. eine Überweisung vorgeschlagen wird, werden in der Sammelübersicht gesondert aufgeführt.</P><P>(7) Ein Unionsdokument wird als Bundestagsdrucksache verteilt, wenn es der Vorsitzende des Ausschusses für die Angelegenheiten der Europäischen Union bei seinem Überweisungsvorschlag vorsieht oder wenn der federführende Ausschuss eine über die Kenntnisnahme hinausgehende Beschlussempfehlung vorlegt. Andere als in Absatz 3 Satz 1 aufgeführte Unionsdokumente werden nicht als Bundestagsdrucksache verteilt; bezieht sich eine Beschlussempfehlung auf ein derartiges Unionsdokument, wird unter Wahrung der Vertraulichkeit nur über dessen wesentlichen Inhalt berichtet.</P><P>(8) Schriftliche Unterrichtungen der Bundesregierung nach § 8 Absatz 5 des Gesetzes über die Zusammenarbeit von Bundesregierung und Deutschem Bundestag in Angelegenheiten der Europäischen Union müssen auf Verlangen einer Fraktion oder von fünf vom Hundert der Mitglieder des Bundestages innerhalb von drei Sitzungswochen nach Eingang auf die Tagesordnung der Sitzung des Bundestages gesetzt und beraten werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE014203377",
        "name": "§ 93a",
        "title": "Ausschussberatung von Unionsdokumenten",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000800311"
        },
        "body": "<P>(1) Bei der Beratung von Unionsdokumenten prüfen die Ausschüsse auch die Einhaltung der Grundsätze der Subsidiarität und Verhältnismäßigkeit. Wird beabsichtigt, insoweit eine Verletzung zu rügen, ist unverzüglich der Ausschuss für die Angelegenheiten der Europäischen Union zu informieren, um diesem zunächst Gelegenheit zur Stellungnahme zu geben. Beabsichtigt der federführende Ausschuss nur eine Kenntnisnahme, ist dennoch dem Bundestag zu berichten, falls der Ausschuss für die Angelegenheiten der Europäischen Union Bedenken wegen einer Verletzung der Grundsätze der Subsidiarität und Verhältnismäßigkeit geltend macht. Die Ausschüsse berücksichtigen bei ihrer Beschlussfassung die auf der Ebene der Europäischen Union maßgeblichen Fristvorgaben.</P><P>(2) Die Ausschüsse können ihren Beratungen und einer Beschlussempfehlung ein Folgedokument zu dem ihnen überwiesenen Unionsdokument zugrunde legen. Ebenso kann ein federführender Ausschuss wiederholt eine Beschlussempfehlung vorlegen, insbesondere um neueren Entwicklungen Rechnung zu tragen. Die mitberatenden Ausschüsse sind zu unterrichten und erhalten Gelegenheit, innerhalb einer vom federführenden Ausschuss festgelegten Frist eine bereits abgegebene Stellungnahme zu ergänzen oder erneut eine Stellungnahme abzugeben.</P><P>(3) Ein für ein bestimmtes Unionsdokument federführender Ausschuss ist auch nach Abgabe einer Stellungnahme des Bundestages für die Behandlung eines Bemühens der Bundesregierung zur Erzielung eines Einvernehmens mit dem Bundestag nach Einlegung eines Parlamentsvorbehalts zuständig. Absatz 2 Satz 3 gilt entsprechend. Der federführende Ausschuss hat dem Bundestag eine erneute Beschlussempfehlung vorzulegen.</P><P>(4) Absatz 3 gilt entsprechend für das Einvernehmen zwischen Bundestag und Bundesregierung über die Aufnahme von Verhandlungen über Beitritte und Vertragsänderungen nach § 9 des Gesetzes über die Zusammenarbeit von Bundesregierung und Deutschem Bundestag in Angelegenheiten der Europäischen Union.</P><P>(5) Die Ausschüsse können Mitglieder des Europäischen Parlaments sowie Mitglieder des Rates und der Kommission der Europäischen Union oder deren Beauftragte zu ihren Beratungen in Europaangelegenheiten hinzuziehen. Sie können Unionsdokumente gemeinsam mit Ausschüssen des Europäischen Parlaments gleicher Zuständigkeit beraten.</P><P>(6) Die Ausschüsse können zur Vorbereitung von Entscheidungen über Unionsdokumente Delegationen zu einem Ausschuss des Europäischen Parlaments mit gleicher Zuständigkeit oder zu anderen Organen der Europäischen Union entsenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE014602377",
        "name": "§ 93b",
        "title": "Ausschuss für die Angelegenheiten der Europäischen Union",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000800311"
        },
        "body": "<P>(1) Dem gemäß Artikel 45 des Grundgesetzes vom Bundestag zu bestellenden Ausschuss für die Angelegenheiten der Europäischen Union obliegt nach Maßgabe der Geschäftsordnung und der Beschlüsse des Bundestages die Behandlung der Unionsdokumente gemäß § 93 Abs. 1.</P><P>(2) Der Bundestag kann auf Antrag einer Fraktion oder von fünf vom Hundert der Mitglieder des Bundestages den Ausschuss für die Angelegenheiten der Europäischen Union ermächtigen, zu bestimmt bezeichneten Unionsdokumenten oder hierauf bezogenen Vorlagen die Rechte des Bundestages gemäß Artikel 23 des Grundgesetzes gegenüber der Bundesregierung sowie die Rechte, die dem Bundestag in den vertraglichen Grundlagen der Europäischen Union eingeräumt sind, wahrzunehmen. Soweit die Rechte im Integrationsverantwortungsgesetz ausgestaltet sind, kommt eine Ermächtigung nur in Betracht, wenn die Beteiligung des Bundestages nicht in der Form eines Gesetzes erfolgen muss. Auch ohne eine Ermächtigung nach Satz 1 kann der Ausschuss für die Angelegenheiten der Europäischen Union die Rechte des Bundestages gemäß Satz 1 gegenüber der Bundesregierung wahrnehmen, sofern nicht einer der beteiligten Ausschüsse widerspricht. Satz 3 gilt nicht im Bereich der Gemeinsamen Außen- und Sicherheitspolitik sowie für Beschlüsse nach § 9 Absatz 1 des Integrationsverantwortungsgesetzes. Die Rechte des Bundestages nach Artikel 45 Satz 3 des Grundgesetzes kann er nach Maßgabe der nachfolgenden Regelungen wahrnehmen. Das Recht des Bundestages, über eine Angelegenheit der Europäischen Union jederzeit selbst zu beschließen, bleibt unberührt.</P><P>(3) Der Ausschuss für die Angelegenheiten der Europäischen Union hat im Falle einer Ermächtigung gemäß Absatz 2 Satz 1 vor der Abgabe einer Stellungnahme gegenüber der Bundesregierung zu dem Unionsdokument eine Stellungnahme der beteiligten Ausschüsse einzuholen. Will er von der Stellungnahme eines oder mehrerer Ausschüsse abweichen, soll eine gemeinsame Sitzung mit den mitberatenden Ausschüssen anberaumt werden. In eilbedürftigen Fällen können die Vorsitzenden der mitberatenden Ausschüsse entsprechend § 72 Satz 2 schriftlich abstimmen lassen.</P><P>(4) Will der Ausschuss für die Angelegenheiten der Europäischen Union von seinem Recht gemäß Absatz 2 Satz 3 Gebrauch machen, gilt für das Verfahren Absatz 3 entsprechend. Ein federführender Ausschuss kann unter Angabe einer Begründung verlangen, dass der Ausschuss für die Angelegenheiten der Europäischen Union prüft, ob er von seinem Recht gemäß Absatz 2 Satz 2 Gebrauch macht; bei Ablehnung gilt Absatz 6 entsprechend. Mitberatende Ausschüsse sind zu beteiligen, wenn der federführende und der Ausschuss für die Angelegenheiten der Europäischen Union dies für erforderlich halten; Absatz 3 Satz 3 gilt entsprechend.</P><P>(5) Zur Einberufung einer Sitzung des Ausschusses für die Angelegenheiten der Europäischen Union außerhalb des Zeitplanes oder außerhalb des ständigen Sitzungsortes des Bundestages ist der Vorsitzende des Ausschusses abweichend von § 60 auch berechtigt, wenn es die Terminplanung der zuständigen Organe der Europäischen Union erfordert und die Genehmigung des Präsidenten erteilt worden ist.</P><P>(6) Über den Inhalt und die Begründung der vom Ausschuss für die Angelegenheiten der Europäischen Union beschlossenen Stellungnahme gegenüber der Bundesregierung zu einem Unionsdokument erstattet der Ausschuss für die Angelegenheiten der Europäischen Union einen Bericht, der als Bundestagsdrucksache verteilt wird und innerhalb von drei Sitzungswochen nach der Verteilung auf die Tagesordnung zu setzen ist. Eine Aussprache findet jedoch nur statt, wenn diese von einer Fraktion oder von anwesenden fünf vom Hundert der Mitglieder des Bundestages verlangt wird.</P><P>(7) Der Ausschuss für die Angelegenheiten der Europäischen Union kann bei einem Unionsdokument, das ihm zur Mitberatung überwiesen worden ist, Änderungsanträge zur Beschlussempfehlung des federführenden Ausschusses stellen; der Änderungsantrag muss bis spätestens 18 Uhr des Vortages der Beratung der Beschlussempfehlung zu dem Unionsdokument dem Präsidenten vorgelegt werden.</P><P>(8) Zu den Sitzungen des Ausschusses für die Angelegenheiten der Europäischen Union erhalten deutsche Mitglieder des Europäischen Parlaments Zutritt; weitere deutsche Mitglieder des Europäischen Parlaments sind als Vertreter zur Teilnahme berechtigt. Die mitwirkungsberechtigten Mitglieder des Europäischen Parlaments werden vom Präsidenten des Deutschen Bundestages auf Vorschlag der Fraktionen des Bundestages, aus deren Parteien deutsche Mitglieder in das Europäische Parlament gewählt worden sind, bis zur Neuwahl des Europäischen Parlaments, längstens bis zum Ende der Wahlperiode des Deutschen Bundestages berufen. Die berufenen Mitglieder des Europäischen Parlaments sind befugt, die Beratung von Verhandlungsgegenständen anzuregen sowie während der Beratungen des Ausschusses für die Angelegenheiten der Europäischen Union Auskünfte zu erteilen und Stellung zu nehmen.</P><P>(9) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE015600140",
        "name": "§ 93c",
        "title": "Subsidiaritätsrüge",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000800311"
        },
        "body": "<P>Die Entscheidung, gemäß Artikel 6 des Protokolls über die Anwendung der Grundsätze der Subsidiarität und der Verhältnismäßigkeit eine Subsidiaritätsrüge zu erheben, wird grundsätzlich vom Bundestag getroffen; nach Maßgabe des § 93b Absatz 2 bis 4 kann hierüber auch der Ausschuss für die Angelegenheiten der Europäischen Union entscheiden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE015700140",
        "name": "§ 93d",
        "title": "Subsidiaritätsklage",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000800311"
        },
        "body": "<P>(1) Beschließt der Bundestag die Erhebung einer Klage nach Artikel 8 des Protokolls über die Anwendung der Grundsätze der Subsidiarität und der Verhältnismäßigkeit (Subsidiaritätsklage), ist für deren Durchführung einschließlich der Prozessführung vor dem Europäischen Gerichtshof der Ausschuss für die Angelegenheiten der Europäischen Union zuständig. Dies schließt die Formulierung der Klageschrift und die Benennung eines Prozessbevollmächtigten ein, falls dies nicht bereits durch den Bundestag beschlossen wurde.</P><P>(2) Verlangt mindestens ein Viertel der Mitglieder des Bundestages die Erhebung der Klage (Artikel 23 Absatz 1a Satz 2 des Grundgesetzes), ist der Antrag so rechtzeitig zu stellen, dass innerhalb der Klagefrist eine angemessene Beratung im Bundestag gesichert ist. Der Antrag hat mindestens die wesentlichen Klagegründe zu benennen. Absatz 1 gilt mit der Maßgabe, dass die Benennung eines Prozessbevollmächtigten im Einvernehmen mit den Antragstellern erfolgt und bei der Formulierung der Klageschrift sowie der Durchführung des Klageverfahrens die Antragsteller angemessen zu beteiligen sind. Diese haben einen Bevollmächtigten zu benennen. § 69 Absatz 3 Satz 3 ist anzuwenden.</P><P>(3) Abweichende Auffassungen, die gemäß § 12 Absatz 1 Satz 2 des Integrationsverantwortungsgesetzes von mindestens einem Viertel der Mitglieder des Bundestages vertreten werden, sind ebenfalls in die Klageschrift aufzunehmen. Absatz 2 Satz 3 zweiter Halbsatz, Satz 4 und 5 gilt entsprechend.</P><P>(4) Fällt der Ablauf der Frist für die Einreichung einer Subsidiaritätsklage auf einen Zeitpunkt außerhalb des Zeitplanes des Bundestages, ist der Ausschuss für die Angelegenheiten der Europäischen Union zur Erhebung der Klage ermächtigt, sofern nicht der Bundestag zuvor hierüber entschieden hat. § 93b Absatz 2 Satz 3 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE010600311",
        "name": "§ 94",
        "title": "Stabilitätsvorlagen",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000800311"
        },
        "body": "<P>Vorlagen der Bundesregierung gemäß § 8 Abs. 1 des Gesetzes zur Förderung der Stabilität und des Wachstums der Wirtschaft (Stabilitätsvorlagen) werden vom Präsidenten unmittelbar dem Haushaltsausschuß überwiesen. Der Haushaltsausschuß hat die Vorlage spätestens innerhalb der auf den Eingang der Stellungnahme des Bundesrates folgenden Sitzungswoche zu beraten. Der Bericht des Haushaltsausschusses ist spätestens einen Tag vor Ablauf von vier Wochen nach Eingang der Vorlage beim Bundestag auf die Tagesordnung zu setzen. Hat der Haushaltsausschuß bis zu diesem Zeitpunkt keine Beschlußempfehlung vorgelegt, ist die Vorlage ohne Ausschußbericht auf die Tagesordnung der nächsten Sitzung des Bundestages zu setzen. Änderungsanträge zu Stabilitätsvorlagen dürfen nur auf eine Kürzung der Ausgaben gerichtet sein (§ 42 der Bundeshaushaltsordnung).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE010700311",
        "name": "§ 95",
        "title": "Haushaltsvorlagen",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000800311"
        },
        "body": "<P>(1) Haushaltsvorlagen sind der Entwurf des Haushaltsgesetzes und des Haushaltsplans, Änderungsvorlagen zu diesen Entwürfen (Ergänzungsvorlagen), Vorlagen zur Änderung des Haushaltsgesetzes und des Haushaltsplans (Nachtragshaushaltsvorlagen) sowie sonstige den Haushalt betreffende Vorlagen. Alle Haushaltsvorlagen sind dem Haushaltsausschuß zu überweisen; auf ihr Verlangen sind die Fachausschüsse gutachtlich zu hören. § 63 Abs. 2 gilt entsprechend. Der Haushaltsausschuß soll die Stellungnahmen der beteiligten Ausschüsse wiedergeben. Ergänzungsvorlagen überweist der Präsident grundsätzlich ohne erste Beratung. Nachtragshaushaltsvorlagen können auf Vorschlag des Ältestenrates durch den Präsidenten ohne erste Beratung überwiesen und in einer Beratung abschließend behandelt werden.</P><P>(2) Die zweite Beratung des Entwurfs des Haushaltsgesetzes und des Haushaltsplans darf frühestens sechs Wochen, die abschließende Beratung von Nachtragshaushaltsvorlagen frühestens drei Wochen nach Zuleitung erfolgen, es sei denn, die Stellungnahme des Bundesrates geht vor Ablauf der in Artikel 110 Abs. 3 des Grundgesetzes vorgesehenen Frist ein.</P><P>(3) Für die abschließende Beratung von Nachtragshaushaltsvorlagen findet neben den Bestimmungen für die zweite Beratung (§§ 81, 82) die Bestimmung über die Schlußabstimmung (§ 86) entsprechende Anwendung.</P><P>(4) Nachtragshaushaltsvorlagen hat der Haushaltsausschuß spätestens innerhalb der auf den Eingang der Stellungnahme des Bundesrates folgenden Sitzungswoche zu beraten. Der Bericht des Ausschusses ist auf die Tagesordnung der nächsten Sitzung des Bundestages zu setzen. Hat der Ausschuß seine Beratungen nicht innerhalb der Frist abgeschlossen, ist die Vorlage ohne Ausschußbericht auf die Tagesordnung der nächsten Sitzung des Bundestages zu setzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE010800311",
        "name": "§ 96",
        "title": "Finanzvorlagen",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000800311"
        },
        "body": "<P>(1) Finanzvorlagen sind alle Vorlagen, die wegen ihrer grundsätzlichen Bedeutung oder ihres finanziellen Umfangs geeignet sind, auf die öffentlichen Finanzen des Bundes oder der Länder erheblich einzuwirken und die nicht Haushaltsvorlagen im Sinne des § 95 sind. Bei Zweifeln über den Charakter der Vorlagen entscheidet der Bundestag nach Anhörung des Haushaltsausschusses.</P><P>(2) Finanzvorlagen werden nach der ersten Beratung dem Haushaltsausschuß und dem Fachausschuß überwiesen. Werden Gesetzentwürfe durch die Annahme eines Änderungsantrags im Ausschuß zu Finanzvorlagen, hat der Ausschuß den Präsidenten hiervon in Kenntnis zu setzen. Dieser überweist die vom Ausschuß beschlossene Fassung dem Haushaltsausschuß; die Überweisung kann mit einer Fristsetzung verbunden sein.</P><P>(3) Finanzvorlagen von Mitgliedern des Bundestages müssen in der Begründung die finanziellen Auswirkungen darlegen. Der Präsident gibt der Bundesregierung Gelegenheit, innerhalb von vier Wochen zu den Auswirkungen auf die öffentlichen Finanzen des Bundes und der Länder Stellung zu nehmen. Der Bericht des Haushaltsausschusses darf erst nach Eingang der Stellungnahme der Bundesregierung oder nach vier Wochen auf die Tagesordnung gesetzt werden.</P><P>(4) Soweit die Finanzvorlage auf die öffentlichen Finanzen des Bundes einwirkt, prüft der Haushaltsausschuß ihre Vereinbarkeit mit dem laufenden Haushalt und künftigen Haushalten. Ergibt die Prüfung des Haushaltsausschusses, daß die Vorlage Auswirkungen auf den laufenden Haushalt hat, legt er zugleich mit dem Bericht an den Bundestag einen Vorschlag zur Deckung der Mindereinnahmen oder Mehrausgaben vor; hat sie Auswirkungen auf die künftigen Haushalte, äußert sich der Haushaltsausschuß in seinem Bericht zu den Möglichkeiten künftiger Deckung. Hat die Bundesregierung zu der Vorlage Stellung genommen, äußert sich der Haushaltsausschuß in seinem Bericht zu dieser Stellungnahme. Kann der Haushaltsausschuß keinen Deckungsvorschlag machen, wird die Vorlage dem Bundestag vorgelegt, der nach Begründung durch einen Antragsteller lediglich über die Möglichkeit einer Deckung berät und beschließt. Wird die Möglichkeit zur Deckung auch vom Bundestag verneint, gilt die Vorlage als erledigt.</P><P>(5) Soweit die Finanzvorlage auf die öffentlichen Finanzen der Länder einwirkt, teilt der Haushaltsausschuß in seinem Bericht Art und Umfang der Einwirkungen mit.</P><P>(6) Ergibt der Bericht des Haushaltsausschusses, daß Mitglieder oder Beauftragte der Bundesregierung Bedenken gegen die finanziellen Auswirkungen der Vorlage, der Beschlüsse des federführenden Ausschusses oder des Deckungsvorschlages erheben, gibt der Präsident der Bundesregierung Gelegenheit zur Stellungnahme, soweit diese nicht bereits vorliegt. In diesem Fall kann der Bericht erst nach Eingang der Stellungnahme oder nach vier Wochen auf die Tagesordnung gesetzt werden. Hat die Bundesregierung Stellung genommen, soll der Haushaltsausschuß sich zu dieser Stellungnahme dem Bundestag gegenüber äußern.</P><P>(7) Werden in der zweiten Beratung Änderungen mit finanziellen Auswirkungen von grundsätzlicher Bedeutung oder erheblichem finanziellen Umfang beschlossen, erfolgt die dritte Beratung - nach vorheriger Beratung im Haushaltsausschuß - erst in der zweiten Woche nach der Beschlußfassung.</P><P>(8) Berichte des Haushaltsausschusses, die einen Deckungsvorschlag enthalten, können ohne Einhaltung der für die zweite Beratung von Gesetzentwürfen vorgeschriebenen Frist (§ 81 Abs. 1 Satz 2) beraten werden. Für Berichte, die keinen Deckungsvorschlag enthalten, kann die für die zweite Beratung vorgeschriebene Frist weder verkürzt noch aufgehoben werden, es sei denn, daß der Bundestag beschließt, gemäß § 80 Abs. 2 zu verfahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE014500377",
        "name": "§ 96a",
        "title": "Verfahren nach dem Parlamentsbeteiligungsgesetz",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000800311"
        },
        "body": "<P>(1) Der Vorsitzende eines Ausschusses ist zur Einberufung einer Sitzung außerhalb des Zeitplans zur Beratung über einen Antrag gemäß § 4 Abs. 1 oder § 7 Abs. 1 in Verbindung mit § 4 Abs. 1 des Parlamentsbeteiligungsgesetzes verpflichtet, wenn es eine Fraktion im Ausschuss oder mindestens ein Drittel der Mitglieder des Ausschusses verlangt und die Genehmigung des Präsidenten erteilt worden ist.</P><P>(2) Ein Verlangen auf Befassung des Bundestages gemäß § 4 Abs. 1 Satz 4 oder § 7 Abs. 1 in Verbindung mit § 4 Abs. 1 des Parlamentsbeteiligungsgesetzes muss binnen sieben Tagen seit der Verteilung der Drucksache beim Präsidenten eingehen. Nach Eingang des Verlangens unterrichtet der Präsident die Fraktionen und die Bundesregierung hierüber unverzüglich.</P><P>(3) Unterrichtet die Bundesregierung den Bundestag gemäß § 6 Abs. 1 des Parlamentsbeteiligungsgesetzes durch einen schriftlichen Bericht, wird dieser als Drucksache verteilt. Das Gleiche gilt für sonstige schriftliche Unterrichtungen des Bundestages. In Fällen des § 5 Abs. 1 des Parlamentsbeteiligungsgesetzes werden gemäß Absatz 2 grundsätzlich die Vorsitzenden und Obleute des Auswärtigen Ausschusses und des Verteidigungsausschusses außerhalb einer Ausschusssitzung unterrichtet. Hat der Bundestag einem Antrag gemäß § 5 Abs. 3 des Parlamentsbeteiligungsgesetzes zugestimmt, gelten für weitere Unterrichtungen die allgemeinen Regelungen.</P><P>(4) Die Geheimschutzordnung des Deutschen Bundestages (Anlage 3) findet Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE010900311",
        "name": "§ 97",
        "title": "Mißtrauensantrag gegen den Bundeskanzler",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000800311"
        },
        "body": "<P>(1) Der Bundestag kann auf Antrag gemäß Artikel 67 Abs. 1 des Grundgesetzes dem Bundeskanzler das Mißtrauen aussprechen. Der Antrag ist von einem Viertel der Mitglieder des Bundestages oder einer Fraktion, die mindestens ein Viertel der Mitglieder des Bundestages umfaßt, zu unterzeichnen und in der Weise zu stellen, daß dem Bundestag ein namentlich benannter Kandidat als Nachfolger zur Wahl vorgeschlagen wird. Anträge, die diesen Voraussetzungen nicht entsprechen, dürfen nicht auf die Tagesordnung gesetzt werden.</P><P>(2) Ein Nachfolger ist, auch wenn mehrere Wahlvorschläge gemacht sind, in einem Wahlgang mit verdeckten Stimmzetteln (§ 49) zu wählen. Er ist nur dann gewählt, wenn er die Stimmen der Mehrheit der Mitglieder des Bundestages auf sich vereinigt.</P><P>(3) Für den Zeitpunkt der Wahl gilt Artikel 67 Abs. 2 des Grundgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE011000311",
        "name": "§ 98",
        "title": "Vertrauensantrag des Bundeskanzlers",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000800311"
        },
        "body": "<P>(1) Der Bundeskanzler kann gemäß Artikel 68 des Grundgesetzes beantragen, ihm das Vertrauen auszusprechen; für den Zeitpunkt der Abstimmung über den Antrag gilt Artikel 68 Abs. 2 des Grundgesetzes.</P><P>(2) Findet der Antrag nicht die Zustimmung der Mehrheit der Mitglieder des Bundestages, kann der Bundestag binnen einundzwanzig Tagen auf Antrag eines Viertels der Mitglieder des Bundestages gemäß § 97 Abs. 2 einen anderen Bundeskanzler wählen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE011100311",
        "name": "§ 99",
        "title": "Dringliche Gesetzentwürfe der Bundesregierung nach Artikel 81 des Grundgesetzes",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000800311"
        },
        "body": "<P>(1) Gesetzentwürfe der Bundesregierung, die im Rahmen des Artikels 81 des Grundgesetzes von der Bundesregierung als dringlich bezeichnet oder nach Erklärung des Gesetzgebungsnotstandes dem Bundestag erneut vorgelegt worden sind, müssen auf Verlangen der Bundesregierung auf die Tagesordnung der nächsten Sitzung gesetzt werden. Absetzen von der Tagesordnung ist nur einmal möglich.</P><P>(2) Der Gesetzentwurf gilt auch dann als abgelehnt, wenn zweimal in der zweiten oder dritten Beratung bei einer Einzel- oder Schlußabstimmung wegen Beschlußunfähigkeit ergebnislos abgestimmt worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE011200311",
        "name": "§ 100",
        "title": "Große Anfragen",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000800311"
        },
        "body": "<P>Große Anfragen an die Bundesregierung (§ 75 Abs. 1 Buchstabe f) sind dem Präsidenten einzureichen; sie müssen kurz und bestimmt gefaßt sein und können mit einer kurzen Begründung versehen werden. Wird in der Begründung auf andere Materialien verwiesen, findet § 77 Abs. 2 entsprechende Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE011300311",
        "name": "§ 101",
        "title": "Beantwortung und Beratung von Großen Anfragen",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000800311"
        },
        "body": "<P>Der Präsident teilt der Bundesregierung die Große Anfrage mit und fordert zur Erklärung auf, ob und wann sie antworten werde. Nach Eingang der Antwort wird die Große Anfrage auf die Tagesordnung gesetzt. Die Beratung muß erfolgen, wenn sie von einer Fraktion oder von fünf vom Hundert der Mitglieder des Bundestages verlangt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE011400311",
        "name": "§ 102",
        "title": "Ablehnung der Beantwortung der Großen Anfragen",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000800311"
        },
        "body": "<P>Lehnt die Bundesregierung überhaupt oder für die nächsten drei Wochen die Beantwortung der Großen Anfrage ab, so kann der Bundestag die Große Anfrage zur Beratung auf die Tagesordnung setzen. Sie muß erfolgen, wenn sie von einer Fraktion oder von fünf vom Hundert der Mitglieder des Bundestages verlangt wird. Vor der Aussprache kann einer der Anfragenden das Wort zu einer zusätzlichen mündlichen Begründung erhalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE011500311",
        "name": "§ 103",
        "title": "Beschränkung der Beratung über Große Anfragen",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000800311"
        },
        "body": "<P>Gehen Große Anfragen so zahlreich ein, daß sie die ordnungsgemäße Erledigung der Geschäfte gefährden, so kann der Bundestag zeitweilig die Beratungen darüber auf einen bestimmten wöchentlichen Sitzungstag beschränken. Auch in diesem Fall kann der Bundestag die Beratung über einzelne Große Anfragen an einem anderen Sitzungstag beschließen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE011600311",
        "name": "§ 104",
        "title": "Kleine Anfragen",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000800311"
        },
        "body": "<P>(1) In Kleinen Anfragen (§ 75 Abs. 3) kann von der Bundesregierung Auskunft über bestimmt bezeichnete Bereiche verlangt werden. Die Fragen sind dem Präsidenten einzureichen; sie dürfen keine unsachlichen Feststellungen oder Wertungen enthalten. Eine kurze Begründung kann angefügt werden.</P><P>(2) Der Präsident fordert die Bundesregierung auf, die Fragen innerhalb von vierzehn Tagen schriftlich zu beantworten; er kann diese Frist im Benehmen mit dem Fragesteller verlängern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE011700311",
        "name": "§ 105",
        "title": "Fragen einzelner Mitglieder des Bundestages",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000800311"
        },
        "body": "<P>Jedes Mitglied des Bundestages ist berechtigt, kurze Einzelfragen zur mündlichen oder schriftlichen Beantwortung an die Bundesregierung zu richten. Das Nähere wird in Richtlinien geregelt (Anlage 4).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE011802377",
        "name": "§ 106",
        "title": "Aktuelle Stunde und Befragung der Bundesregierung",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000800311"
        },
        "body": "<P>(1) Für die Aussprache über ein bestimmt bezeichnetes Thema von allgemeinem aktuellen Interesse in Kurzbeiträgen von fünf Minuten (Aktuelle Stunde) gelten, soweit diese Geschäftsordnung nichts anderes vorschreibt, die Richtlinien (Anlage 5).</P><P>(2) In Sitzungswochen findet eine Befragung der Bundesregierung statt, bei der die Mitglieder des Bundestages Fragen von aktuellem Interesse an die Bundesregierung im Rahmen ihrer Verantwortlichkeit stellen können. Das Nähere wird in Richtlinien geregelt (Anlage 7).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE011901305",
        "name": "§ 107",
        "title": "Immunitätsangelegenheiten",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000800311"
        },
        "body": "<P>(1) Ersuchen in Immunitätsangelegenheiten sind vom Präsidenten unmittelbar an den Ausschuß für Wahlprüfung, Immunität und Geschäftsordnung weiterzuleiten.</P><P>(2) Dieser hat Grundsätze über die Behandlung von Ersuchen auf Aufhebung der Immunität von Mitgliedern des Bundestages aufzustellen (Anlage 6) und diese Grundsätze zum Ausgangspunkt seiner in Einzelfällen zu erarbeitenden Beschlußempfehlungen an den Bundestag zu machen.</P><P>(3) Die Beratung über eine Beschlußempfehlung ist an eine Fristen nicht gebunden. Sie soll frühestens am dritten Tage nach Verteilung der Vorlage (§ 75 Abs. 1 Buchstabe h) beginnen. Ist die Beschlußempfehlung noch nicht verteilt, wird sie verlesen.</P><P>(4) Vor der Konstituierung des Ausschusses für Wahlprüfung, Immunität und Geschäftsordnung kann der Präsident dem Bundestag in Immunitätsangelegenheiten unmittelbar eine Beschlußempfehlung vorlegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR012380980BJNG000900311",
        "name": "IX.",
        "title": "Behandlung von Petitionen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE012000311",
        "name": "§ 108",
        "title": "Zuständigkeit des Petitionsausschusses",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000900311"
        },
        "body": "<P>(1) Dem gemäß Artikel 45c des Grundgesetzes vom Bundestag zu bestellenden Petitionsausschuß obliegt die Behandlung der nach Artikel 17 des Grundgesetzes an den Bundestag gerichteten Bitten und Beschwerden. Aufgaben und Befugnisse des Wehrbeauftragten des Bundestages bleiben unberührt.</P><P>(2) Soweit sich aus dem Gesetz über die Befugnisse des Petitionsausschusses des Deutschen Bundestages nichts anderes ergibt, werden die Petitionen gemäß den nachfolgenden Bestimmungen behandelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE012100311",
        "name": "§ 109",
        "title": "Überweisung der Petitionen",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000900311"
        },
        "body": "<P>(1) Der Präsident überweist die Petitionen an den Petitionsausschuß. Dieser holt eine Stellungnahme der Fachausschüsse ein, wenn die Petitionen einen Gegenstand der Beratung in diesen Fachausschüssen betreffen.</P><P>(2) Mitglieder des Bundestages, die eine Petition überreichen, sind auf ihr Verlangen zu den Ausschußverhandlungen mit beratender Stimme zuzuziehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE012200311",
        "name": "§ 110",
        "title": "Rechte des Petitionsausschusses",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000900311"
        },
        "body": "<P>(1) Der Petitionsausschuß hat Grundsätze über die Behandlung von Bitten und Beschwerden aufzustellen und diese Grundsätze zum Ausgangspunkt seiner Entscheidung im Einzelfall zu machen.</P><P>(2) Soweit Ersuchen um Aktenvorlage, Auskunft oder Zutritt zu Einrichtungen unmittelbar an Behörden des Bundes, bundesunmittelbare Körperschaften, Anstalten und Stiftungen des öffentlichen Rechts gerichtet werden, ist das zuständige Mitglied der Bundesregierung zu verständigen.</P><P>(3) Von der Anhörung des Petenten, Zeugen oder Sachverständigen ist das zuständige Mitglied der Bundesregierung rechtzeitig zu unterrichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE012300311",
        "name": "§ 111",
        "title": "Übertragung von Befugnissen auf einzelne Mitglieder des Petitionsausschusses",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000900311"
        },
        "body": "<P>Die Übertragung von Befugnissen nach dem Gesetz nach Artikel 45c des Grundgesetzes auf eines oder mehrere seiner Mitglieder muß der Petitionsausschuß im Einzelfall beschließen. Inhalt und Umfang der Übertragung sind im Beschluß zu bestimmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE012401377",
        "name": "§ 112",
        "title": "Beschlußempfehlung und Bericht des Petitionsausschusses",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG000900311"
        },
        "body": "<P>(1) Der Bericht über die vom Petitionsausschuß behandelten Petitionen wird mit einer Beschlußempfehlung dem Bundestag in einer Sammelübersicht vorgelegt. Der Bericht soll monatlich vorgelegt werden. Darüber hinaus erstattet der Petitionsausschuß dem Bundestag jährlich einen schriftlichen Bericht über seine Tätigkeit.</P><P>(2) Die Berichte werden verteilt und innerhalb von drei Sitzungswochen nach der Verteilung auf die Tagesordnung gesetzt; sie können vom Berichterstatter mündlich ergänzt werden. Eine Aussprache findet jedoch nur statt, wenn diese von einer Fraktion oder von anwesenden fünf vom Hundert der Mitglieder des Bundestages verlangt wird.</P><P>(3) Den Einsendern wird die Art der Erledigung ihrer Petition mitgeteilt. Diese Mitteilung soll mit Gründen versehen sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR012380980BJNG001000311",
        "name": "X.",
        "title": "Der Wehrbeauftragte des Bundestages",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE012500311",
        "name": "§ 113",
        "title": "Wahl des Wehrbeauftragten",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG001000311"
        },
        "body": "<P>Die Wahl des Wehrbeauftragten erfolgt mit verdeckten Stimmzetteln (§ 49).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE012600311",
        "name": "§ 114",
        "title": "Berichte des Wehrbeauftragten",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG001000311"
        },
        "body": "<P>(1) Die Berichte des Wehrbeauftragten überweist der Präsident dem Verteidigungsausschuß, es sei denn, daß eine Fraktion oder fünf vom Hundert der Mitglieder des Bundestages verlangen, ihn auf die Tagesordnung zu setzen.</P><P>(2) Der Verteidigungsausschuß hat dem Bundestag Bericht zu erstatten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE012700311",
        "name": "§ 115",
        "title": "Beratung der Berichte des Wehrbeauftragten",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG001000311"
        },
        "body": "<P>(1) Der Präsident erteilt dem Wehrbeauftragten in der Aussprache über die von ihm vorgelegten Berichte das Wort, wenn es von einer Fraktion oder von anwesenden fünf vom Hundert der Mitglieder des Bundestages verlangt worden ist.</P><P>(2) Die Herbeirufung des Wehrbeauftragten zu den Sitzungen des Bundestages kann von einer Fraktion oder von anwesenden fünf vom Hundert der Mitglieder des Bundestages verlangt werden; Absatz 1 findet entsprechende Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR012380980BJNG001100311",
        "name": "XI.",
        "title": "Beurkundung und Vollzug der Beschlüsse des Bundestages",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE012800311",
        "name": "§ 116",
        "title": "Plenarprotokolle",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG001100311"
        },
        "body": "<P>(1) Über jede Sitzung wird ein Stenographischer Bericht (Plenarprotokoll) angefertigt.</P><P>(2) Die Plenarprotokolle werden an die Mitglieder des Bundestages verteilt.</P><P>(3) Alle anderen Aufnahmen der Verhandlungen des Bundestages, z.B. Tonbandaufnahmen, sind im Parlamentsarchiv niederzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE012900311",
        "name": "§ 117",
        "title": "Prüfung der Niederschrift durch den Redner",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG001100311"
        },
        "body": "<P>Jeder Redner erhält die Niederschrift seiner Rede zur Prüfung. Sie ist innerhalb von zwei Stunden an den Stenographischen Dienst zurückzugeben. Die Niederschrift wird in Druck gegeben, wenn der Redner sie nicht fristgerecht zurückgibt. Niederschriften von Reden dürfen vor ihrer Prüfung durch den Redner einem anderen als dem Präsidenten nur mit Zustimmung des Redners zur Einsicht überlassen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE013000311",
        "name": "§ 118",
        "title": "Korrektur der Niederschrift",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG001100311"
        },
        "body": "<P>(1) Durch Korrekturen, die der Redner an der Niederschrift vornimmt, darf der Sinn der Rede oder ihrer einzelnen Teile nicht geändert werden. Ergeben sich hinsichtlich der Zulässigkeit einer Korrektur Zweifel und wird keine Verständigung zwischen dem Redner und dem Leiter des Stenographischen Dienstes erzielt, so ist die Entscheidung des amtierenden Präsidenten einzuholen.</P><P>(2) Der Präsident kann alle Beweismittel heranziehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE013100311",
        "name": "§ 119",
        "title": "Niederschrift von Zwischenrufen",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG001100311"
        },
        "body": "<P>(1) Ein Zwischenruf, der in die Niederschrift aufgenommen worden ist, wird Bestandteil des Plenarprotokolls, es sei denn, daß er mit Zustimmung des Präsidenten und der Beteiligten gestrichen wird.</P><P>(2) Ein Zwischenruf, der dem Präsidenten entgangen ist, kann auch noch in der nächsten Sitzung gerügt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE013200311",
        "name": "§ 120",
        "title": "Beurkundung der Beschlüsse",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG001100311"
        },
        "body": "<P>Außer dem Plenarprotokoll wird über jede Sitzung ein Beschlußprotokoll (Amtliches Protokoll) gefertigt, das vom Präsidenten unterzeichnet wird. Das Amtliche Protokoll wird an die Mitglieder des Bundestages verteilt und gilt als genehmigt, wenn bis zu dem auf die Verteilung folgenden Sitzungstag kein Einspruch erhoben wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE013300311",
        "name": "§ 121",
        "title": "Einspruch gegen das Amtliche Protokoll",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG001100311"
        },
        "body": "<P>Wird gegen das Amtliche Protokoll Einspruch erhoben und dieser nicht durch die Erklärung der Schriftführer erledigt, so befragt der Präsident den Bundestag. Wird der Einspruch für begründet erachtet, so ist die neue Fassung der beanstandeten Stelle dem nächsten Amtlichen Protokoll beizufügen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE013400311",
        "name": "§ 122",
        "title": "Übersendung beschlossener Gesetze",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG001100311"
        },
        "body": "<P>(1) Der Präsident des Bundestages übersendet das beschlossene Gesetz unverzüglich dem Bundesrat (Artikel 77 Abs. 1 Satz 2 des Grundgesetzes).</P><P>(2) Je einen Abdruck des Gesetzesbeschlusses übersendet der Präsident an den Bundeskanzler und an den federführenden Minister und teilt dabei mit, wann die Zuleitung des beschlossenen Gesetzes an den Bundesrat nach Artikel 77 Abs. 1 Satz 2 des Grundgesetzes erfolgt ist.</P><P>(3) Werden vor Übersendung nach Absatz 1 in der vom Bundestag in der Schlußabstimmung angenommenen Fassung des Gesetzes Druckfehler oder andere offenbare Unrichtigkeiten festgestellt, kann der Präsident im Einvernehmen mit dem federführenden Ausschuß eine Berichtigung veranlassen. Ist das Gesetz gemäß Absatz 1 bereits übersandt, macht der Präsident nach Einwilligung des federführenden Ausschusses den Präsidenten des Bundesrates auf die Druckfehler oder andere offenbare Unrichtigkeiten mit der Bitte aufmerksam, sie im weiteren Gesetzgebungsverfahren zu berichtigen. Von dieser Bitte ist dem Bundeskanzler und dem federführenden Minister Mitteilung zu machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE014401377",
        "name": "§ 122a",
        "title": "Elektronische Dokumente",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG001100311"
        },
        "body": "<P>(1) Soweit für die Einbringung von Vorlagen Schriftform vorgesehen ist, genügt dieser Form die Aufzeichnung als elektronisches Dokument, wenn dieses für die weitere Bearbeitung geeignet ist.</P><P>(2) Das Dokument muss mit einer elektronischen Signatur nach dem der Verordnung (EU) Nr. 910/2014 des Europäischen Parlaments und des Rates vom 23. Juli 2014 über elektronische Identifizierung und Vertrauensdienste für elektronische Transaktionen im Binnenmarkt und zur Aufhebung der Richtlinie 1999/93/EG (ABl. L 257 vom 28.8.2014, S. 73; L 23 vom 29.1.2015, S. 19; L 155 vom 14.6.2016, S. 44) versehen sein. Das Nähere regeln Ausführungsbestimmungen, die vom Ältestenrat zu erlassen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE013501377",
        "name": "§ 123",
        "title": "Fristberechnung",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG001100311"
        },
        "body": "<P>(1) Bei Fristen wird der Tag der Verteilung der Drucksache nicht eingerechnet; sie gilt als verteilt, wenn sie für die Mitglieder des Bundestages elektronisch abrufbar oder in ihre Fächer verteilt worden ist.</P><P>(2) Die Fristen gelten auch dann als gewahrt, wenn infolge technischer Schwierigkeiten oder aus zufälligen Gründen für einzelne Mitglieder des Bundestages eine Drucksache erst nach der allgemeinen Verteilung elektronisch abrufbar oder in ihre Fächer verteilt worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE013600311",
        "name": "§ 124",
        "title": "Wahrung der Frist",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG001100311"
        },
        "body": "<P>Bei Berechnung einer Frist, innerhalb der eine Erklärung gegenüber dem Bundestag abzugeben oder eine Leistung zu bewirken ist, wird der Tag, an dem die Erklärung oder Leistung erfolgt, nicht mitgerechnet. Ist danach die Erklärung oder Leistung an einem Sonnabend, Sonntag oder einem am Sitz des Bundestages gesetzlich anerkannten Feiertag zu bewirken, so tritt an dessen Stelle der nächstfolgende Werktag. Die Erklärung oder Leistung ist während der üblichen Dienststunden, spätestens aber um 18 Uhr, zu bewirken.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE013700311",
        "name": "§ 125",
        "title": "Unerledigte Gegenstände",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG001100311"
        },
        "body": "<P>Am Ende der Wahlperiode des Bundestages gelten alle Vorlagen als erledigt. Dies gilt nicht für Petitionen und für Vorlagen, die keiner Beschlußfassung bedürfen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR012380980BJNG001200311",
        "name": "XII.",
        "title": "Abweichungen und Auslegung dieser Geschäftsordnung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE013800311",
        "name": "§ 126",
        "title": "Abweichungen von dieser Geschäftsordnung",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG001200311"
        },
        "body": "<P>Abweichungen von den Vorschriften dieser Geschäftsordnung können im einzelnen Fall mit Zweidrittelmehrheit der anwesenden Mitglieder des Bundestages beschlossen werden, wenn die Bestimmungen des Grundgesetzes dem nicht entgegenstehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Zur Nichtanwendung vgl. § 126a Abs. 2 +++)</pre></P>"
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE015808377",
        "name": "§ 126a",
        "title": "Besondere Anwendung der Geschäftsordnung aufgrund der allgemeinen Beeinträchtigung durch COVID-19",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG001200311"
        },
        "body": "<P>(1) Der Bundestag ist abweichend von § 45 Absatz 1 beschlussfähig, wenn mehr als ein Viertel der Mitglieder im Sitzungssaal anwesend ist.</P><P>(2) Anwesend im Sinne des § 67 Satz 1 sind auch diejenigen Mitglieder, die über elektronische Kommunikationsmittel an der Sitzung teilnehmen.</P><P>(3) Die Ausschüsse, einschließlich des Ausschusses für Wahlprüfung, Immunität und Geschäftsordnung, können ihren Vorsitzenden auch in Sitzungswochen entsprechend § 72 zu Abstimmungen außerhalb einer Sitzung ermächtigen, für Abstimmungen und Beschlussfassungen können in Abweichung von § 48 Absatz 1 Satz 1 auch elektronische Kommunikationsmittel genutzt werden.</P><P>(4) Öffentliche Ausschussberatungen und öffentliche Anhörungssitzungen können auch so durchgeführt werden, dass der Öffentlichkeit Zugang ausschließlich durch elektronische Übermittlungswege gewährt wird.</P><P>(5) 126a findet ab 19. März 2022 keine Anwendung mehr. Vor diesem Datum kann die Regelung jederzeit durch Beschluss des Bundestages aufgehoben werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 126a: Zur Anwendung vgl. § 126a Abs. 5 Satz 1 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE013900311",
        "name": "§ 127",
        "title": "Auslegung dieser Geschäftsordnung",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG001200311"
        },
        "body": "<P>(1) Während einer Sitzung des Bundestages auftretende Zweifel über die Auslegung dieser Geschäftsordnung entscheidet der Präsident für den Einzelfall. Im übrigen obliegt die Auslegung dieser Geschäftsordnung dem Ausschuß für Wahlprüfung, Immunität und Geschäftsordnung; der Präsident, ein Ausschuß, eine Fraktion, ein Viertel der Mitglieder des Ausschusses für Wahlprüfung, Immunität und Geschäftsordnung oder fünf vom Hundert der Mitglieder des Bundestages können verlangen, daß die Auslegung dem Bundestag zur Entscheidung vorgelegt wird.</P><P>(2) Wird ein entsprechendes Verlangen gemäß Absatz 1 Satz 2 nicht vorgebracht, entscheidet der Ausschuß für Wahlprüfung, Immunität und Geschäftsordnung, in welcher Form seine Auslegung bekanntzumachen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE014000311",
        "name": "§ 128",
        "title": "Rechte des Ausschusses für Wahlprüfung, Immunität und Geschäftsordnung",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG001200311"
        },
        "body": "<P>Der Ausschuß für Wahlprüfung, Immunität und Geschäftsordnung kann Fragen aus seinem Geschäftsbereich beraten und dem Bundestag Empfehlungen unterbreiten (§ 75 Abs. 1 Buchstabe h).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE014707377",
        "name": "Anlage 1",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG001200311"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE014801377",
        "name": "Anlage 2",
        "title": "Registrierung von Verbänden und deren Vertreter",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG001200311"
        },
        "body": "<P><noindex>(Text siehe: BTGO1980Anl 2)</noindex></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE016000377",
        "name": "Anlage 2a",
        "title": "Verhaltenskodex für Interessenvertreterinnen und Interessenvertreter im Rahmen des Lobbyregistergesetzes",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG001200311"
        },
        "body": "<P><noindex>(Text siehe: BTGO1980Anl 2a)</noindex></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE014902377",
        "name": "Anlage 3",
        "title": "Geheimschutzordnung des Deutschen Bundestages",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG001200311"
        },
        "body": "<P><noindex>(Text siehe: BTGO1980Anl 3)</noindex></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE015002377",
        "name": "Anlage 4",
        "title": "Richtlinien für die Fragestunde und für die schriftlichen Einzelfragen",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG001200311"
        },
        "body": "<P><noindex>(Text siehe: BTGO1980Anl 4)</noindex></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE015100160",
        "name": "Anlage 5",
        "title": "Richtlinien für Aussprachen zu Themen von allgemeinem aktuellen Interesse",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG001200311"
        },
        "body": "<P><noindex>(Text siehe: BTGO1980Anl 5)</noindex></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE015201377",
        "name": "Anlage 6",
        "title": "Grundsätze in Immunitätsangelegenheiten und in Fällen der Genehmigung gemäß § 50 Abs. 3 StPO und § 382 Abs. 3 ZPO sowie bei Ermächtigungen gemäß § 90b Abs. 2, § 194 Abs. 4 StGB",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG001200311"
        },
        "body": "<P><noindex>(Text siehe: BTGO1980Anl 6)</noindex></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE015905377",
        "name": "Anlage 6",
        "title": "Beschluß des Deutschen Bundestages betr. Aufhebung der Immunität von Mitgliedern des Bundestages",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG001200311"
        },
        "body": "<P><noindex>(Text siehe: BTGO1980Bes)</noindex></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE015301377",
        "name": "Anlage 7",
        "title": "Richtlinien für die Befragung der Bundesregierung",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG001200311"
        },
        "body": "<P><noindex>(Text siehe: BTGO1980Anl 7)</noindex></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012380980BJNE015401140",
        "name": "Anlage 8",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR012380980BJNG001200311"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
