{
  "data": {
    "type": "law",
    "id": "BJNR286810021",
    "firstPublished": "2021-06-24",
    "sourceTimestamp": "20211231214807",
    "titleShort": null,
    "titleLong": "Verhaltenskodex für Interessenvertreterinnen und Interessenvertreter im Rahmen des Lobbyregistergesetzes (Anlage 2a der Geschäftsordnung des Deutschen Bundestages, BGBl. I 1980, 1237)",
    "abbreviation": "BTGO1980Anl 2a",
    "slug": "btgo1980anl_2a",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2021, 2868",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2022 +++) <BR />(+++ Text der Geschäftsordnung siehe: BTGO 1980 +++)<BR />(+++ Anlage 2a: Eingef. durch Nr. 4 Beschluss d. Bundestages v. 24.6.2021, <BR />Bek. v. 24.6.2021 I 2868 mWv 1.1.2022 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR286810021BJNE000100377",
        "name": "(XXXX)",
        "title": "Verhaltenskodex für Interessenvertreterinnen und Interessenvertreter im Rahmen des Lobbyregistergesetzes",
        "parent": null,
        "body": "<P>Wer Interessenvertretung im Sinne des Lobbyregistergesetzes (LobbyRG) betreibt und nach diesem Gesetz der Registrierungspflicht unterliegt oder sich freiwillig hat registrieren lassen, wird tätig auf der Basis von Offenheit, Transparenz, Ehrlichkeit und Integrität und akzeptiert mit der Eintragung in das Register für sich und seine Beschäftigten folgende Grundsätze und Verhaltensregeln:</P><P>(1) Interessenvertretung erfolgt bei jedem Kontakt im Anwendungsbereich des Lobbyregistergesetzes transparent. Dazu legen Interessenvertreterinnen und Interessenvertreter ihre Identität und ihr Anliegen sowie gegebenenfalls die Identität und das Anliegen ihrer Auftraggeberin oder ihres Auftraggebers offen und machen über sich und ihren Auftrag bei der Interessenvertretung zutreffende Angaben.</P><P>(2) Darüber hinaus wird beim erstmaligen zweckgerichteten Kontakt auf die Eintragung in das Lobbyregister hingewiesen unter Angabe der Verhaltenskodizes, auf deren Grundlage Interessenvertretung betrieben wird. Dabei ist zum Beispiel bei einem Amts- oder Funktionswechsel auf die Person und nicht auf das Amt oder die Funktion der Adressatinnen oder Adressaten der Interessenvertretung abzustellen. Wurde die Eintragung einzelner finanzieller Angaben nach § 3 Absatz 1 Nummer 6 bis 8 LobbyRG verweigert, so wird auch darauf hingewiesen.</P><P>(3) Es werden keine Vereinbarungen geschlossen, durch die eine Vergütung oder ihre Höhe vom Erfolg der Interessenvertretung abhängig gemacht wird (Erfolgshonorar).</P><P>(4) Informationen werden niemals auf unlautere Art und Weise beschafft. Dazu zählt insbesondere das Gewähren oder In-Aussicht-Stellen direkter oder indirekter finanzieller Anreize gegenüber Adressatinnen und Adressaten der Interessenvertretung, wenn diese dadurch ihre Pflichten verletzen würden.</P><P>(5) Vertrauliche Informationen, die Interessenvertreterinnen oder Interessenvertreter oder ihre Beschäftigten im Rahmen der Interessenvertretung gegenüber dem Deutschen Bundestag oder gegenüber der Bundesregierung erhalten, werden nur in zulässiger und jeweils vereinbarter Weise verwendet oder weitergegeben.</P><P>(6) Die Bezeichnung „registrierte Interessenvertreterin“ oder „registrierter Interessenvertreter“ wird nur verwendet, wenn die Eintragung in das Lobbyregister einschließlich der finanziellen Angaben nach § 3 Absatz 1 Nummer 6 bis 8 LobbyRG ordnungsgemäß erfolgt ist, die Eintragung keine Kennzeichnung „nicht aktualisiert“ enthält und im Register kein Hinweis auf einen Verstoß gegen diesen Verhaltenskodex veröffentlicht ist.</P><P>(7) Sollten Interessenvertreterinnen und Interessenvertreter zu einer öffentlichen Anhörung im Deutschen Bundestag eingeladen oder gemäß § 47 Absatz 3 und 5 Satz 2 der Gemeinsamen Geschäftsordnung der Bundesministerien beteiligt werden, obwohl finanzielle Angaben nach § 3 Absatz 1 Nummer 6 bis 8 LobbyRG verweigert wurden, die Eintragung die Kennzeichnung „nicht aktualisiert“ enthält oder ein Verstoß gegen diesen Verhaltenskodex in das Lobbyregister eingetragen ist, wird dies der für die Einladung beziehungsweise Beteiligung zuständigen Stelle unverzüglich und unaufgefordert durch die betreffende Interessenvertreterin oder den betreffenden Interessenvertreter mitgeteilt.</P><P>(8) Im Kontakt mit Auftraggeberinnen oder Auftraggebern, Kundinnen oder Kunden oder sonstigen Dritten unterlassen es Interessenvertreterinnen und Interessenvertreter, ein nicht bestehendes Auftrags-, Nähe- oder Beratungsverhältnis zu den im Lobbyregistergesetz genannten Adressatinnen und Adressaten der Interessenvertretung zu behaupten.</P><P>(9) Interessenvertreterinnen und Interessenvertreter akzeptieren, dass die Angaben im Lobbyregister durch die registerführende Stelle überprüft werden können und stellen sicher, dass Anfragen der registerführenden Stelle, insbesondere auch im Rahmen von Prüfverfahren nach § 5 Absatz 8 LobbyRG, unverzüglich beantwortet werden.</P><P>(10) Diese Anlage tritt am 1. Januar 2022 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
