{
  "data": {
    "type": "law",
    "id": "BJNR012570980",
    "firstPublished": "1980-06-25",
    "sourceTimestamp": "20140909221505",
    "titleShort": null,
    "titleLong": "Geheimschutzordnung des Deutschen Bundestages (Anlage 3 der Geschäftsordnung des Deutschen Bundestages, BGBl. I 1980, 1237)",
    "abbreviation": "BTGO1980Anl 3",
    "slug": "btgo1980anl_3",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1980, 1237, 1256",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Beschluss d. Bundestages v. 28.2.2013 gem. Bek. v. 12.3.2013 I 548",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.10.1980 +++)<BR />(+++ Text der Geschäftsordnung siehe: BTGO 1980 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR012570980BJNE000100311",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Diese Geheimschutzordnung gilt für Verschlußsachen (VS), die innerhalb des Bundestages entstehen oder dem Bundestag, seinen Ausschüssen oder Mitgliedern des Bundestages zugeleitet wurden. Die für die Ausschüsse geltenden Vorschriften finden Anwendung auf andere Gremien, die vom Bundestag bzw. den Ausschüssen eingesetzt sind oder auf gesetzlicher Grundlage beruhen.</P><P>(2) VS sind Angelegenheiten aller Art, die durch besondere Sicherheitsmaßnahmen gegen die Kenntnis durch Unbefugte geschützt werden müssen.</P><P>(3) VS können alle Formen der Darstellung von Kenntnissen und Erkenntnissen sein. Zwischenmaterial (z.B. Vorentwürfe, Aufzeichnungen auf Tonträger, Stenogramme, Kohlepapier, Schablonen, Fehldrucke, u.U. auch Löschpapier) ist wie eine VS zu behandeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012570980BJNE000200311",
        "name": "§ 2",
        "title": "Geheimhaltungsgrade",
        "parent": null,
        "body": "<P>(1) VS werden je nach dem Schutz, dessen sie bedürfen, in folgende Geheimhaltungsgrade eingestuft: <BR /><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"30*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"30*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">STRENG GEHEIM</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Abkürzung: str. geh.</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">GEHEIM</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Abkürzung: geh.</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">VS-VERTRAULICH</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Abkürzung: VS-Vertr.</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">VS-NUR FÜR DEN</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">DIENSTGEBRAUCH</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Abkürzung: VS-NfD.</entry></row></tbody></tgroup></table></P><P>(2) Als STRENG GEHEIM eingestuft werden VS, deren Kenntnis durch Unbefugte den Bestand der Bundesrepublik Deutschland oder eines ihrer Länder gefährden würde.</P><P>(3) Als GEHEIM eingestuft werden VS, deren Kenntnis durch Unbefugte die Sicherheit der Bundesrepublik Deutschland oder eines ihrer Länder gefährden, ihren Interessen oder ihrem Ansehen schweren Schaden zufügen oder für einen fremden Staat von großem Vorteil sein würde.</P><P>(4) Als VS-VERTRAULICH eingestuft werden VS, deren Kenntnis durch Unbefugte den Interessen oder dem Ansehen der Bundesrepublik Deutschland oder eines ihrer Länder abträglich oder für einen fremden Staat von Vorteil sein könnte.</P><P>(5) VS, die nicht unter die Geheimhaltungsgrade STRENG GEHEIM, GEHEIM oder VS-VERTRAULICH fallen, aber nicht für die Öffentlichkeit bestimmt sind, erhalten den Geheimhaltungsgrad VS-NUR FÜR DEN DIENSTGEBRAUCH. Protokolle über nichtöffentliche Sitzungen der Ausschüsse (§ 69 Abs. 1 Satz 1 GO-BT) sind grundsätzlich keine Verschlußsachen im Sinne der Geheimschutzordnung des Bundestages (§ 73 GO-BT).</P><P>(6) Die Kennzeichnung von VS erfolgt unter entsprechender Anwendung der Verschlußsachenanweisung für die Bundesbehörden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012570980BJNE001400377",
        "name": "§ 2a",
        "title": "Private Geheimnisse",
        "parent": null,
        "body": "<P>(1) Als GEHEIM können auch wichtige Geschäfts-, Betriebs-, Erfindungs-, Steuer- oder sonstige private Geheimnisse oder Umstände des persönlichen Lebensbereichs eingestuft werden, deren Kenntnis durch Unbefugte dem Berechtigten schweren Schaden zufügen würde.</P><P>(2) Als VERTRAULICH können die in Absatz 1 bezeichneten Geheimnisse oder Umstände eingestuft werden, deren Kenntnis durch Unbefugte dem Interesse des Berechtigten abträglich sein könnte.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012570980BJNE000300311",
        "name": "§ 3",
        "title": "Wahl und Änderung der Geheimhaltungsgrade",
        "parent": null,
        "body": "<P>(1) Von Geheimeinstufungen ist nur der unbedingt notwendige Gebrauch zu machen. VS sind nicht höher einzustufen, als es ihr Inhalt erfordert.</P><P>(2) Den Geheimhaltungsgrad der VS bestimmt die herausgebende Stelle. Sie teilt die Änderung oder Aufhebung des Geheimhaltungsgrades einer VS dem Empfänger schriftlich mit.</P><P>(3) Herausgebende Stelle im Sinne des Absatzes 2 sind bei VS, die innerhalb des Bundestages entstehen, <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Präsident,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vorsitzenden der Ausschüsse,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">weitere vom Präsidenten ermächtigte Stellen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012570980BJNE001500377",
        "name": "§ 3a",
        "title": "Einsichtnahme in Verschlusssachen",
        "parent": null,
        "body": "<P>Verschlusssachen der Geheimhaltungsgrade Streng geheim oder Geheim dürfen nur in den Räumen der Geheimregistratur eingesehen werden. Abweichend hiervon können Verschlusssachen Mitgliedern von Untersuchungsausschüssen sowie von Gremien, die auf Grund rechtlicher Grundlage regelmäßig geheim tagen, zur Einsichtnahme in ihren Büroräumen ausgegeben werden, sofern diese mit VS-Verwahrgelassen ausgestattet und die Verschlusssachen dem Bundestag zum Zwecke der Auftragserledigung dieses Gremiums zugeleitet worden sind. Satz 2 gilt für Personen entsprechend, die vom Präsidenten hierzu ermächtigt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012570980BJNE000401377",
        "name": "§ 4",
        "title": "Kenntnis und Weitergabe einer VS",
        "parent": null,
        "body": "<P>(1) Über den Inhalt einer VS des Geheimhaltungsgrades VS-VERTRAULICH und höher darf nicht umfassender und früher unterrichtet werden, als dies aus Gründen der parlamentarischen Arbeit unerläßlich ist.</P><P>(2) Im Rahmen des Absatzes 1 darf ein Mitglied des Bundestages, dem eine VS des Geheimhaltungsgrades VS-VERTRAULICH und höher zugänglich gemacht worden ist, andere Mitglieder des Bundestages davon in Kenntnis setzen.</P><P>(3) Fraktionsangestellten und Mitarbeitern von Mitgliedern des Bundestages dürfen VS des Geheimhaltungsgrades VS-VERTRAULICH und höher in diesem Rahmen nur zugänglich gemacht werden, wenn sie vom Präsidenten zum Umgang mit VS ermächtigt und zur Geheimhaltung förmlich verpflichtet sind. Satz 1 gilt für einen Ermittlungsbeauftragten gemäß § 10 des Untersuchungsausschussgesetzes und seine Hilfskräfte entsprechend.</P><P>(4) Anderen Personen dürfen VS des Geheimhaltungsgrades VS-VERTRAULICH und höher nur mit Zustimmung der herausgebenden Stelle zugänglich gemacht werden, wenn sie zum Umgang mit VS ermächtigt und zur Geheimhaltung förmlich verpflichtet sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012570980BJNE000500311",
        "name": "§ 5",
        "title": "Ferngespräche über VS",
        "parent": null,
        "body": "<P>Über Angelegenheiten des Geheimhaltungsgrades VS-VERTRAULICH oder höher dürfen Ferngespräche nur in außergewöhnlichen und dringenden Fällen geführt werden. In diesen Fällen sind die Gespräche so vorsichtig zu führen, daß der Sachverhalt Dritten nicht verständlich wird. Ist der Gesprächspartner nicht mit Sicherheit festzustellen, so ist ein Kontrollanruf erforderlich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012570980BJNE000600311",
        "name": "§ 6",
        "title": "Herstellung von Duplikaten",
        "parent": null,
        "body": "<P>Der Empfänger von VS der Geheimhaltungsgrade VS-VERTRAULICH und höher darf weitere Exemplare (Abschriften, Abdrucke, Ablichtungen und dergleichen) sowie Auszüge nur von der Geheimregistratur herstellen lassen; für VS des Geheimhaltungsgrades STRENG GEHEIM ist außerdem die Zustimmung der herausgebenden Stelle erforderlich. Sie sind wie die Original-VS zu behandeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012570980BJNE000700311",
        "name": "§ 7",
        "title": "Behandlung von VS in Ausschüssen",
        "parent": null,
        "body": "<P>(1) Die Ausschüsse können für einen Beratungsgegenstand oder für Teile desselben einen Geheimhaltungsgrad beschließen (§ 69 Abs. 7 GO-BT). Wird über VS der Geheimhaltungsgrade VS-VERTRAULICH und höher beraten, führt der Vorsitzende die entsprechende Beschlußfassung unverzüglich in derselben Sitzung herbei und stellt vor Beginn der Beratungen fest, daß sich keine unbefugten Personen im Sitzungssaal aufhalten.</P><P>(2) Bei Beratungen über STRENG GEHEIM- oder GEHEIM-Angelegenheiten dürfen nur die Beschlüsse protokolliert werden. Der Ausschuß kann beschließen, daß die Beratungen dem Inhalt nach festgehalten werden; in diesem Fall hat er über Auflage und Verteilung der Protokolle zu beschließen.</P><P>(3) Bei Beratungen über VS-VERTRAULICH-Angelegenheiten kann ein Protokoll angefertigt werden; Absatz 2 Satz 2 zweiter Halbsatz gilt entsprechend. Der Ausschuß kann jedoch beschließen, daß nur die Beschlüsse festgehalten werden.</P><P>(4) Werden VS des Geheimhaltungsgrades VS-VERTRAULICH oder höher einem Ausschuß zugeleitet, dürfen sie nur in der Sitzung und längstens für deren Dauer ausgegeben werden. Bei Unterbrechung der Sitzung kann die Rückgabe unterbleiben, wenn die Überwachung des Sitzungsraumes durch die Hausinspektion sichergestellt ist. Der Ausschußvorsitzende kann bestimmen, daß VS der Geheimhaltungsgrade GEHEIM und VS-VERTRAULICH an die Berichterstatter des Ausschusses und in besonderen Fällen anderen Mitgliedern des Ausschusses bis zum Abschluß der Ausschußberatungen über den Beratungsgegenstand, auf den sich die VS bezieht, ausgegeben und in den dafür zulässigen VS-Behältnissen aufbewahrt werden.</P><P>(5) Für VS des Geheimhaltungsgrades VS-VERTRAULICH kann der Ausschuß in Fällen des Absatzes 4 anders beschließen.</P><P>(6) VS des Geheimhaltungsgrades VS-VERTRAULICH und GEHEIM können, sofern sie im Ausschuß entstanden sind, mit Genehmigung des Ausschußvorsitzenden nach Registrierung in der Geheimregistratur in den dafür vorgesehenen VS-Behältnissen des Ausschusses zeitweilig aufbewahrt werden. Sie sind an die Geheimregistratur zurückzugeben, sobald sie im Ausschuß nicht mehr benötigt werden.</P><P>(7) Stellt sich erst im Laufe oder am Schluß der Beratungen heraus, daß die Beratungen als VS-VERTRAULICH oder höher zu bewerten sind, kann der Ausschuß die erforderlichen Sicherheitsmaßnahmen nachträglich beschließen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012570980BJNE000800311",
        "name": "§ 8",
        "title": "Registrierung und Verwaltung von VS",
        "parent": null,
        "body": "<P>(1) Werden VS der Geheimhaltungsgrade VS-VERTRAULICH oder höher dem Bundestag, seinen Ausschüssen oder Mitgliedern des Bundestages zugeleitet, sind sie, soweit sie nicht über die Geheimregistratur geleitet worden sind, grundsätzlich dieser zur Registrierung und Verwaltung zuzuleiten.</P><P>(2) Im Bundestag entstehende VS der Geheimhaltungsgrade VS-VERTRAULICH und höher sind grundsätzlich ebenfalls der Geheimregistratur zur Registrierung und Verwaltung zuzuleiten.</P><P>(3) Der Empfang von VS des Geheimhaltungsgrades VS-VERTRAULICH oder höher ist schriftlich zu bestätigen.</P><P>(4) VS der Geheimhaltungsgrade VS-VERTRAULICH und höher sind in der Geheimregistratur oder den hierfür vom Präsidenten bestimmten Räumen aufzubewahren.</P><P>(5) VS des Geheimhaltungsgrades VS-NUR FÜR DEN DIENSTGEBRAUCH sind unter Verschluß aufzubewahren; dieses ist nicht notwendig, wenn sie in Räumen aufbewahrt werden, zu denen Außenstehende keinen Zugang haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012570980BJNE000900311",
        "name": "§ 9",
        "title": "Vernichtung von VS",
        "parent": null,
        "body": "<P>VS einschließlich des im Bundestag entstehenden Zwischenmaterials sind, wenn sie nicht mehr benötigt werden, der Geheimregistratur zuzuleiten. Soweit die VS nicht aufzubewahren sind, werden sie durch die Geheimregistratur vernichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012570980BJNE001000311",
        "name": "§ 10",
        "title": "Weiterleitung von VS",
        "parent": null,
        "body": "<P>(1) VS der Geheimhaltungsgrade STRENG GEHEIM und GEHEIM sind bei Beförderung innerhalb des Hauses grundsätzlich über die Geheimregistratur zu leiten. Sie dürfen nur durch entsprechend ermächtigte Personen weitergeleitet werden. Ist aus dringendem Grund eine Von-Hand-zu-Hand-Übergabe erfolgt, ist die Geheimregistratur nachträglich in Kenntnis zu setzen.</P><P>(2) VS des Geheimhaltungsgrades VS-VERTRAULICH können unter Benachrichtigung der Geheimregistratur von Hand zu Hand an zum Empfang berechtigte Personen weitergegeben werden.</P><P>(3) Die Versendung von VS der Geheimhaltungsgrade VS-VERTRAULICH und höher wird von der Geheimregistratur nach den Bestimmungen der Verschlußsachenanweisung für die Bundesbehörden vorgenommen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012570980BJNE001100311",
        "name": "§ 11",
        "title": "Mitnahme von VS",
        "parent": null,
        "body": "<P>(1) Die Mitnahme von VS der Geheimhaltungsgrade STRENG GEHEIM und GEHEIM aus den der Verwaltung des Bundestages unterstehenden Räumen ist unzulässig. Der Präsident kann die Mitnahme zulassen, wenn unabweisbare Gründe dies erfordern. Er legt gleichzeitig fest, wie die VS zu befördern sind.</P><P>(2) Bei der Mitnahme von VS der Geheimhaltungsgrade VS-VERTRAULICH oder höher ist für die ununterbrochene sichere Aufbewahrung zu sorgen. Steht für VS der Geheimhaltungsgrade STRENG GEHEIM oder GEHEIM kein Stahlschrank mit Kombinations- und Sicherheitsschloß zur Verfügung, muß der Inhaber die VS ständig bei sich führen. Die Zurücklassung in Kraftwagen, die Verwahrung in Hotelsafes oder auf Bahnhöfen und dergleichen ist unzulässig. Bei Aufenthalten im Ausland ist die VS nach Möglichkeit bei den deutschen Vertretungen aufzubewahren.</P><P>(3) In der Öffentlichkeit dürfen VS der Geheimhaltungsgrade VS-VERTRAULICH oder höher nicht gelesen und erörtert werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012570980BJNE001200311",
        "name": "§ 12",
        "title": "Mitteilungspflicht",
        "parent": null,
        "body": "<P>Jeder Verdacht, jede Wahrnehmung oder jeder Vorfall, der auf Anbahnungsversuche fremder Nachrichtendienste oder darauf schließen läßt, daß Unbefugte Kenntnis vom Inhalt von VS erhalten haben, sowie der Verlust von VS der Geheimhaltungsgrade VS-VERTRAULICH oder höher oder der Verlust von Sicherheitsschlüsseln ist unverzüglich dem Präsidenten oder dem Geheimschutzbeauftragten der Verwaltung des Deutschen Bundestages mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012570980BJNE001300311",
        "name": "§ 13",
        "title": "Ausführungsbestimmungen",
        "parent": null,
        "body": "<P>Der Präsident ist ermächtigt, Ausführungsbestimmungen zu erlassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
