{
  "data": {
    "type": "law",
    "id": "BJNR012610980",
    "firstPublished": "1980-06-25",
    "sourceTimestamp": "20200414212507",
    "titleShort": null,
    "titleLong": "Grundsätze in Immunitätsangelegenheiten und in Fällen der Genehmigung gemäß § 50 Abs 3 StPO und § 382 Abs. 3 ZPO sowie bei Ermächtigungen gemäß § 90b Abs. 2, § 194 Abs. 4 StGB (Anlage 6 der Geschäftsordnung des Deutschen Bundestages, BGBl I 1980, 1237)",
    "abbreviation": "BTGO1980Anl 6",
    "slug": "btgo1980anl_6",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1980, 1237, 1261",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Nr. 2 Beschluss d. Bundestages v. 25.3.2020 gem. Bek. v. 25.3.2020 I 764",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.10.1980 +++)<BR />(+++ Text der Geschäftsordnung siehe: BTGO 1980 +++)<BR /><BR /></pre>Die Grundsätze gemäss § 107 Abs. 2 werden vom Ausschuss für Wahlprüfung, Immunität und Geschäftsordnung jeweils zu Beginn einer Wahlperiode beschlossen.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR012610980BJNG000100311",
        "name": "A.",
        "title": "Grundsätze in Immunitätsangelegenheiten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012610980BJNE000400311",
        "name": "1.",
        "title": "Antragsberechtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR012610980BJNG000100311"
        },
        "body": "<P>Berechtigt zur Stellung eines Antrages auf Aufhebung der Immunität sind <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Staatsanwaltschaften, Gerichte, Ehren- und Berufsgerichte öffentlich-rechtlichen Charakters sowie berufsständische Einrichtungen, die kraft Gesetzes Standesaufsicht ausüben,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Privatklageverfahren das Gericht, bevor es nach § 383 StPO das Hauptverfahren eröffnet,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Gläubiger im Vollstreckungsverfahren, soweit das Gericht nicht auch ohne dessen Antrag tätig werden kann,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Ausschuß für Wahlprüfung, Immunität und Geschäftsordnung.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012610980BJNE000500311",
        "name": "2.",
        "title": "Mitteilung an den Präsidenten des Bundestages und Einreichen der Anträge",
        "parent": {
          "type": "heading",
          "id": "BJNR012610980BJNG000100311"
        },
        "body": "<P><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Hat der Bundestag für die Dauer einer Wahlperiode die Durchführung von Ermittlungsverfahren gegen Mitglieder des Bundestages wegen Straftaten genehmigt, so ist vor der Einleitung eines Ermittlungsverfahrens dem Präsidenten des Bundestages und, soweit nicht Gründe der Wahrheitsfindung entgegenstehen, dem betroffenen Mitglied des Bundestages Mitteilung zu machen; unterbleibt eine Mitteilung an das Mitglied des Bundestages, so ist der Präsident auch hiervon unter Angabe der Gründe zu unterrichten. Das Recht des Bundestages, die Aussetzung des Verfahrens zu verlangen (Artikel 46 Abs. 4 des Grundgesetzes), bleibt unberührt.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Staatsanwaltschaften und Gerichte richten ihre Anträge an den Präsidenten des Bundestages auf dem Dienstweg über den Bundesminister der Justiz, der sie mit der Bitte vorlegt, eine Entscheidung herbeizuführen, ob die Genehmigung zur Strafverfolgung oder Beschränkung der persönlichen Freiheit eines Mitgliedes des Bundestages oder der sonst beabsichtigten Maßnahme erteilt wird.</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Gläubiger (Nummer 1 Buchstabe c) kann seinen Antrag unmittelbar an den Bundestag richten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012610980BJNE000601377",
        "name": "3.",
        "title": "Stellung der betroffenen Mitglieder des Bundestages",
        "parent": {
          "type": "heading",
          "id": "BJNR012610980BJNG000100311"
        },
        "body": "<P>In Immunitätsangelegenheiten soll das betroffene Mitglied des Bundestages im Bundestag das Wort zur Sache nicht erhalten; von ihm gestellte Anträge auf Aufhebung seiner Immunität bleiben unberücksichtigt. Der Ausschuss für Wahlprüfung, Immunität und Geschäftsordnung kann auf Antrag einer Fraktion im Ausschuss dem betroffenen Mitglied Gelegenheit zur Äußerung geben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012610980BJNE000701377",
        "name": "4.",
        "title": "Entscheidungen in Immunitätsangelegenheiten",
        "parent": {
          "type": "heading",
          "id": "BJNR012610980BJNG000100311"
        },
        "body": "<P>Das Immunitätsrecht bezweckt vornehmlich, die Arbeits- und Funktionsfähigkeit des Bundestages sicherzustellen; der einzelne Abgeordnete hat einen Anspruch auf eine von sachfremden, willkürlichen Motiven freie Entscheidung. Die Entscheidung über die Aufhebung oder Wiederherstellung der Immunität trifft der Bundestag in eigener Verantwortung unter Abwägung der Belange des Parlaments und der anderen hoheitlichen Gewalten unter Berücksichtigung der Belange des betroffenen Abgeordneten. In eine Beweiswürdigung wird nicht eingetreten; die Entscheidung beinhaltet keine Feststellung von Recht oder Unrecht, Schuld oder Nichtschuld.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012610980BJNE000800311",
        "name": "5.",
        "title": "Beleidigungen politischen Charakters",
        "parent": {
          "type": "heading",
          "id": "BJNR012610980BJNG000100311"
        },
        "body": "<P>Beleidigungen politischen Charakters sollen in der Regel nicht zur Aufhebung der Immunität führen.<BR />Die Staatsanwaltschaft darf zur Vorbereitung einer Entscheidung darüber, ob ein Antrag auf Entscheidung über die Genehmigung zur Durchführung eines Strafverfahrens gestellt werden soll, dem Mitglied des Bundestages die Anschuldigung mitteilen und ihm anheimstellen, hierzu Stellung zu nehmen. Feststellungen der Staatsanwaltschaft über die Persönlichkeit des Anzeigeerstatters sowie über andere für die Beurteilung der Ernsthaftigkeit einer Anzeige wichtige Umstände bedeuten kein \"zur Verantwortung ziehen\" im Sinne des Artikels 46 Abs. 2 des Grundgesetzes.<BR />Artikel 46 Abs. 1 des Grundgesetzes bestimmt, daß ein Mitglied des Bundestages wegen einer Abstimmung oder einer Äußerung, die es im Bundestage oder in einem seiner Ausschüsse getan hat, gerichtlich oder dienstlich nicht zur Verantwortung gezogen werden kann, mit Ausnahme bei verleumderischen Beleidigungen (Indemnität). Das bedeutet aber, daß es z.B. wegen einfacher Beleidigung, die im Parlament erfolgt ist, nicht strafrechtlich verfolgt werden kann. Hieraus wird der Grundsatz hergeleitet, daß bei einfachen Beleidigungen, die außerhalb des Bundestages vorgekommen sind, auch die Immunität nicht aufgehoben werden soll, soweit die Beleidigung politischen Charakters ist und keine Verleumdung darstellt. Als \"außerhalb des Bundestages\" gilt auch eine beleidigende Äußerung, die ein Mitglied des Bundestages als Zeuge vor einem Untersuchungsausschuß getan hat, da das Mitglied des Bundestages hier jedem anderen Staatsbürger, der als Zeuge vernommen wird, gleichgestellt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012610980BJNE000900311",
        "name": "6.",
        "title": "Festnahme eines Mitgliedes des Bundestages bei Begehung der Tat",
        "parent": {
          "type": "heading",
          "id": "BJNR012610980BJNG000100311"
        },
        "body": "<P>Bei Festnahme eines Mitgliedes des Bundestages bei Begehung der Tat oder im Laufe des folgenden Tages bedarf die Durchführung des Strafverfahrens oder eine Verhaftung, soweit sie bis spätestens \"im Laufe des folgenden Tages\" erfolgt, keiner Genehmigung (Artikel 46 Abs. 2 des Grundgesetzes).<BR />Eine erneute Vorführung oder Verhaftung nach vorheriger Freilassung und Verstreichen des der Tat folgenden Tages bedarf dann wieder der Genehmigung des Bundestages; denn hierin liegt eine Beschränkung der persönlichen Freiheit (Artikel 46 Abs. 2 des Grundgesetzes), die in keinem Zusammenhang mit der Festnahme \"auf frischer Tat\" steht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012610980BJNE002200377",
        "name": "6a.",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR012610980BJNG000100311"
        },
        "body": "<P>Der Deutsche Bundestag genehmigt die Anordnungen von freiheitsbeschränkenden Maßnahmen nach dem Infektionsschutzgesetz gegen Mitglieder des Bundestages. Die zuständigen Behörden sind verpflichtet, den Präsidenten des Deutschen Bundestages unverzüglich über die gegen ein Mitglied des Bundestages angeordneten Maßnahmen zu unterrichten. Der Ausschuss für Wahlprüfung, Immunität und Geschäftsordnung ist berechtigt, zu prüfen, ob es sich um nach dem Infektionsschutzgesetz gerechtfertigte Maßnahmen handelt und ob die Maßnahme die Funktionsfähigkeit des Deutschen Bundestages unverhältnismäßig beeinträchtigt. Hält er sie in diesem Sinne für nicht oder nicht mehr vertretbar, so kann der Ausschuss im Wege der Vorentscheidung (Nummer 7 dieser Anlage) die Aussetzung der angeordneten Maßnahmen verlangen. Kann der Ausschuss innerhalb von zwei Tagen nach Eingang einer Mitteilung der zuständigen Behörden nicht zusammentreten, so hat der Präsident des Deutschen Bundestages insoweit die Rechte des Ausschusses für Wahlprüfung, Immunität und Geschäftsordnung. Er hat den Ausschuss unverzüglich über seine Entscheidung in Kenntnis zu setzen. Im Übrigen dürfen durch allgemeine Maßnahmen nach dem Infektionsschutzgesetz, wie etwa Ausgangssperren, Abgeordnete nicht an der Ausübung ihres Mandats, insbesondere der Anreise zu Sitzungen des Deutschen Bundestages, gehindert werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012610980BJNE001000311",
        "name": "7.",
        "title": "Verhaftung eines Mitgliedes des Bundestages",
        "parent": {
          "type": "heading",
          "id": "BJNR012610980BJNG000100311"
        },
        "body": "<P><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die für die Dauer einer Wahlperiode erteilte Genehmigung zur Durchführung von Ermittlungsverfahren gegen Mitglieder des Bundestages wegen Straftaten sowie die Genehmigung zur Erhebung der öffentlichen Klage wegen einer Straftat umfaßt nicht zugleich auch die Genehmigung zur Verhaftung (Artikel 46 Abs. 2 des Grundgesetzes) oder zwangsweisen Vorführung.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Unter Verhaftung (Artikel 46 Abs. 2 des Grundgesetzes) ist nur die Untersuchungshaft zu verstehen; die Verhaftung zur Strafvollstreckung bedarf wieder einer besonderen Genehmigung.</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Genehmigung zur Verhaftung schließt die Genehmigung zur zwangsweisen Vorführung ein.</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Genehmigung zur zwangsweisen Vorführung schließt nicht die Genehmigung zur Verhaftung ein.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012610980BJNE001101377",
        "name": "8.",
        "title": "Vollstreckung von Freiheitsstrafen oder von Erzwingungshaft (§§ 96, 97 OWiG)",
        "parent": {
          "type": "heading",
          "id": "BJNR012610980BJNG000100311"
        },
        "body": "<P>Die Genehmigung zur Erhebung der öffentlichen Klage wegen einer Straftat berechtigt nicht zur Vollstreckung einer Freiheitsstrafe.<BR />Die Vollstreckung einer Freiheitsstrafe oder einer Erzwingungshaft (§§ 96, 97 OWiG) bedürfen der Genehmigung des Bundestages. Zur Vereinfachung des Geschäftsganges ist der Ausschuss für Wahlprüfung, Immunität und Geschäftsordnung beauftragt, eine Vorentscheidung über die Genehmigung der Vollstreckung zu treffen, bei Freiheitsstrafen jedoch nur, soweit nicht auf eine höhere Freiheitsstrafe als drei Monate erkannt ist, oder bei einer Gesamtstrafenbildung (§§ 53 bis 55 StGB, § 460 StPO) keine der erkannten Einzelstrafen drei Monate übersteigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012610980BJNE001200311",
        "name": "9.",
        "title": "Disziplinarverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR012610980BJNG000100311"
        },
        "body": "<P>Die Aufhebung der Immunität zur Durchführung eines Disziplinarverfahrens gilt nicht zur Durchführung eines Strafverfahrens durch die Staatsanwaltschaft wegen des gleichen Sachverhalts. Umgekehrt gilt die Aufhebung der Immunität zur Durchführung eines Strafverfahrens nicht für die Durchführung eines Disziplinarverfahrens.<BR />Die Vollstreckung von Disziplinarmaßnahmen bedarf keiner erneuten Genehmigung des Bundestages.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012610980BJNE001300311",
        "name": "10.",
        "title": "Ehren- und Berufsgerichtsverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR012610980BJNG000100311"
        },
        "body": "<P>Verfahren vor Ehren- und Berufsgerichten, die öffentlich-rechtlichen Charakter haben, können nur nach Aufhebung der Immunität durchgeführt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012610980BJNE001400311",
        "name": "11.",
        "title": "Verfahren bei Verkehrsdelikten",
        "parent": {
          "type": "heading",
          "id": "BJNR012610980BJNG000100311"
        },
        "body": "<P>Bei Verkehrsdelikten soll die Genehmigung grundsätzlich erteilt werden. Zur Vereinfachung des Geschäftsganges ist der Ausschuß für Wahlprüfung, Immunität und Geschäftsordnung beauftragt, bei allen Fällen von Verkehrsdelikten eine Vorentscheidung zu treffen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012610980BJNE001500311",
        "name": "12.",
        "title": "Verfahren bei Bagatellsachen",
        "parent": {
          "type": "heading",
          "id": "BJNR012610980BJNG000100311"
        },
        "body": "<P>Bei Anträgen, die nach Auffassung des Ausschusses für Wahlprüfung, Immunität und Geschäftsordnung eine Bagatellsache zum Gegenstand haben, ist der Ausschuß beauftragt, eine Vorentscheidung (Nummer 13) zu treffen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012610980BJNE001600311",
        "name": "13.",
        "title": "Vereinfachtes Verfahren (Vorentscheidungen)",
        "parent": {
          "type": "heading",
          "id": "BJNR012610980BJNG000100311"
        },
        "body": "<P>Hat der Ausschuß auf Grund der ihm erteilten Ermächtigung (Nummern 8, 11, 12, B. und C.) eine Vorentscheidung getroffen, wird diese dem Bundestag durch den Präsidenten schriftlich mitgeteilt, ohne auf die Tagesordnung gesetzt zu werden. Sie gilt als Entscheidung des Bundestages, wenn nicht innerhalb von sieben Tagen nach Mitteilung Widerspruch erhoben wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012610980BJNE001701377",
        "name": "14.",
        "title": "Genehmigungspflicht in besonderen Fällen",
        "parent": {
          "type": "heading",
          "id": "BJNR012610980BJNG000100311"
        },
        "body": "<P>Die Genehmigung des Bundestages ist erforderlich: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zur Vollstreckung von Ordnungshaft zur Erzwingung einer Unterlassung oder Duldung (§ 890 ZPO).</LA><LA Size=\"normal\">Wird in einem Urteil oder einer einstweiligen Verfügung, gerichtet auf eine Unterlassung oder Duldung, für den Fall der Zuwiderhandlung eine Strafe angedroht, so stellt die Androhung die Festsetzung einer Norm dar. Die Prüfung, ob diese Norm, die den Schuldner zur künftigen Erfüllung der Unterlassungspflicht anhalten soll, verletzt ist, bedeutet daher ein \"zur Verantwortung ziehen\" im Sinne des Artikels 46 Abs. 2 des Grundgesetzes wegen Verletzung \"einer mit Strafe bedrohten Handlung\". Dabei ist es unerheblich, ob in dem Verfahren Ordnungshaft oder -geld angestrebt wird.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zur Vollstreckung der Haft zur Erzwingung der eidesstattlichen Versicherung des Schuldners (§ 901 ZPO).</LA><LA Size=\"normal\">Da lediglich die Vollstreckung des Haftbefehls eine Beschränkung der persönlichen Freiheit im Sinne des Artikels 46 Abs. 2 des Grundgesetzes ist und daher der Genehmigung des Deutschen Bundestages bedarf, steht der Ausschuß für Wahlprüfung, Immunität und Geschäftsordnung auf dem Standpunkt, daß die Durchführung des Verfahrens zur Erzwingung der eidesstattlichen Versicherung gegen ein Mitglied des Bundestages als Schuldner und auch die Anordnung der Haft durch das Gericht zur Erzwingung der Leistung der eidesstattlichen Versicherung noch kein \"zur Verantwortung ziehen\" bedeuten und daher keiner Genehmigung des Deutschen Bundestages bedürfen.</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zur Vollstreckung der Ordnungshaft oder zur zwangsweisen Vorführung wegen Ausbleibens als Zeuge (§ 51 StPO und § 380 ZPO).</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zur Vollstreckung der Ordnungshaft oder der Haft wegen grundloser Zeugnisverweigerung (§ 70 StPO und § 390 ZPO).</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zur Vollstreckung der Zwangshaft zur Erwirkung unvertretbarer Handlungen (§ 888 ZPO).</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zur Vollstreckung der Haft oder sonstigen Freiheitsbeschränkung zur Vollziehung des persönlichen Sicherheitsarrestes (§ 933 ZPO).</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zur Vollstreckung der Ordnungshaft wegen Ungebühr (§ 178 GVG).</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zur zwangsweisen Vorführung des Schuldners und zur Vollstreckung der Haft im Insolvenzverfahren (§ 21 Abs. 3 und § 98 Abs. 2 InsO).</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zur einstweiligen Unterbringung in einer Heil- oder Pflegeanstalt (§ 126a StPO).</LA></DD><DT>j)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zu freiheitsentziehenden Maßregeln der Besserung und Sicherung (§ 61ff. StGB).</LA></DD><DT>k)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zur zwangsweisen Vorführung (§§ 134, 230, 236, 329 und 387 StPO).</LA></DD><DT>l)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zur Verhaftung auf Grund Haftbefehls nach §§ 114, 125, 230, 236 oder 329 StPO.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012610980BJNE001801377",
        "name": "15.",
        "title": "Schutzmaßnahmen nach dem Infektionsschutzgesetz",
        "parent": {
          "type": "heading",
          "id": "BJNR012610980BJNG000100311"
        },
        "body": "<P>Schutzmaßnahmen nach dem Infektionsschutzgesetz haben notstandsähnlichen Charakter. Maßnahmen nach den §§ 29ff. des Infektionsschutzgesetzes bedürfen daher, gleichgültig, ob sie zum Schutz gegen das Mitglied des Bundestages oder zum Schutz des Mitgliedes des Bundestages gegen andere notwendig werden, nicht der Aufhebung der Immunität.<BR />Die zuständigen Behörden sind jedoch verpflichtet, den Präsidenten des Deutschen Bundestages unverzüglich über die gegen ein Mitglied des Bundestages angeordneten Maßnahmen zu unterrichten. Der Ausschuss für Wahlprüfung, Immunität und Geschäftsordnung ist berechtigt, zu prüfen oder prüfen zu lassen, ob es sich um nach dem Infektionsschutzgesetz gerechtfertigte Maßnahmen handelt. Hält er sie nicht oder nicht mehr für erforderlich, so kann der Ausschuß im Wege der Vorentscheidung die Aussetzung der angeordneten Maßnahmen verlangen.<BR />Kann der Ausschuß innerhalb von zwei Tagen nach Eingang einer Mitteilung der zuständigen Behörden nicht zusammentreten, so hat der Präsident des Bundestages insoweit die Rechte des Ausschusses für Wahlprüfung, Immunität und Geschäftsordnung. Er hat den Ausschuß unverzüglich über seine Entscheidung in Kenntnis zu setzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012610980BJNE001900311",
        "name": "16.",
        "title": "Anhängige Strafverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR012610980BJNG000100311"
        },
        "body": "<P>Bei Übernahme des Abgeordnetenmandats anhängige Strafverfahren sowie jede angeordnete Haft, Vollstreckung einer Freiheitsstrafe oder sonstige Beschränkung der persönlichen Freiheit (vgl. Nummer 14) sind von Amts wegen auszusetzen.<BR />Soll ein Verfahren fortgesetzt werden, so ist vorher eine Entscheidung des Bundestages einzuholen, soweit nicht bereits die Genehmigung zur Durchführung von Ermittlungsverfahren wegen einer Straftat erteilt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012610980BJNE002000311",
        "name": "17.",
        "title": "Behandlung von Amnestiefällen",
        "parent": {
          "type": "heading",
          "id": "BJNR012610980BJNG000100311"
        },
        "body": "<P>Der Ausschuß für Wahlprüfung, Immunität und Geschäftsordnung ist ermächtigt, in allen Fällen, in denen eine gerichtliche Strafverfolgung gegen ein Mitglied des Bundestages infolge einer bereits ausgesprochenen Amnestie nicht zur Durchführung kommen würde, die gerichtliche Einstellung des Verfahrens auf Grund der Amnestie dadurch zu ermöglichen, daß er in solchen Fällen erklärt, der Bundestag werde gegen die Anwendung des Straffreiheitsgesetzes keine Einwendungen erheben. Solche Fälle bedürfen nicht der Vorlage an das Plenum des Bundestages.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012610980BJNG000200311",
        "name": "B.",
        "title": "Ermächtigung zur Strafverfolgung nach § 90b\nAbs. 2, § 194 Abs. 4 StGB",
        "parent": null,
        "body": "<P>Die Ermächtigung zur Strafverfolgung nach § 90b Abs. 2 StGB - verfassungsfeindliche Verunglimpfung des Bundestages - sowie nach § 194 Abs. 4 StGB - Beleidigung des Bundestages - kann im Wege der Vorentscheidung gemäß Nummer 13 der Grundsätze in Immunitätsangelegenheiten erteilt werden. Die Staatsanwaltschaften richten ihre Anträge nach Maßgabe der Richtlinien für das Strafverfahren und das Bußgeldverfahren an den Bundesminister der Justiz, der sie mit der Bitte vorlegt, eine Entscheidung herbeizuführen, ob die Ermächtigung zur Strafverfolgung nach § 90b Abs. 2 oder § 194 Abs. 4 StGB erteilt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012610980BJNG000300311",
        "name": "C.",
        "title": "Genehmigung zur Zeugenvernehmung nach § 50\nAbs. 3 StPO und § 382 Abs. 3 ZPO",
        "parent": null,
        "body": "<P>Die Genehmigung zu einer Abweichung von § 50 Abs. 1 StPO und § 382 Abs. 2 ZPO, wonach die Mitglieder des Bundestages am Sitz der Versammlung zu vernehmen sind, kann im Wege der Vorentscheidung gemäß Nummer 13 der Grundsätze in Immunitätsangelegenheiten erteilt werden. Die Staatsanwaltschaften und Gerichte richten ihre Anträge unmittelbar an den Präsidenten des Bundestages. Einer Genehmigung bedarf es nicht, wenn der Termin zur Vernehmung außerhalb der Sitzungswochen des Bundestages liegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
