{
  "data": {
    "type": "law",
    "id": "BJNR014250981",
    "firstPublished": "1981-12-16",
    "sourceTimestamp": "20131008093530",
    "titleShort": null,
    "titleLong": "Betäubungsmittel-Binnenhandelsverordnung",
    "abbreviation": "BtMBinHV",
    "slug": "btmbinhv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1981, 1425",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 V v. 17.8.2011 I 1754",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 1.1.1982 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR014250981BJNE000100312",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 12 Abs. 4 des Betäubungsmittelgesetzes vom 28. Juli 1981 (BGBl. I S. 681) wird verordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014250981BJNE000201310",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Wer Betäubungsmittel nach § 12 Abs. 1 des Betäubungsmittelgesetzes abgibt, hat für jede einzelne Abgabe einen Abgabebeleg schriftlich unter Verwendung des amtlichen Formblatts gemäß § 6 Absatz 1 Satz 1 oder elektronisch gemäß § 6 Absatz 1 Satz 2 zu erstellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014250981BJNE000302310",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der Abgebende hat auf allen Teilen des Abgabebelegs (Abgabemeldung, Empfangsbestätigung, Lieferschein und Lieferscheindoppel) übereinstimmend folgende Angaben zu machen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">BtM-Nummer, Name oder Firma und Anschrift des Abgebenden; bei Abgebenden mit mehreren Betriebsstätten BtM-Nummer und Anschrift der abgebenden Betriebsstätte,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">BtM-Nummer, Name oder Firma und Anschrift des Erwerbers; bei Erwerbern mit mehreren Betriebsstätten BtM-Nummer und Anschrift der erwerbenden Betriebsstätte,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für jedes abgegebene Betäubungsmittel:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Pharmazentralnummer,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Anzahl der Packungseinheiten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Packungseinheit gemäß verwendeter Pharmazentralnummer (bei Stoffen und nicht abgeteilten Zubereitungen die Gewichtsmenge, bei abgeteilten Zubereitungen die Stückzahl),</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung des Betäubungsmittels; zusätzlich:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">bei abgeteilten Zubereitungen die Darreichungsform und das Gewicht des enthaltenen reinen Stoffes in Milligramm je abgeteilte Form,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">bei nicht abgeteilten Zubereitungen die Darreichungsform und das Gewicht des enthaltenen reinen Stoffes je Packungseinheit,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">bei rohen, ungereinigten und nicht abgeteilten Betäubungsmitteln den Gewichtsvomhundertsatz des enthaltenen reines Stoffes,</LA></DD></DL></LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Abgabedatum.</LA></DD></DL>Der Abgebende hat die Abgabemeldung eigenhändig mit Kugelschreiber zu unterschreiben oder mit seiner elektronischen Signatur zu versehen.</P><P>(2) Ist der Abgebende oder Erwerber eine in § 4 Abs. 2 oder § 26 des Betäubungsmittelgesetzes genannte Behörde oder Einrichtung, so entfällt die Angabe der BtM-Nummer nach Absatz 1 Satz 1 Nr. 1 oder 2. Die Angabe der Pharmazentralnummer des Betäubungsmittels nach Absatz 1 Satz 1 Nr. 3 Buchstabe a entfällt, wenn eine solche vom Bundesinstitut für Arzneimittel und Medizinprodukte nicht bekannt gemacht wurde.</P><P>(3) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014250981BJNE000402310",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Empfangsbestätigung und der Lieferschein sind dem Erwerber zusammen mit den Betäubungsmitteln als Schriftstücke oder elektronische Dokumente zu übersenden.</P><P>(2) Zur Meldung der Abgabe nach § 12 Abs. 2 des Betäubungsmittelgesetzes ist dem Bundesinstitut für Arzneimittel und Medizinprodukte die Abgabemeldung binnen einer Woche nach der Abgabe zu übersenden.</P><P>(3) Das Lieferscheindoppel ist vorbehaltlich der Vorschrift des § 4 Abs. 2 bis zum Eingang der Empfangsbestätigung aufzubewahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014250981BJNE000502310",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der Erwerber hat <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angaben auf den ihm zugegangenen Teilen des Abgabebelegs (Empfangsbestätigung und Lieferschein) zu prüfen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">gegebenenfalls von ihm festgestellte Abweichungen auf diesen schriftlich oder elektronisch in erkennbarer Weise und so zu vermerken, daß die Angaben des Abgebenden als solche nicht verändert werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">diese Teile schriftlich oder elektronisch mit dem Empfangsdatum zu versehen und eigenhändig mit Kugelschreiber zu unterschreiben oder mit seiner elektronischen Signatur zu versehen und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Empfangsbestätigung spätestens an dem auf den Empfang der Betäubungsmittel folgenden Werktag dem Abgebenden zurückzusenden.</LA></DD></DL></P><P>(2) Der Abgebende hat im Falle des Absatzes 1 Nr. 2 <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf dem Lieferscheindoppel schriftlich oder elektronisch<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Empfangsdatum der Empfangsbestätigung und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die von dem Erwerber nach Absatz 1 Nr. 2 vermerkten Abweichungen als solche erkennbar einzutragen und sich zu ihrer Richtigkeit zu erklären und sodann</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Lieferscheindoppel dem Bundesinstitut für Arzneimittel und Medizinprodukte binnen einer Woche nach dem Empfang der Empfangsbestätigung zu übersenden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014250981BJNE000601310",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>Die Empfangsbestätigungen oder bis zu deren Eingang die Lieferscheindoppel sind vom Abgebenden nach Abgabedaten, die Lieferscheine vom Erwerber nach Erwerbsdaten geordnet drei Jahre gesondert aufzubewahren und auf Verlangen der nach § 19 Abs. 1 des Betäubungsmittelgesetzes zuständigen Behörde einzusenden, Beauftragten dieser Behörde vorzulegen oder ihnen im Falle einer elektronischen Aufbewahrung zugänglich zu machen. Die Frist beginnt für den Abgebenden mit dem Abgabedatum, für den Erwerber mit dem Datum des Empfangs der Betäubungsmittel.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014250981BJNE000702310",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das Bundesinstitut für Arzneimittel und Medizinprodukte gibt das amtliche Formblatt nach § 1 heraus und macht es im Bundesanzeiger bekannt. Für das elektronische Verfahren legt das Bundesinstitut für Arzneimittel und Medizinprodukte die Bearbeitungsvoraussetzungen fest und gibt auf seiner Internetseite www.bfarm.de insbesondere Folgendes bekannt: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das zu verwendende elektronische Muster und das Format, in dem die elektronischen Dokumente einzureichen sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Einzelheiten des Verfahrens, das bei einer elektronischen Übermittlung einzuhalten ist, einschließlich des Standards für die Verschlüsselung.</LA></DD></DL></P><P>(2) Das Bundesinstitut für Arzneimittel und Medizinprodukte weist die BtM-Nummern (§ 2 Abs. 1 Satz 1 Nr. 1 und 2) den berechtigten Personen und Personenvereinigungen zu und macht die vom Bundesinstitut für Arzneimittel und Medizinprodukte zugewiesenen Pharmazentralnummern für Betäubungsmittel (§ 2 Abs. 1 Satz 1 Nr. 3 Buchstabe a) auf seiner Internetseite www.bfarm.de bekannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014250981BJNE000802310",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>Ordnungswidrig im Sinne des § 32 Abs. 1 Nr. 6 des Betäubungsmittelgesetzes handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1 einen Abgabebeleg nicht erstellt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2 Abs. 1 Satz 1 auf einem Abgabebeleg eine Angabe nicht, nicht richtig, nicht vollständig, nicht übereinstimmend oder nicht in der vorgeschriebenen Weise macht,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2 Abs. 1 Satz 2 die Abgabemeldung nicht oder nicht vorschriftsmäßig unterschreibt oder nicht mit seiner elektronischen Signatur versieht,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Abs. 3 das Lieferscheindoppel nicht aufbewahrt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Abs. 1 die Empfangsbestätigung oder den Lieferschein nicht mit dem Empfangsdatum versieht, nicht oder nicht vorschriftsmäßig unterschreibt oder nicht mit seiner elektronischen Signatur versieht oder festgestellte Abweichungen in ihnen nicht oder nicht vorschriftsmäßig vermerkt oder die Empfangsbestätigung nicht rechtzeitig zurücksendet,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Abs. 2 das Lieferscheindoppel nicht mit dem Empfangsdatum der Empfangsbestätigung versieht, vermerkte Abweichungen nicht oder nicht vorschriftsmäßig auf dem Lieferscheindoppel einträgt oder dieses nicht rechtzeitig dem Bundesinstitut für Arzneimittel und Medizinprodukte übersendet oder</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 5 die dort bezeichneten Teile des Abgabebelegs nicht oder nicht vorschriftsmäßig aufbewahrt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014250981BJNE000901310",
        "name": "§ 8",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014250981BJNE001100312",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": "<P>(1) Diese Verordnung tritt am 1. Januar 1982 in Kraft.</P><P>(2)</P><P>(3)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014250981BJNE001200312",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Der Bundesminister für Jugend, Familie und Gesundheit</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
