{
  "data": {
    "type": "law",
    "id": "BJNR344810002",
    "firstPublished": "2002-09-02",
    "sourceTimestamp": "20211130213208",
    "titleShort": "Buchpreisbindungsgesetz",
    "titleLong": "Gesetz über die Preisbindung für Bücher",
    "abbreviation": "BuchPrG",
    "slug": "buchprg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2002, 3448",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 8 G v. 26.11.2020 I 2568",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.10.2002 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 d. G v. 2.9.2002 I 3448 vom Bundestag beschlossen. Es ist gem. Art. 3 dieses G mWv 1.10.2002 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR344810002BJNE000100000",
        "name": "§ 1",
        "title": "Zweck des Gesetzes",
        "parent": null,
        "body": "<P>Das Gesetz dient dem Schutz des Kulturgutes Buch. Die Festsetzung verbindlicher Preise beim Verkauf an Letztabnehmer sichert den Erhalt eines breiten Buchangebots. Das Gesetz gewährleistet zugleich, dass dieses Angebot für eine breite Öffentlichkeit zugänglich ist, indem es die Existenz einer großen Zahl von Verkaufsstellen fördert.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR344810002BJNE000201119",
        "name": "§ 2",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Bücher im Sinne dieses Gesetzes sind auch <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Musiknoten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">kartographische Produkte,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Produkte, die Bücher, Musiknoten oder kartographische Produkte reproduzieren oder substituieren, wie zum Beispiel zum dauerhaften Zugriff angebotene elektronische Bücher, und bei Würdigung der Gesamtumstände als überwiegend verlags- oder buchhandelstypisch anzusehen sind sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">kombinierte Objekte, bei denen eines der genannten Erzeugnisse die Hauptsache bildet.</LA></DD></DL></P><P>(2) Fremdsprachige Bücher fallen nur dann unter dieses Gesetz, wenn sie überwiegend für den Absatz in Deutschland bestimmt sind.</P><P>(3) Letztabnehmer im Sinne dieses Gesetzes ist, wer Bücher zu anderen Zwecken als dem Weiterverkauf erwirbt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR344810002BJNE000301119",
        "name": "§ 3",
        "title": "Preisbindung",
        "parent": null,
        "body": "<P>Wer gewerbs- oder geschäftsmäßig Bücher an Letztabnehmer in Deutschland verkauft, muss den nach § 5 festgesetzten Preis einhalten. Dies gilt nicht für den Verkauf gebrauchter Bücher.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR344810002BJNE000401119",
        "name": "§ 4",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR344810002BJNE000501119",
        "name": "§ 5",
        "title": "Preisfestsetzung",
        "parent": null,
        "body": "<P>(1) Wer Bücher für den Verkauf an Letztabnehmer in Deutschland verlegt oder importiert, ist verpflichtet, einen Preis einschließlich Umsatzsteuer (Endpreis) für die Ausgabe eines Buches für den Verkauf an Letztabnehmer in Deutschland festzusetzen und in geeigneter Weise zu veröffentlichen. Entsprechendes gilt für Änderungen des Endpreises.</P><P>(2) Wer Bücher importiert, darf zur Festsetzung des Endpreises den vom Verleger des Verlagsstaates für Deutschland empfohlenen Letztabnehmerpreis einschließlich der in Deutschland jeweils geltenden Mehrwertsteuer nicht unterschreiten. Hat der Verleger keinen Preis für Deutschland empfohlen, so darf der Importeur zur Festsetzung des Endpreises den für den Verlagsstaat festgesetzten oder empfohlenen Nettopreis des Verlegers für Endabnehmer zuzüglich der in Deutschland jeweils geltenden Mehrwertsteuer nicht unterschreiten.</P><P>(3) Wer als Importeur Bücher in einem Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum zu einem von den üblichen Einkaufspreisen im Einkaufsstaat abweichenden niedrigeren Einkaufspreis kauft, kann den gemäß Absatz 2 festzulegenden Endpreis in dem Verhältnis herabsetzen, wie es dem Verhältnis des erzielten Handelsvorteils zu den üblichen Einkaufspreisen im Einkaufsstaat entspricht; dabei gelten branchentypische Mengennachlässe und entsprechende Verkaufskonditionen als Bestandteile der üblichen Einkaufspreise.</P><P>(4) Verleger oder Importeure können folgende Endpreise festsetzen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Serienpreise,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mengenpreise,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Subskriptionspreise,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sonderpreise für Institutionen, die bei der Herausgabe einzelner bestimmter Verlagswerke vertraglich in einer für das Zustandekommen des Werkes ausschlaggebenden Weise mitgewirkt haben,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sonderpreise für Abonnenten einer Zeitschrift beim Bezug eines Buches, das die Redaktion dieser Zeitschrift verfasst oder herausgegeben hat, und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Teilzahlungszuschläge.</LA></DD></DL></P><P>(5) Die Festsetzung unterschiedlicher Endpreise für einen bestimmten Titel durch einen Verleger oder Importeur oder deren Lizenznehmer ist zulässig, wenn dies sachlich gerechtfertigt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR344810002BJNE000600000",
        "name": "§ 6",
        "title": "Vertrieb",
        "parent": null,
        "body": "<P>(1) Verlage müssen bei der Festsetzung ihrer Verkaufspreise und sonstigen Verkaufskonditionen gegenüber Händlern den von kleineren Buchhandlungen erbrachten Beitrag zur flächendeckenden Versorgung mit Büchern sowie ihren buchhändlerischen Service angemessen berücksichtigen. Sie dürfen ihre Rabatte nicht allein an dem mit einem Händler erzielten Umsatz ausrichten.</P><P>(2) Verlage dürfen branchenfremde Händler nicht zu niedrigeren Preisen oder günstigeren Konditionen beliefern als den Buchhandel.</P><P>(3) Verlage dürfen für Zwischenbuchhändler keine höheren Preise oder schlechteren Konditionen festsetzen als für Letztverkäufer, die sie direkt beliefern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR344810002BJNE000702377",
        "name": "§ 7",
        "title": "Ausnahmen",
        "parent": null,
        "body": "<P>(1) § 3 gilt nicht beim Verkauf von Büchern <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">an Verleger oder Importeure von Büchern, Buchhändler oder deren Angestellte und feste Mitarbeiter für deren Eigenbedarf,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">an Autoren selbständiger Publikationen eines Verlages für deren Eigenbedarf,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">an Lehrer zum Zwecke der Prüfung einer Verwendung im Unterricht,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die auf Grund einer Beschädigung oder eines sonstigen Fehlers als Mängelexemplare gekennzeichnet sind,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Rahmen eines auf einen Zeitraum von 30 Tagen begrenzten Räumungsverkaufs anlässlich der endgültigen Schließung einer Buchhandlung, sofern die Bücher aus den gewöhnlichen Beständen des schließenden Unternehmens stammen und den Lieferanten zuvor mit angemessener Frist zur Rücknahme angeboten wurden.</LA></DD> </DL> </P><P>(2) Beim Verkauf von Büchern können wissenschaftlichen Bibliotheken, die jedem auf ihrem Gebiet wissenschaftlich Arbeitenden zugänglich sind, bis zu 5 Prozent, jedermann zugänglichen kommunalen Büchereien, Landesbüchereien und Schülerbüchereien sowie konfessionellen Büchereien und Truppenbüchereien der Bundeswehr und der Bundespolizei bis zu 10 Prozent Nachlass gewährt werden.</P><P>(3) Bei Sammelbestellungen von Büchern für den Schulunterricht, die zu Eigentum der öffentlichen Hand, eines Beliehenen oder allgemein bildender Privatschulen, die den Status staatlicher Ersatzschulen besitzen, angeschafft werden, gewähren die Verkäufer folgende Nachlässe: <BR /><table frame=\"none\" tocentry=\"%yes;\">\n\t<tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\" colsep=\"0\" rowsep=\"0\">\n\t\t<colspec colname=\"col1\" colnum=\"1\" colwidth=\"5*\" />\n\t\t<colspec colname=\"col2\" colnum=\"2\" colwidth=\"50*\" />\n\t\t<colspec colname=\"col3\" colnum=\"3\" colwidth=\"35*\" />\n\t\t<tbody valign=\"top\">\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1.</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">bei einem Auftrag im Gesamtwert bis zu 25.000 Euro für Titel mit</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">mehr als 10 Stück</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">8 Prozent Nachlass,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">mehr als 25 Stück</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">10 Prozent Nachlass,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">mehr als 100 Stück</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">12 Prozent Nachlass,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">mehr als 500 Stück</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">13 Prozent Nachlass,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">2.</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">bei einem Auftrag im Gesamtwert von mehr als</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">25.000 Euro</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">13 Prozent Nachlass,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">38.000 Euro</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">14 Prozent Nachlass,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">50.000 Euro</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">15 Prozent Nachlass.</entry>\n\t\t\t</row>\n\t\t</tbody>\n\t</tgroup>\n</table> <BR />Soweit Schulbücher von den Schulen im Rahmen eigener Budgets angeschafft werden, ist stattdessen ein genereller Nachlass von 12 Prozent für alle Sammelbestellungen zu gewähren.</P><P>(4) Der Letztverkäufer verletzt seine Pflicht nach § 3 nicht, wenn er anlässlich des Verkaufs eines Buches <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Waren von geringem Wert oder Waren, die im Hinblick auf den Wert des gekauften Buches wirtschaftlich nicht ins Gewicht fallen, abgibt,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">geringwertige Kosten der Letztabnehmer für den Besuch der Verkaufsstelle übernimmt,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Versand- oder besondere Beschaffungskosten übernimmt oder</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">andere handelsübliche Nebenleistungen erbringt.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR344810002BJNE000801377",
        "name": "§ 8",
        "title": "Dauer der Preisbindung",
        "parent": null,
        "body": "<P>(1) Verleger und Importeure sind berechtigt, durch Veröffentlichung in geeigneter Weise die Preisbindung für Buchausgaben aufzuheben, deren erstes Erscheinen länger als 18 Monate zurückliegt.</P><P>(2) Bei Büchern, die in einem Abstand von weniger als 18 Monaten wiederkehrend erscheinen oder deren Inhalt mit dem Erreichen eines bestimmten Datums oder Ereignisses erheblich an Wert verliert, ist eine Beendigung der Preisbindung durch den Verleger oder Importeur ohne Beachtung der Frist gemäß Absatz 1 nach Ablauf eines angemessenen Zeitraums seit Erscheinen möglich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR344810002BJNE000901125",
        "name": "§ 9",
        "title": "Schadensersatz- und Unterlassungsansprüche",
        "parent": null,
        "body": "<P>(1) Wer den Vorschriften dieses Gesetzes zuwiderhandelt, kann auf Unterlassung in Anspruch genommen werden. Wer vorsätzlich oder fahrlässig handelt, ist zum Ersatz des durch die Zuwiderhandlung entstandenen Schadens verpflichtet.</P><P>(2) Der Anspruch auf Unterlassung kann nur geltend gemacht werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">von Gewerbetreibenden, die Bücher vertreiben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">von rechtsfähigen Verbänden zur Förderung gewerblicher oder selbstständiger beruflicher Interessen, die in der Liste der qualifizierten Wirtschaftsverbände nach § 8b des Gesetzes gegen den unlauteren Wettbewerb eingetragen sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">von einem Rechtsanwalt, der von Verlegern, Importeuren oder Unternehmen, die Verkäufe an Letztabnehmer tätigen, gemeinsam als Treuhänder damit beauftragt worden ist, ihre Preisbindung zu betreuen (Preisbindungstreuhänder),</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">von qualifizierten Einrichtungen, die nachweisen, dass sie in die Liste qualifizierter Einrichtungen nach § 4 des Unterlassungsklagengesetzes oder in dem Verzeichnis der Kommission der Europäischen Gemeinschaften nach Artikel 4 der Richtlinie 98/27/EG des Europäischen Parlaments und des Rates vom 19. Mai 1998 über Unterlassungsklagen zum Schutz der Verbraucherinteressen (ABl. EG Nr. L 166 S. 51) in der jeweils geltenden Fassung eingetragen sind.</LA></DD></DL>Die Einrichtungen nach Satz 1 Nr. 4 können den Anspruch auf Unterlassung nur geltend machen, soweit der Anspruch eine Handlung betrifft, durch die wesentliche Belange der Letztabnehmer berührt werden.</P><P>(3) Für das Verfahren gelten bei den Anspruchsberechtigten nach Absatz 2 Nr. 1 bis 3 die Vorschriften des Gesetzes gegen den unlauteren Wettbewerb und bei Einrichtungen nach Absatz 2 Nr. 4 die Vorschriften des Unterlassungsklagegesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR344810002BJNE001000000",
        "name": "§ 10",
        "title": "Bucheinsicht",
        "parent": null,
        "body": "<P>(1) Sofern der begründete Verdacht vorliegt, dass ein Unternehmen gegen § 3 verstoßen hat, kann ein Gewerbetreibender, der ebenfalls Bücher vertreibt, verlangen, dass dieses Unternehmen einem von Berufs wegen zur Verschwiegenheit verpflichteten Angehörigen der wirtschafts- oder steuerberatenden Berufe Einblick in seine Bücher und Geschäftsunterlagen gewährt. Der Bericht des Buchprüfers darf sich ausschließlich auf die ihm bekannt gewordenen Verstöße gegen die Vorschriften dieses Gesetzes beziehen.</P><P>(2) Liegt eine Zuwiderhandlung vor, kann der Gewerbetreibende von dem zuwiderhandelnden Unternehmen die Erstattung der notwendigen Kosten der Buchprüfung verlangen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
