{
  "data": {
    "type": "law",
    "id": "BJNR244300020",
    "firstPublished": "2020-11-17",
    "sourceTimestamp": "20220201213033",
    "titleShort": "Bürsten- und Pinselmachermeisterverordnung",
    "titleLong": "Verordnung über die Meisterprüfung in den Teilen I und II im Bürsten- und Pinselmacher-Gewerbe",
    "abbreviation": "BürstPiMstrV",
    "slug": "buerstpimstrv",
    "extraAbbreviations": [
      "BürstPiMstrV 2021"
    ],
    "publicationInfo": [
      {
        "reference": "2020, 2443",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 2 Abs. 94 V v. 18.1.2022 I 39",
        "category": "Stand"
      },
      {
        "comment": "Ersetzt V 7110-3-108 v. 27.7.1993 I 1414 (BürstPiMstrV)",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2021 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR244300020BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 51a Absatz 2 der Handwerksordnung in der Fassung der Bekanntmachung vom 24. September 1998 (BGBl. I S. 3074; 2006 I S. 2095), der zuletzt durch Artikel 283 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) geändert worden ist, verordnet das Bundesministerium für Wirtschaft und Energie im Einvernehmen mit dem Bundesministerium für Bildung und Forschung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244300020BJNE000200000",
        "name": "§ 1",
        "title": "Gegenstand",
        "parent": null,
        "body": "<P>Diese Verordnung regelt das Meisterprüfungsberufsbild sowie die in der Prüfung in den Teilen I und II der Meisterprüfung im Bürsten- und Pinselmacher-Gewerbe zu stellenden Anforderungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244300020BJNE000300000",
        "name": "§ 2",
        "title": "Meisterprüfungsberufsbild",
        "parent": null,
        "body": "<P>In den Teilen I und II der Meisterprüfung im Bürsten- und Pinselmacher-Gewerbe hat der Prüfling den Teil seiner beruflichen Handlungskompetenz nachzuweisen, der sich auf Tätigkeiten seines Gewerbes und die erforderlichen fachtheoretischen Kenntnisse bezieht. Grundlage dafür sind folgende Fertigkeiten und Kenntnisse: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>einen Bürsten- und Pinselmacher-Betrieb führen und organisieren und dabei technische, kaufmännische und personalwirtschaftliche Entscheidungen treffen und begründen, insbesondere unter Berücksichtigung <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>der Kostenstrukturen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>der Wettbewerbssituation,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>der betrieblichen Aus- und Weiterbildung,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>der Betriebsorganisation,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>des Qualitätsmanagements,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>des Arbeitsschutzrechtes,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>des Datenschutzes,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA>der Datenverarbeitung,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA>des Umweltschutzes,</LA></DD><DT>j)</DT><DD Font=\"normal\"><LA>der Ressourceneffizienz und</LA></DD><DT>k)</DT><DD Font=\"normal\"><LA>technologischer sowie gesellschaftlicher Entwicklungen, insbesondere digitaler Technologien,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Konzepte für Betriebsstätten einschließlich Betriebs- und Lagerausstattung sowie für logistische Prozesse entwickeln und umsetzen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Kundenwünsche und jeweilige Rahmenbedingungen ermitteln, Anforderungen ableiten, Kunden beraten, Serviceleistungen anbieten, Lösungen entwickeln, Verhandlungen führen und Ziele festlegen, Leistungen kalkulieren und Angebote erstellen sowie Verträge schließen jeweils auch unter Einsatz von Informations- und Kommunikationstechnologien,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Geschäfts- und Arbeitsprozesse zur Produktherstellung planen, organisieren und überwachen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Produkte herstellen, insbesondere <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Materialien prüfen und auswählen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Maschinen einrichten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Störungen im Herstellungsprozess beheben,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Bestückungsmaterialien für Pinsel und Besatzmaterial für Bürsten zurichten,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Bürsten durch Einziehen, Drehen, Setzen und Stanzen herstellen sowie</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>Pinsel durch Einringen, Einzwingen und Stanzen herstellen,</LA></DD></DL></LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>technische, organisatorische und rechtliche Aspekte bei der Produktherstellung berücksichtigen, insbesondere <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>den Verwendungszweck und die Umgebungsbedingungen bei der Verwendung der Pinsel oder der Bürsten zur Bestimmung von Anforderungen an Materialeigenschaften und Verarbeitung,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die berufsbezogenen Rechtsvorschriften und technischen Normen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>die allgemein anerkannten Regeln der Technik,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>das einzusetzende Personal und das einzusetzende Material sowie die benötigten Maschinen und Werkzeuge sowie</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>die Möglichkeiten zum Einsatz von Auszubildenden,</LA></DD></DL></LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Pläne, Skizzen, Zeichnungen auch unter Einsatz von Informations- und Kommunikationstechnologien, anfertigen, bewerten und korrigieren,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Arten und Eigenschaften von zu be- und verarbeitenden Materialien berücksichtigen,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>Unteraufträge, insbesondere unter Berücksichtigung von Qualität und Rechtsvorschriften, vergeben und deren Ausführung kontrollieren,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>Qualitätskontrollen durchführen, Fehler oder Mängel von Produkten sowie Störungen im Herstellungsprozess analysieren und beseitigen, Ergebnisse daraus bewerten und dokumentieren,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>hergestellte Produkte kontrollieren, dokumentieren und übergeben sowie Nachkalkulationen durchführen, Auftragsabwicklung auswerten und Abnahmeprotokolle erstellen,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>Marktsituation für die Entwicklung neuer Produkte und Modelle beurteilen sowie</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA>Prototypen von Bürsten oder Pinseln entwickeln und testen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244300020BJNE000400000",
        "name": "§ 3",
        "title": "Ziel und Gliederung der Prüfung in Teil I",
        "parent": null,
        "body": "<P>(1) In der Prüfung in Teil I hat der Prüfling umfängliche und zusammenhängende berufliche Aufgaben zu lösen und dabei nachzuweisen, dass er Tätigkeiten des Bürsten- und Pinselmacher-Gewerbes meisterhaft verrichtet.</P><P>(2) Die Prüfung in Teil I gliedert sich in ein Meisterprüfungsprojekt nach § 4 und ein darauf bezogenes Fachgespräch nach § 5. Das Meisterprüfungsprojekt und das Fachgespräch bilden einen Prüfungsbereich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244300020BJNE000500000",
        "name": "§ 4",
        "title": "Meisterprüfungsprojekt",
        "parent": null,
        "body": "<P>(1) Der Prüfling hat ein Meisterprüfungsprojekt durchzuführen, das einer Produktentwicklung oder einer Produktoptimierung entspricht. Das Meisterprüfungsprojekt besteht aus Planungs-, Durchführungs-, Kontroll- und Dokumentationsarbeiten.</P><P>(2) Als Meisterprüfungsprojekt ist unter Berücksichtigung vorgegebener Kundenanforderungen eines der folgenden Produkte mit erhöhten Anforderungen an die Herstellung oder Verwendung zu entwickeln oder zu verbessern: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>einen Pinsel,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>einen Satz verschiedener Pinsel,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>eine Bürste oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>einen Satz verschiedener Bürsten.</LA></DD></DL>Die Planungsarbeiten für das nach Satz 1 gewählte Produkt bestehen aus dem Entwurf, der Begründung der Materialauswahl sowie Berechnungen, technischen Zeichnungen und der Preiskalkulation. Auf dieser Grundlage hat der Prüfling einen Prototypen herzustellen. Er hat auf mögliche Störungen im Herstellungsprozess einzugehen, dafür Lösungsalternativen vorzuschlagen und Konsequenzen für eine mögliche Serienherstellung des Produkts zu begründen. Anschließend sind das entwickelte Produkt zu testen, die Qualität des Produkts im Hinblick auf Kundenanforderungen und Qualitätskriterien zu prüfen und die Testergebnisse zu dokumentieren.</P><P>(3) Die Anforderungen an das Meisterprüfungsprojekt im Einzelnen werden vom Meisterprüfungsausschuss festgelegt. Der Meisterprüfungsausschuss soll dabei Vorschläge des Prüflings berücksichtigen.</P><P>(4) Anhand der Anforderungen erarbeitet der Prüfling ein Umsetzungskonzept für die Herstellung oder Optimierung der Produkte einschließlich einer Zeitplanung und einer Materialbedarfsplanung. Das Umsetzungskonzept hat er vor der Durchführung des Meisterprüfungsprojekts dem Meisterprüfungsausschuss zur Genehmigung vorzulegen. Der Meisterprüfungsausschuss prüft, ob das Umsetzungskonzept den Anforderungen entspricht.</P><P>(5) Für die Bearbeitung des Meisterprüfungsprojekts stehen dem Prüfling 15 Arbeitstage zur Verfügung.</P><P>(6) Für die Bewertung des Meisterprüfungsprojekts werden die einzelnen Bestandteile wie folgt gewichtet: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Planungsarbeiten anhand der Planungsunterlagen, bestehend aus dem Entwurf, der Begründung der Materialauswahl, den technischen Zeichnungen und den Berechnungen sowie der Preiskalkulation, mit 40 Prozent,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Durchführungsarbeiten, bestehend aus der Herstellung eines Prototypen, mit 40 Prozent und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Kontroll- und Dokumentationsarbeiten anhand der Dokumentationsunterlagen, bestehend aus der Dokumentation und Beurteilung der Testergebnisse, mit 20 Prozent.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244300020BJNE000600000",
        "name": "§ 5",
        "title": "Fachgespräch",
        "parent": null,
        "body": "<P>(1) Im Fachgespräch hat der Prüfling nachzuweisen, dass er in der Lage ist, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die fachlichen Zusammenhänge aufzuzeigen, die dem Meisterprüfungsprojekt zugrunde liegen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>einen Kunden zu beraten, insbesondere im Hinblick auf den individuellen Kundenwunsch, und dabei wirtschaftliche Gesichtspunkte sowie rechtliche und technische Anforderungen in das Beratungsgespräch einzubeziehen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>sein Vorgehen bei der Planung und Durchführung des Meisterprüfungsprojekts zu begründen sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>mit dem Meisterprüfungsprojekt verbundene berufsbezogene Probleme sowie deren Lösungen darzustellen und dabei aktuelle Entwicklungen im Bürsten- und Pinselmacher-Gewerbe zu berücksichtigen.</LA></DD></DL></P><P>(2) Das Fachgespräch soll höchstens 30 Minuten dauern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244300020BJNE000700000",
        "name": "§ 6",
        "title": "Gewichtung; Bestehen der Prüfung in Teil I",
        "parent": null,
        "body": "<P>(1) Das Meisterprüfungsprojekt und das Fachgespräch werden gesondert bewertet. Für das Gesamtergebnis der Prüfung in Teil I der Meisterprüfung ist die Bewertung des Meisterprüfungsprojekts und die Bewertung des Fachgesprächs im Verhältnis 3:1 zu gewichten.</P><P>(2) Der Prüfling hat den Teil I der Meisterprüfung bestanden, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Meisterprüfungsprojekt und das Fachgespräch jeweils mit mindestens 30 Punkten bewertet worden ist und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Gesamtergebnis der Prüfung mindestens „ausreichend“ ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244300020BJNE000800000",
        "name": "§ 7",
        "title": "Ziel und Gliederung der Prüfung in Teil II",
        "parent": null,
        "body": "<P>(1) In Teil II der Meisterprüfung hat der Prüfling umfängliche und zusammenhängende berufliche Aufgaben zu lösen und dabei nachzuweisen, dass er die besonderen fachtheoretischen Kenntnisse im Bürsten- und Pinselmacher-Gewerbe zur Lösung komplexer beruflicher Aufgaben anwendet. Grundlage für den Nachweis bilden die Qualifikationen in den folgenden Handlungsfeldern: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>nach Maßgabe des § 8 „Anforderungen von Kunden eines Bürsten- und Pinselmacher-Betriebs analysieren, Lösungen erarbeiten und anbieten“,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>nach Maßgabe des § 9 „Produkte eines Bürsten- und Pinselmacher-Betriebs herstellen, kontrollieren und übergeben“ und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>nach Maßgabe des § 10 „Einen Bürsten- und Pinselmacher-Betrieb führen und organisieren“.</LA></DD></DL></P><P>(2) Der Prüfling hat in jedem der drei Handlungsfelder mindestens eine fallbezogene Aufgabe zu bearbeiten, die den Anforderungen des Absatzes 1 entspricht. Bei jeder Aufgabenstellung können die Qualifikationen der drei Handlungsfelder handlungsfeldübergreifend verknüpft werden.</P><P>(3) Die Aufgaben sind schriftlich zu bearbeiten.</P><P>(4) Für die Bearbeitung der Aufgaben stehen dem Prüfling in jedem Handlungsfeld drei Stunden zur Verfügung. Eine Prüfungsdauer von sechs Stunden an einem Tag darf nicht überschritten werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244300020BJNE000900000",
        "name": "§ 8",
        "title": "Handlungsfeld „Anforderungen von Kunden eines Bürsten- und Pinselmacher-Betriebs analysieren, Lösungen erarbeiten und anbieten“",
        "parent": null,
        "body": "<P>(1) Im Handlungsfeld „Anforderungen von Kunden eines Bürsten- und Pinselmacher-Betriebs analysieren, Lösungen erarbeiten und anbieten“ hat der Prüfling nachzuweisen, dass er in der Lage ist, in einem Bürsten- und Pinselmacher-Betrieb Anforderungen erfolgs-, kunden- und qualitätsorientiert, auch unter Anwendung von Informations- und Kommunikationstechnologien, zu analysieren, Lösungen zu planen und anzubieten. Dabei hat er wirtschaftliche, verwendungszweckbezogene, gestalterische, materialbezogene und rechtliche Gesichtspunkte sowie Gesichtspunkte der Nachhaltigkeit und die allgemein anerkannten Regeln der Technik zu berücksichtigen. Bei der jeweiligen Aufgabenstellung sollen mehrere der in Absatz 2 genannten Qualifikationen verknüpft werden.</P><P>(2) Das Handlungsfeld „Anforderungen von Kunden eines Bürsten- und Pinselmacher-Betriebs analysieren, Lösungen erarbeiten und anbieten“ besteht aus folgenden Qualifikationen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Kundenwünsche und Rahmenbedingungen zu deren Erfüllung analysieren und bewerten und daraus Anforderungen ableiten, hierzu zählen insbesondere: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Vorgehensweise zur strukturierten Ermittlung der Kundenwünsche und der jeweiligen Rahmenbedingungen erläutern und bewerten, insbesondere unter Berücksichtigung von Faktoren für eine zielorientierte Gesprächsführung im Sinne der Kundenzufriedenheit und Kundenbindung,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Anfragen analysieren und bewerten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Marktsituation produktbezogen analysieren,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Schutzrechte bestehender Produkte analysieren und bewerten sowie</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Ergebnisse dokumentieren und bewerten, daraus Anforderungen für die Umsetzung ableiten,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Lösungsmöglichkeiten entwickeln, erläutern und begründen, hierzu zählen insbesondere: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Möglichkeiten und Notwendigkeiten des Einsatzes von Materialien, Maschinen, Werkzeugen und Personal, auch unter Berücksichtigung einzusetzender Verfahren der Bürsten- und Pinselherstellung, darstellen, erläutern und begründen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Sicherheits-, Gesundheits- und Haftungsrisiken bewerten und Konsequenzen ableiten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Skizzen sowie technische Zeichnungen für Bürsten und Pinsel unter Berücksichtigung von Anforderungen erstellen, bewerten und korrigieren,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Prototypen entwickeln und zur Überprüfung von Machbarkeit und Anwendbarkeit Testverfahren auswählen, Auswahl erläutern und Testergebnisse bewerten,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>die Wertschöpfungskette vom Bezug der Rohstoffe bis zur Lieferung der Produkte an den Kunden unter Berücksichtigung von Automatisierungsmöglichkeiten planen, darstellen und bewerten,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>Kriterien für die Vergabe von Unteraufträgen, insbesondere unter Berücksichtigung von Qualität und Rechtsvorschriften, festlegen und Angebote bewerten,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>Vor- und Nachteile verschiedener Produktvorschläge im Hinblick auf Anforderungen, Kostengesichtspunkte erläutern und abwägen, Lösung auswählen sowie begründen,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA>Personal-, Material- und Maschinenaufwand kalkulieren sowie</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA>Produktpreise unter Berücksichtigung von Zielkosten kalkulieren und</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Produkte präsentieren, hierzu zählen insbesondere: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Konzepte zur Produktpräsentation, zur Produktverpackung und zur Verpackungsgestaltung entwickeln und begründen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Produktkennzeichnungen aufgrund rechtlicher Vorgaben oder sonstige Kennzeichnung nach Kundenanforderungen erläutern und begründen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Vorgehensweise zur Empfehlung der Produkte erläutern, Produktschulungen, Bedienungs-, Gebrauchs- und Pflegeanleitungen entwickeln,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>auf der Grundlage entwickelter Produktvorschläge Angebotspositionen bestimmen und zu Angebotspaketen zusammenfassen, Angebotsunterlagen vorbereiten, Angebote erstellen und</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Bildung von Produktpreisen erläutern.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244300020BJNE001000000",
        "name": "§ 9",
        "title": "Handlungsfeld „Produkte eines Bürsten- und Pinselmacher-Betriebs herstellen, kontrollieren und übergeben“",
        "parent": null,
        "body": "<P>(1) Im Handlungsfeld „Produkte eines Bürsten- und Pinselmacher-Betriebs herstellen, kontrollieren und übergeben“ hat der Prüfling nachzuweisen, dass er in der Lage ist, Produkte eines Bürsten- und Pinselmacher-Betriebs erfolgs-, kunden- und qualitätsorientiert, auch unter Anwendung von Informations- und Kommunikationstechnologien, herzustellen, zu kontrollieren und zu übergeben. Dabei hat er wirtschaftliche, verwendungszweckbezogene, gestalterische, materialbezogene und rechtliche Gesichtspunkte sowie Gesichtspunkte der Nachhaltigkeit und die allgemein anerkannten Regeln der Technik zu berücksichtigen. Bei der jeweiligen Aufgabenstellung sollen mehrere der in Absatz 2 genannten Qualifikationen verknüpft werden.</P><P>(2) Das Handlungsfeld „Produkte eines Bürsten- und Pinselmacher-Betriebs herstellen, kontrollieren und übergeben“ besteht aus folgenden Qualifikationen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Produktherstellung vorbereiten, hierzu zählen insbesondere: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Methoden der Arbeitsplanung und -organisation erläutern, auswählen und Auswahl begründen sowie dabei unter Berücksichtigung einzusetzender Herstellungsverfahren, der betrieblichen Kapazitäten und der Auftragslage den Einsatz von Personal, Material, Maschinen und Werkzeugen planen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>mögliche Störungen im Herstellungsprozess, auch in der Zusammenarbeit mit anderen Arbeitsbereichen innerhalb des Betriebs und Gewerben, vorhersehen und Auswirkungen bewerten sowie Lösungen entwickeln,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>technische Arbeitspläne, Fertigungsskizzen, Zeichnungen, Montageanweisungen und Prüfpläne erarbeiten, bewerten und korrigieren,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Bürsten und Pinsel herstellen, hierzu zählen insbesondere <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>berufsbezogene Rechtsvorschriften und technische Normen sowie allgemein anerkannte Regeln der Technik anwenden,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Maßnahmen zur Gefahrenvermeidung und -beseitigung erläutern sowie Folgen ableiten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Störungen, Fehler und Mängel in der Herstellung der Bürsten sowie Pinsel erläutern und Maßnahmen zur Beseitigung ableiten,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Vorgehensweise zur Herstellung von Produkten unter Berücksichtigung von Herstellungsverfahren, insbesondere auch automatisierten und additiven Verfahren, erläutern und begründen sowie</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Erfahrungen und Erkenntnisse aus dem Herstellungsprozess bewerten und dokumentieren sowie Schlussfolgerungen für die Weiterentwicklung des Herstellungsprozesses ableiten und</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Produkte während des gesamten Produktionsprozesses fortlaufend kontrollieren, nach Fertigstellung übergeben und abrechnen, hierzu zählen insbesondere: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Kriterien zur Feststellung der Qualität der hergestellten Produkte erläutern,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Produkte kennzeichnen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Prüfergebnisse dokumentieren und bewerten,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Vorgehensweise bei Übergabe der Produkte und Information der Kunden über Handhabung, Pflege und Wartung erläutern,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Produkte gegenüber dem Kunden abrechnen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>Möglichkeiten des Aufbaus und Erhalt von Kundenzufriedenheit und Kundenbindung erläutern und beurteilen sowie</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>Serviceleistungen als Instrumente zur Kundenzufriedenheit und Kundenbindung erläutern und bewerten.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244300020BJNE001100000",
        "name": "§ 10",
        "title": "Handlungsfeld „Einen Bürsten- und Pinselmacher-Betrieb führen und organisieren“",
        "parent": null,
        "body": "<P>(1) Im Handlungsfeld „Einen Bürsten- und Pinselmacher-Betrieb führen und organisieren“ hat der Prüfling nachzuweisen, dass er in der Lage ist, Aufgaben der Betriebsführung und Betriebsorganisation in einem Bürsten- und Pinselmacher-Betrieb unter Berücksichtigung der Rechtsvorschriften, auch unter Anwendung von Informations- und Kommunikationstechnologien, wahrzunehmen. Dabei hat er den Nutzen zwischenbetrieblicher Kooperationen, insbesondere den Nutzen gewerbeübergreifender Zusammenarbeit, zu prüfen und zu bewerten. Bei der jeweiligen Aufgabenstellung sollen mehrere der in Absatz 2 genannten Qualifikationen verknüpft werden.</P><P>(2) Das Handlungsfeld „Einen Bürsten- und Pinselmacher-Betrieb führen und organisieren“ besteht aus folgenden Qualifikationen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>betriebliche Kosten analysieren und für die Preisgestaltung und Effizienzsteigerung nutzen, hierzu zählen insbesondere: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>betriebliche Kosten ermitteln, dabei betriebswirtschaftliche Zusammenhänge berücksichtigen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Nachkalkulation durchführen und Konsequenzen daraus ableiten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>betriebliche Kostenstrukturen überprüfen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>betriebliche Kennzahlen ermitteln und vergleichen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Maßnahmen zur Effizienzsteigerung aus der Kostenanalyse ableiten,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>Preise für Produkte und standardisierte Leistungen kalkulieren und anpassen sowie</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Marketingmaßnahmen zur Kundengewinnung und -pflege erarbeiten, hierzu zählen insbesondere: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Auswirkungen technologischer, wirtschaftlicher, rechtlicher und gesellschaftlicher Entwicklungen sowie veränderter Kundenanforderungen auf das Leistungsangebot darstellen und begründen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Marketingmaßnahmen zur Kundengewinnung und -pflege entwickeln,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>ein Geschäftsmodell entwickeln, insbesondere unter Berücksichtigung von Gesichtspunkten der Kundenberatung,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Informationen über Produkte und das Leistungsspektrum des Betriebs erstellen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>informations- und kommunikationsgestützte Vertriebswege ermitteln und bewerten und</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>Messeauftritte planen und vorbereiten,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>betriebliches Qualitätsmanagement entwickeln, hierzu zählen insbesondere: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Bedeutung des betrieblichen Qualitätsmanagements darstellen und beurteilen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Qualitätsmanagementsysteme unterscheiden und beurteilen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Maßnahmen zur Kontrolle und Dokumentation der Produkte erläutern, begründen und bewerten, insbesondere unter Berücksichtigung von Qualitätsstandards, Rechtsvorschriften und technischen Normen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Maßnahmen zur kontinuierlichen Verbesserung von Arbeits- und Geschäftsprozessen festlegen und bewerten, insbesondere mit Blick auf Automatisierung von Produktionsprozessen unter Berücksichtigung von Ressourceneffizienz,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Maßnahmen zur Rückverfolgbarkeit von eingesetzten Produkten, Produktionsmitteln und Materialien erläutern und</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>Prüfpläne für Herstellungsprozesse oder Produkte erarbeiten sowie</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>Vorgehensweise bei Reklamationen gegenüber Lieferanten und von Kunden erläutern,</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Personal unter Berücksichtigung gewerbespezifischer Bedingungen planen und anleiten sowie Personalentwicklung planen, hierzu zählen insbesondere: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Einsatz von Personal disponieren,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Einsatz von Auszubildenden auf Grundlage des betrieblichen Ausbildungsplans disponieren,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Methoden zur Anleitung von Personal erläutern,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Qualifikationsbedarfe ermitteln und</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Maßnahmen zur fortlaufenden Qualifizierung, insbesondere unter Berücksichtigung des Berufslaufbahnkonzepts im Bürsten- und Pinselmacher-Gewerbe, planen und</LA></DD></DL></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Betriebs- und Lagerausstattung sowie Abläufe planen, hierzu zählen insbesondere: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Durchführung einer Gefährdungsbeurteilung unter Berücksichtigung arbeitsrechtlicher Vorschriften und Vorschriften zur Unfallverhütung erläutern, Folgen aus dem Ergebnis ableiten,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Ausstattung des Betriebs und des Lagers, insbesondere unter Berücksichtigung der Ergebnisse der Gefährdungsbeurteilung nach Buchstabe a, der Gefahrgutlagerung, der Ressourceneffizienz sowie des Umweltschutzes planen und begründen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Maßnahmen, insbesondere zur Unfallverhütung, zum Arbeitsschutz, zur Gefahrgutlagerung und zur Ressourceneffizienz sowie zum Umweltschutz unter Berücksichtigung der Ergebnisse der Gefährdungsbeurteilung nach Buchstabe a planen und begründen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Instandhaltung von Maschinen und Werkzeugen sowie Fahrzeugen planen, Prüffristen für Betriebsausstattung einhalten,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Betriebsabläufe planen und verbessern, unter Berücksichtigung der Nachfrage, der betrieblichen Auslastung, des Einsatzes von Personal, Material, Werkzeugen, Maschinen und Fahrzeugen sowie</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>Betriebs-, Lager-, Fahrzeug- und Werkstattausstattung unter Berücksichtigung logistischer Gesichtspunkte planen.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244300020BJNE001200000",
        "name": "§ 11",
        "title": "Gewichtung; Bestehen der Prüfung in Teil II",
        "parent": null,
        "body": "<P>(1) Für das Gesamtergebnis der Prüfung in Teil II der Meisterprüfung ist das arithmetische Mittel der Bewertungen der drei Handlungsfelder nach den §§ 8 bis 10 zu bilden.</P><P>(2) Wurden in höchstens zwei der drei Handlungsfelder jeweils mindestens 30 und weniger als 50 Punkte erreicht, so kann in einem dieser Handlungsfelder eine mündliche Ergänzungsprüfung durchgeführt werden, wenn diese für das Bestehen der Prüfung in Teil II der Meisterprüfung ausschlaggebend ist.</P><P>(3) Der Prüfling hat den Teil II der Meisterprüfung bestanden, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>jedes der drei Handlungsfelder mit mindestens 30 Punkten bewertet worden ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>nach durchgeführter Ergänzungsprüfung nach Absatz 2 höchstens ein Handlungsfeld mit weniger als 50 Punkten bewertet worden ist und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>das Gesamtergebnis der Prüfung mindestens „ausreichend“ ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244300020BJNE001301128",
        "name": "§ 12",
        "title": "Allgemeine Prüfungs- und Verfahrensregelungen, weitere Regelungen zur Meisterprüfung",
        "parent": null,
        "body": "<P>(1) Die Vorschriften der Meisterprüfungsverfahrensverordnung bleiben unberührt.</P><P>(2) Die Prüfung in den Teilen III und IV der Meisterprüfung bestimmt sich nach der Allgemeinen Meisterprüfungsverordnung vom 26. Oktober 2011 (BGBl. I S. 2149) in der jeweils geltenden Fassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244300020BJNE001400000",
        "name": "§ 13",
        "title": "Übergangsvorschrift",
        "parent": null,
        "body": "<P>(1) Die bis zum Ablauf des 31. Dezember 2020 begonnenen Prüfungsverfahren werden nach den bisherigen Vorschriften zu Ende geführt. Erfolgt die Anmeldung zur Prüfung bis zum Ablauf des 30. Juni 2021, so sind auf Verlangen des Prüflings die bis zum Ablauf des 31. Dezember 2020 geltenden Vorschriften weiter anzuwenden.</P><P>(2) Prüflinge, die die Prüfung nach den bis zum Ablauf des 31. Dezember 2020 geltenden Vorschriften nicht bestanden haben und sich bis zum Ablauf des 31. Dezember 2022 zu einer Wiederholungsprüfung anmelden, können auf Verlangen die Wiederholungsprüfung nach den bis zum Ablauf des 31. Dezember 2020 geltenden Vorschriften ablegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244300020BJNE001500000",
        "name": "§ 14",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Januar 2021 in Kraft. Gleichzeitig tritt die Bürsten- und Pinselmachermeisterverordnung vom 27. Juli 1993 (BGBl. I S.1414) außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
