{
  "data": {
    "type": "law",
    "id": "BJNR268210990",
    "firstPublished": "1990-12-11",
    "sourceTimestamp": "20200531212505",
    "titleShort": "Bundesumzugskostengesetz",
    "titleLong": "Gesetz über die Umzugskostenvergütung für die Bundesbeamten, Richter im Bundesdienst und Soldaten",
    "abbreviation": "BUKG",
    "slug": "bukg",
    "extraAbbreviations": [
      "BUKG 1990"
    ],
    "publicationInfo": [
      {
        "reference": "1990, 2682",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 7 G v. 9.12.2019 I 2053",
        "category": "Stand"
      },
      {
        "comment": "Konstitutiv neugefasst durch Art. 1 G v. 11.12.1990 I 2682",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.7.1990 +++)</pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR268210990BJNE001103310",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz regelt Art und Umfang der Erstattung von Auslagen aus Anlaß der in den §§ 3 und 4 bezeichneten Umzüge und der in § 12 genannten Maßnahmen. Berechtigte sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bundesbeamte und in den Bundesdienst abgeordnete Beamte,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Richter im Bundesdienst und in den Bundesdienst abgeordnete Richter,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Berufssoldaten und Soldaten auf Zeit,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beamte und Richter (Nummern 1 und 2) und Berufssoldaten im Ruhestand,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">frühere Beamte und Richter (Nummern 1 und 2) und Berufssoldaten, die wegen Dienstunfähigkeit oder Erreichens der Altersgrenze entlassen worden sind,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hinterbliebene der in den Nummern 1 bis 5 bezeichneten Personen.</LA></DD></DL></P><P>(2) Hinterbliebene sind der Ehegatte, Lebenspartner, Verwandte bis zum vierten Grade, Verschwägerte bis zum zweiten Grade, Pflegekinder und Pflegeeltern, wenn diese Personen zur Zeit des Todes zur häuslichen Gemeinschaft des Verstorbenen gehört haben.</P><P>(3) Eine häusliche Gemeinschaft im Sinne dieses Gesetzes setzt ein Zusammenleben in gemeinsamer Wohnung oder in enger Betreuungsgemeinschaft in demselben Hause voraus.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR268210990BJNE001203320",
        "name": "§ 2",
        "title": "Anspruch auf Umzugskostenvergütung",
        "parent": null,
        "body": "<P>(1) Voraussetzung für den Anspruch auf Umzugskostenvergütung ist die schriftliche oder elektronische Zusage. Sie soll gleichzeitig mit der den Umzug veranlassenden Maßnahme erteilt werden. In den Fällen des § 4 Abs. 3 muß die Umzugskostenvergütung vor dem Umzug zugesagt werden.</P><P>(2) Die Umzugskostenvergütung wird nach Beendigung des Umzuges gewährt. Sie ist innerhalb einer Ausschlußfrist von einem Jahr bei der Beschäftigungsbehörde, in den Fällen des § 4 Abs. 3 bei der letzten Beschäftigungsbehörde, schriftlich oder elektronisch zu beantragen. Die Frist beginnt mit dem Tage nach Beendigung des Umzuges, in den Fällen des § 11 Abs. 3 Satz 1 mit der Bekanntgabe des Widerrufs.</P><P>(3) Umzugskostenvergütung wird nicht gewährt, wenn nicht innerhalb von fünf Jahren nach Wirksamwerden der Zusage der Umzugskostenvergütung umgezogen wird. Die oberste Dienstbehörde kann diese Frist in besonders begründeten Ausnahmefällen um längstens zwei Jahre verlängern. § 4 Abs. 3 Satz 2 bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR268210990BJNE001303116",
        "name": "§ 3",
        "title": "Zusage der Umzugskostenvergütung",
        "parent": null,
        "body": "<P>(1) Die Umzugskostenvergütung ist zuzusagen für Umzüge <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">aus Anlaß der Versetzung aus dienstlichen Gründen an einen anderen Ort als den bisherigen Dienstort, es sei denn, daß<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">mit einer baldigen weiteren Versetzung an einen anderen Dienstort zu rechnen ist,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Umzug aus besonderen Gründen nicht durchgeführt werden soll,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Wohnung auf einer üblicherweise befahrenen Strecke weniger als 30 Kilometer von der neuen Dienststätte entfernt ist oder im neuen Dienstort liegt (Einzugsgebiet) oder</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Berechtigte auf die Zusage der Umzugskostenvergütung unwiderruflich verzichtet und dienstliche Gründe den Umzug nicht erfordern,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Anweisung des Dienstvorgesetzten, die Wohnung innerhalb bestimmter Entfernung von der Dienststelle zu nehmen oder eine Dienstwohnung zu beziehen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">aus Anlaß der Räumung einer Dienstwohnung auf dienstliche Weisung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">aus Anlaß der Aufhebung einer Versetzung nach einem Umzug mit Zusage der Umzugskostenvergütung.</LA></DD></DL></P><P>(2) Absatz 1 Nr. 1 gilt entsprechend für Umzüge aus Anlaß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Verlegung der Beschäftigungsbehörde,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der nicht nur vorübergehenden Zuteilung aus dienstlichen Gründen zu einem anderen Teil der Beschäftigungsbehörde,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Übertragung eines anderen Richteramtes nach § 32 Abs. 2 des Deutschen Richtergesetzes oder eines weiteren Richteramtes nach § 27 Abs. 2 des vorgenannten Gesetzes.</LA></DD></DL></P><P>(3) Die oberste Dienstbehörde kann festlegen, dass die Zusage der Umzugskostenvergütung erst drei Jahre nach der Personalmaßnahme wirksam wird; dies gilt nicht für Ledige ohne eigene Wohnung. Voraussetzung ist, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der festgelegte Bereich <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine besondere Versetzungshäufigkeit aufweist oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">von wesentlichen Restrukturierungen betroffen ist und</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">es sich nicht um Auslandsumzüge nach § 13 handelt; abweichend davon ist bei Umzügen vom Inland ins Ausland eine Festlegung nach Satz 1 möglich, soweit dienstliche Gründe einen Umzug nicht erfordern.</LA></DD></DL>Die Festlegung nach Satz 1 bedarf des Einvernehmens des Bundesministeriums der Finanzen insbesondere im Hinblick auf dessen Gesamtverantwortung für die Ausführung des Haushaltsplans. Erklärt der Berechtigte innerhalb von drei Jahren nach dem Wirksamwerden der Personalmaßnahme schriftlich oder elektronisch, dass er umzugswillig ist, wird die Zusage der Umzugskostenvergütung mit dem Zeitpunkt des Zugangs der Erklärung wirksam, wenn die Voraussetzungen nach den Absätzen 1 und 2 noch gegeben sind.</P><P>(4) Absatz 3 gilt auch im Falle einer erneuten Personalmaßnahme ohne Dienstortwechsel, bei der der Verbleib am Dienstort aus zwingenden dienstlichen Gründen notwendig ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 3 Abs. 1 Nr. 1: Zur Anwendung vgl. DBeglG § 2 Abs. 1 Buchst. a Nr. 1 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR268210990BJNE004000310",
        "name": "§ 4",
        "title": "Zusage der Umzugskostenvergütung in besonderen Fällen",
        "parent": null,
        "body": "<P>(1) Die Umzugskostenvergütung kann in entsprechender Anwendung des § 3 Abs. 1 Nr. 1 zugesagt werden für Umzüge aus Anlaß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Einstellung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Abordnung oder Kommandierung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der vorübergehenden Zuteilung aus dienstlichen Gründen zu einem anderen Teil der Beschäftigungsbehörde,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der vorübergehenden dienstlichen Tätigkeit bei einer anderen Stelle als einer Dienststelle.</LA></DD></DL></P><P>(2) Die Umzugskostenvergütung kann ferner zugesagt werden für Umzüge aus Anlaß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Aufhebung oder Beendigung einer Maßnahme nach Absatz 1 Nr. 2 bis 4 nach einem Umzug mit Zusage der Umzugskostenvergütung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Räumung einer bundeseigenen oder im Besetzungsrecht des Bundes stehenden Mietwohnung, wenn sie auf Veranlassung der obersten Dienstbehörde oder der von ihr ermächtigten Behörde im dienstlichen Interesse geräumt werden soll,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Versetzung oder eines Wohnungswechsels wegen des Gesundheitszustandes des Berechtigten, des mit ihm in häuslicher Gemeinschaft lebenden Ehegatten oder Lebenspartners oder der mit ihm in häuslicher Gemeinschaft lebenden, beim Familienzuschlag nach dem Bundesbesoldungsgesetz berücksichtigungsfähigen Kinder, wobei die Notwendigkeit des Umzuges amts- oder vertrauensärztlich bescheinigt sein muß,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">eines Wohnungswechsels, der notwendig ist, weil die Wohnung wegen der Zunahme der Zahl der zur häuslichen Gemeinschaft gehörenden, beim Familienzuschlag nach dem Bundesbesoldungsgesetz berücksichtigungsfähigen Kinder unzureichend geworden ist. Unzureichend ist eine Wohnung, wenn die Zimmerzahl der bisherigen Wohnung um mindestens zwei hinter der zustehenden Zimmerzahl zurückbleibt. Dabei darf für jede vor und nach dem Umzug zur häuslichen Gemeinschaft des Berechtigten gehörende Person (§ 6 Abs. 3 Satz 2 und 3) nur ein Zimmer zugebilligt werden.</LA></DD></DL></P><P>(3) Die Umzugskostenvergütung kann ferner für Umzüge aus Anlaß der Beendigung des Dienstverhältnisses Berechtigten nach § 1 Abs. 1 Satz 2 Nr. 4 bis 6 zugesagt werden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Verbleiben an Grenzorten, kleineren abgelegenen Plätzen oder Inselorten nicht zumutbar ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den vorausgegangenen zehn Jahren mindestens ein Umzug mit Zusage der Umzugskostenvergütung an einen anderen Ort durchgeführt wurde.</LA></DD></DL>Die Umzugskostenvergütung wird nur gewährt, wenn innerhalb von zwei Jahren nach Beendigung des Dienstverhältnisses umgezogen wird. Sie wird nicht gewährt, wenn das Dienstverhältnis aus Disziplinargründen oder zur Aufnahme einer anderen Tätigkeit beendet wurde.</P><P>(4) Der Abordnung nach Absatz 1 Nr. 2 stehen die Zuweisung nach § 29 des Bundesbeamtengesetzes oder nach § 20 des Beamtenstatusgesetzes gleich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR268210990BJNE001502310",
        "name": "§ 5",
        "title": "Umzugskostenvergütung",
        "parent": null,
        "body": "<P>(1) Die Umzugskostenvergütung umfaßt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beförderungsauslagen (§ 6),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Reisekosten (§ 7),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mietentschädigung (§ 8),</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">andere Auslagen (§ 9),</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pauschvergütung für sonstige Umzugsauslagen (§ 10),</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auslagen nach § 11.</LA></DD></DL></P><P>(2) Zuwendungen, die für denselben Umzug von einer anderen Dienst- oder Beschäftigungsstelle gewährt werden, sind auf die Umzugskostenvergütung insoweit anzurechnen, als für denselben Zweck Umzugskostenvergütung nach diesem Gesetz gewährt wird.</P><P>(3) Die aufgrund einer Zusage nach § 4 Abs. 1 Nr. 1 oder Abs. 2 Nr. 3 oder 4 gewährte Umzugskostenvergütung ist zurückzuzahlen, wenn der Berechtigte vor Ablauf von zwei Jahren nach Beendigung des Umzuges aus einem von ihm zu vertretenden Grunde aus dem Bundesdienst ausscheidet. Die oberste Dienstbehörde kann hiervon Ausnahmen zulassen, wenn der Berechtigte unmittelbar in ein Dienst- oder Beschäftigungsverhältnis zu einem anderen öffentlich-rechtlichen Dienstherrn im Geltungsbereich dieses Gesetzes oder zu einer in § 40 Abs. 6 Satz 2 und 3 des Bundesbesoldungsgesetzes bezeichneten Einrichtung übertritt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR268210990BJNE001602310",
        "name": "§ 6",
        "title": "Beförderungsauslagen",
        "parent": null,
        "body": "<P>(1) Die notwendigen Auslagen für das Befördern des Umzugsgutes von der bisherigen zur neuen Wohnung werden erstattet. Liegt die neue Wohnung im Ausland, so werden in den Fällen des § 3 Abs. 1 Nr. 3, § 4 Abs. 2 Nr. 2 und Abs. 3 Satz 1 die Beförderungsauslagen bis zum inländischen Grenzort erstattet.</P><P>(2) Auslagen für das Befördern von Umzugsgut, das sich außerhalb der bisherigen Wohnung befindet, werden höchstens insoweit erstattet, als sie beim Befördern mit dem übrigen Umzugsgut erstattungsfähig wären.</P><P>(3) Umzugsgut sind die Wohnungseinrichtung und in angemessenem Umfang andere bewegliche Gegenstände und Haustiere, die sich am Tage vor dem Einladen des Umzugsgutes im Eigentum, Besitz oder Gebrauch des Berechtigten oder anderer Personen befinden, die mit ihm in häuslicher Gemeinschaft leben. Andere Personen im Sinne des Satzes 1 sind der Ehegatte, der Lebenspartner sowie die ledigen Kinder, Stief- und Pflegekinder. Es gehören ferner dazu die nicht ledigen in Satz 2 genannten Kinder und Verwandte bis zum vierten Grade, Verschwägerte bis zum zweiten Grade und Pflegeeltern, wenn der Berechtigte diesen Personen aus gesetzlicher oder sittlicher Verpflichtung nicht nur vorübergehend Unterkunft und Unterhalt gewährt, sowie Hausangestellte und solche Personen, deren Hilfe der Berechtigte aus beruflichen oder gesundheitlichen Gründen nicht nur vorübergehend bedarf.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR268210990BJNE001801307",
        "name": "§ 7",
        "title": "Reisekosten",
        "parent": null,
        "body": "<P>(1) Die Auslagen für die Reise des Berechtigten und der zur häuslichen Gemeinschaft gehörenden Personen (§ 6 Abs. 3 Satz 2 und 3) von der bisherigen zur neuen Wohnung werden wie bei Dienstreisen des Berechtigten erstattet, in den Fällen des § 4 Abs. 3 Satz 1 Nr. 1 wie sie bei Dienstreisen im letzten Dienstverhältnis zu erstatten wären. Tagegeld wird vom Tage des Einladens des Umzugsgutes an bis zum Tage des Ausladens mit der Maßgabe gewährt, daß auch diese beiden Tage als volle Reisetage gelten. Übernachtungsgeld wird für den Tag des Ausladens des Umzugsgutes nur gewährt, wenn eine Übernachtung außerhalb der neuen Wohnung notwendig gewesen ist.</P><P>(2) Absatz 1 Satz 1 gilt entsprechend für zwei Reisen einer Person oder eine Reise von zwei Personen zum Suchen oder Besichtigen einer Wohnung mit der Maßgabe, daß die Fahrkosten bis zur Höhe der billigsten Fahrkarte der allgemein niedrigsten Klasse eines regelmäßig verkehrenden Beförderungsmittels erstattet werden. Tage- und Übernachtungsgeld wird je Reise für höchstens zwei Reise- und zwei Aufenthaltstage gewährt.</P><P>(3) Für eine Reise des Berechtigten zur bisherigen Wohnung zur Vorbereitung und Durchführung des Umzuges werden Fahrkosten gemäß Absatz 2 Satz 1 erstattet. Die Fahrkosten einer anderen Person für eine solche Reise werden im gleichen Umfang erstattet, wenn sich zur Zeit des Umzuges am bisherigen Wohnort weder der Berechtigte noch eine andere Person (§ 6 Abs. 3 Satz 2 und 3) befunden hat, der die Vorbereitung und Durchführung des Umzuges zuzumuten war. Wird der Umzug vor dem Wirksamwerden einer Maßnahme nach den §§ 3, 4 Abs. 1 durchgeführt, so werden die Fahrkosten für die Rückreise von der neuen Wohnung zum Dienstort, in den Fällen des § 4 Abs. 1 Nr. 1 zur bisherigen Wohnung, gemäß Absatz 2 Satz 1 erstattet.</P><P>(4) § 6 Abs. 1 Satz 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR268210990BJNE001902307",
        "name": "§ 8",
        "title": "Mietentschädigung",
        "parent": null,
        "body": "<P>(1) Miete für die bisherige Wohnung wird bis zu dem Zeitpunkt, zu dem das Mietverhältnis frühestens gelöst werden konnte, längstens jedoch für sechs Monate, erstattet, wenn für dieselbe Zeit Miete für die neue Wohnung gezahlt werden mußte. Ferner werden die notwendigen Auslagen für das Weitervermieten der Wohnung innerhalb der Vertragsdauer bis zur Höhe der Miete für einen Monat erstattet. Die Sätze 1 und 2 gelten auch für die Miete einer Garage.</P><P>(2) Miete für die neue Wohnung, die nach Lage des Wohnungsmarktes für eine Zeit gezahlt werden mußte, während der die Wohnung noch nicht benutzt werden konnte, wird längstens für drei Monate erstattet, wenn für dieselbe Zeit Miete für die bisherige Wohnung gezahlt werden mußte. Entsprechendes gilt für die Miete einer Garage.</P><P>(3) Die bisherige Wohnung im eigenen Haus oder die Eigentumswohnung steht der Mietwohnung gleich mit der Maßgabe, daß die Mietentschädigung längstens für ein Jahr gezahlt wird. Die oberste Dienstbehörde kann diese Frist in besonders begründeten Ausnahmefällen um längstens sechs Monate verlängern. An die Stelle der Miete tritt der ortsübliche Mietwert der Wohnung. Entsprechendes gilt für die eigene Garage. Für die neue Wohnung im eigenen Haus oder die neue Eigentumswohnung wird Mietentschädigung nicht gewährt.</P><P>(4) Miete nach den Absätzen 1 bis 3 wird nicht für eine Zeit erstattet, in der die Wohnung oder die Garage ganz oder teilweise anderweitig vermietet oder benutzt worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 8 Abs. 3 Satz 2: Zur Anwendung vgl. DBeglG § 2 Abs. 1 Buchst. b +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR268210990BJNE002005116",
        "name": "§ 9",
        "title": "Andere Auslagen",
        "parent": null,
        "body": "<P>(1) Die notwendigen ortsüblichen Maklergebühren für die Vermittlung einer Mietwohnung und einer Garage oder die entsprechenden Auslagen bis zu dieser Höhe für eine eigene Wohnung werden erstattet.</P><P>(2) Die Auslagen für einen durch den Umzug bedingten zusätzlichen Unterricht der Kinder des Berechtigten (§ 6 Absatz 3 Satz 2) werden erstattet, pro Kind jedoch höchstens 20 Prozent des am Tag vor dem Einladen des Umzugsgutes maßgeblichen Endgrundgehaltes der Besoldungsgruppe A 13.</P><P>(3) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR268210990BJNE002104116",
        "name": "§ 10",
        "title": "Pauschvergütung für sonstige Umzugsauslagen",
        "parent": null,
        "body": "<P>(1) Berechtigte, die am Tage vor dem Einladen des Umzugsgutes eine Wohnung hatten und nach dem Umzug wieder eine Wohnung eingerichtet haben, erhalten eine Pauschvergütung für sonstige Umzugsauslagen. Sie beträgt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\"><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"left\" colname=\"leftSplit\" /><colspec align=\"right\" colname=\"rightSplit\" /><tbody Class=\"Split\" valign=\"top\"><row><entry VJ=\"1\" colname=\"leftSplit\">für Berechtigte</entry><entry VJ=\"1\" colname=\"rightSplit\" valign=\"bottom\">15 Prozent,</entry></row></tbody></tgroup></table></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\"><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"left\" colname=\"leftSplit\" /><colspec align=\"right\" colname=\"rightSplit\" /><tbody Class=\"Split\" valign=\"top\"><row><entry VJ=\"1\" colname=\"leftSplit\">für jede andere Person im Sinne<BR /> des § 6 Absatz 3 Satz 1, die<BR /> auch nach dem Umzug mit<BR /> dem Berechtigten in häuslicher<BR /> Gemeinschaft lebt,</entry><entry VJ=\"1\" colname=\"rightSplit\" valign=\"bottom\">10 Prozent</entry></row></tbody></tgroup></table></LA></DD></DL>des am Tag vor dem Einladen des Umzugsgutes maßgeblichen Endgrundgehaltes der Besoldungsgruppe A 13.</P><P>(2) Bei Berechtigten, die die Voraussetzungen des Absatzes 1 Satz 1 nicht erfüllen, beträgt die Pauschvergütung 3 Prozent des am Tag vor dem Einladen des Umzugsgutes maßgeblichen Endgrundgehaltes der Besoldungsgruppe A 13. Die Pauschvergütung nach Satz 2 wird gewährt, wenn das Umzugsgut aus Anlass einer vorangegangenen Auslandsverwendung untergestellt war.</P><P>(3) Eine Wohnung im Sinne des Absatzes 1 besteht aus einer geschlossenen Einheit von mehreren Räumen, in der ein Haushalt geführt werden kann, darunter stets eine Küche oder ein Raum mit Kochgelegenheit. Zu einer Wohnung gehören außerdem Wasserversorgung, Ausguß und Toilette.</P><P>(4) In den Fällen des § 11 Abs. 3 werden die nachgewiesenen notwendigen Auslagen bis zur Höhe der Pauschvergütung erstattet.</P><P>(5) Ist innerhalb von fünf Jahren ein Umzug mit Zusage der Umzugskostenvergütung nach den §§ 3, 4 Abs. 1 Nr. 2 bis 4 oder Abs. 2 Nr. 1 vorausgegangen, so wird ein Häufigkeitszuschlag in Höhe von 50 vom Hundert der Pauschvergütung nach Absatz 1 gewährt, wenn beim vorausgegangenen und beim abzurechnenden Umzug die Voraussetzungen des Absatzes 1 Satz 1 vorgelegen haben.</P><P>(6) Für eine umziehende Person kann für denselben Umzug nur eine Pauschvergütung gewährt werden. Ist eine Person zugleich Berechtigter und andere Person im Sinne des § 6 Absatz 3 Satz 1, wird der Pauschbetrag nach Absatz 1 Satz 2 Nummer 1 gewährt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR268210990BJNE002203310",
        "name": "§ 11",
        "title": "Umzugskostenvergütung in Sonderfällen",
        "parent": null,
        "body": "<P>(1) Ein Beamter mit Wohnung im Sinne des § 10 Abs. 3, dem Umzugskostenvergütung für einen Umzug nach § 3 Abs. 1 Nr. 1, 3 oder 4, § 4 Abs. 1 Nr. 1 bis 4, Abs. 2 Nr. 1 zugesagt ist, kann für den Umzug in eine vorläufige Wohnung Umzugskostenvergütung erhalten, wenn die zuständige Behörde diese Wohnung vorher schriftlich oder elektronisch als vorläufige Wohnung anerkannt hat. Bis zum Umzug in die endgültige Wohnung darf eine Wohnung nur einmal als vorläufige Wohnung anerkannt werden.</P><P>(2) In den Fällen des § 4 Abs. 2 Nr. 3 und 4 werden höchstens die Beförderungsauslagen (§ 6) und die Reisekosten (§ 7) erstattet, die bei einem Umzug über eine Entfernung von fünfundzwanzig Kilometern entstanden wären. Im Falle des § 4 Abs. 3 Satz 1 Nr. 2 werden nur die Beförderungsauslagen (§ 6) erstattet. Satz 2 gilt auch für das Befördern des Umzugsgutes des Ehegatten oder Lebenspartners, wenn der Berechtigte innerhalb von sechs Monaten nach dem Tag geheiratet oder die Lebenspartnerschaft begründet hat, an dem die Umzugskostenvergütung nach § 3 Abs. 1 Nr. 1 oder 2 oder Abs. 2 oder § 4 Abs. 1 oder Abs. 2 Nr. 1 zugesagt worden ist.</P><P>(3) Wird die Zusage der Umzugskostenvergütung aus von dem Berechtigten nicht zu vertretenden Gründen widerrufen, so werden die durch die Vorbereitung des Umzuges entstandenen notwendigen, nach diesem Gesetz erstattungsfähigen Auslagen erstattet. Muß in diesem Fall ein anderer Umzug durchgeführt werden, so wird dafür Umzugskostenvergütung gewährt; Satz 1 bleibt unberührt. Die Sätze 1 und 2 gelten entsprechend, wenn die Zusage der Umzugskostenvergütung zurückgenommen, anderweitig aufgehoben wird oder sich auf andere Weise erledigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR268210990BJNE002306116",
        "name": "§ 12",
        "title": "Trennungsgeld",
        "parent": null,
        "body": "<P>(1) Trennungsgeld wird gewährt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen des § 3 Abs. 1 Nr. 1, 3 und 4 sowie Abs. 2, ausgenommen bei Vorliegen der Voraussetzungen des § 3 Abs. 1 Nr. 1 Buchstaben c und d,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn eine Festlegung nach § 3 Absatz 3 Satz 1 erfolgt ist und der Berechtigte die Umzugswilligkeit nicht erklärt hat,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen des § 4 Abs. 1 Nr. 2 bis 4 und Abs. 2 Nr. 1 oder 3, soweit der Berechtigte an einen anderen Ort als den bisherigen Dienstort versetzt wird, und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Einstellung mit Zusage der Umzugskostenvergütung</LA></DD></DL>für die dem Berechtigten durch die getrennte Haushaltsführung, das Beibehalten der Wohnung oder der Unterkunft am bisherigen Wohnort oder das Unterstellen des zur Führung eines Haushalts notwendigen Teils der Wohnungseinrichtung entstehenden notwendigen Auslagen unter Berücksichtigung der häuslichen Ersparnis.</P><P>(2) Ist dem Berechtigten die Umzugskostenvergütung zugesagt worden, so darf Trennungsgeld nur gewährt werden, wenn er uneingeschränkt umzugswillig ist und nachweislich wegen Wohnungsmangels am neuen Dienstort einschließlich des Einzugsgebietes (§ 3 Abs. 1 Nr. 1 Buchstabe c) nicht umziehen kann. Diese Voraussetzungen müssen seit dem Tage erfüllt sein, an dem die Umzugskostenvergütung zugesagt worden oder, falls für den Berechtigten günstiger, die Maßnahme wirksam geworden oder die Dienstwohnung geräumt worden ist.</P><P>(3) Nach Wegfall des Wohnungsmangels darf Trennungsgeld nur weitergewährt werden, wenn und solange dem Umzug des umzugswilligen Berechtigten einer der folgenden Hinderungsgründe entgegensteht: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorübergehende schwere Erkrankung des Berechtigten oder eines seiner Familienangehörigen (§ 6 Abs. 3 Satz 2 und 3) bis zur Dauer von einem Jahr;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beschäftigungsverbote für die Berechtigte oder eine Familienangehörige (§ 6 Abs. 3 Satz 2 und 3) für die Zeit vor oder nach einer Entbindung nach mutterschutzrechtlichen Vorschriften;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schul- oder Berufsausbildung eines Kindes (§ 6 Abs. 3 Satz 2 und 3) bis zum Ende des Schul- oder Ausbildungsjahres. Befindet sich das Kind in der Jahrgangsstufe 12 einer Schule, so verlängert sich die Gewährung des Trennungsgeldes bis zum Ende des folgenden Schuljahres; befindet sich das Kind im vorletzten Ausbildungsjahr eines Berufsausbildungsverhältnisses, so verlängert sich die Gewährung des Trennungsgeldes bis zum Ende des folgenden Ausbildungsjahres;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schul- oder Berufsausbildung eines schwerbehinderten Kindes (§ 6 Abs. 3 Satz 2 und 3). Trennungsgeld wird bis zur Beendigung der Ausbildung gewährt, solange diese am neuen Dienst- oder Wohnort oder in erreichbarer Entfernung davon wegen der Behinderung nicht fortgesetzt werden kann;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Akute lebensbedrohende Erkrankung eines Elternteils des Berechtigten, seines Ehegatten oder Lebenspartners, wenn dieser in hohem Maße Hilfe des Ehegatten, Lebenspartners oder Familienangehörigen des Berechtigten erhält;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schul- oder erste Berufsausbildung des Ehegatten oder Lebenspartners in entsprechender Anwendung der Nummer 3.</LA></DD></DL>Trennungsgeld darf auch gewährt werden, wenn zum Zeitpunkt des Wirksamwerdens der dienstlichen Maßnahme kein Wohnungsmangel, aber einer dieser Hinderungsgründe vorliegt. Liegt bei Wegfall des Hinderungsgrundes ein neuer Hinderungsgrund vor, kann mit Zustimmung der obersten Dienstbehörde Trennungsgeld bis zu längstens einem Jahr weiterbewilligt werden. Nach Wegfall des Hinderungsgrundes darf Trennungsgeld auch bei erneutem Wohnungsmangel nicht gewährt werden.</P><P>(4) Im Anschluss an die Zeit, für die Trennungsgeld nach Absatz 1 Nummer 2 gewährt worden ist, wird auf Antrag des Berechtigten für weitere fünf Jahre Trennungsgeld gewährt. Der Antrag ist vor Ablauf des Zeitraums nach § 3 Absatz 3 Satz 1 zu stellen. Die Zusage der Umzugskostenvergütung erlischt bei Gewährung des Trennungsgeldes nach Satz 1 und kann nicht erneut erteilt werden.</P><P>(5) Das Bundesministerium des Innern, für Bau und Heimat wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, Vorschriften über die Gewährung des Trennungsgeldes zu erlassen. Dabei kann bestimmt werden, daß Trennungsgeld auch bei der Einstellung ohne Zusage der Umzugskostenvergütung gewährt wird und daß in den Fällen des § 3 Abs. 1 Nr. 1 Buchstabe d der Berechtigte für längstens ein Jahr Reisebeihilfen für Heimfahrten erhält.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR268210990BJNE002401307",
        "name": "§ 13",
        "title": "Auslandsumzüge",
        "parent": null,
        "body": "<P>(1) Auslandsumzüge sind Umzüge zwischen Inland und Ausland sowie im Ausland.</P><P>(2) Als Auslandsumzüge gelten nicht die Umzüge <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der im Grenzverkehr tätigen Beamten, und zwar auch dann nicht, wenn sie im Anschluß an die Tätigkeit im Grenzverkehr in das Inland oder in den Fällen des § 3 Abs. 1 Nr. 3, § 4 Abs. 2 Nr. 2 bis 4, Abs. 3 Satz 1 im Ausland umziehen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in das Ausland in den Fällen des § 3 Abs. 1 Nr. 3, § 4 Abs. 2 Nr. 2 bis 4, Abs. 3 Satz 1,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in das Inland in den Fällen des § 3 Abs. 1 Nr. 2 und 3,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">aus Anlaß einer Einstellung, Versetzung, Abordnung oder Kommandierung und der in § 3 Abs. 2, § 4 Abs. 1 Nr. 3, Abs. 2 Nr. 2 bis 4 bezeichneten Maßnahmen im Inland einschließlich ihrer Aufhebung, wenn die bisherige oder die neue Wohnung im Ausland liegt.</LA></DD></DL>In den Fällen des Satzes 1 Nr. 2 bis 4 wird für die Umzugsreise (§ 7 Abs. 1) Tage- und Übernachtungsgeld nur für die notwendige Reisedauer gewährt; § 7 Abs. 2 und 3 findet keine Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR268210990BJNE002502116",
        "name": "§ 14",
        "title": "Sondervorschriften für Auslandsumzüge",
        "parent": null,
        "body": "<P>(1) Das Auswärtige Amt wird ermächtigt, im Einvernehmen mit dem Bundesministerium des Innern, für Bau und Heimat, dem Bundesministerium der Verteidigung und dem Bundesministerium der Finanzen für Auslandsumzüge durch Rechtsverordnungen, die nicht der Zustimmung des Bundesrates bedürfen, nähere Vorschriften über die notwendige Umzugskostenvergütung (Auslandsumzugskostenverordnung, Absatz 2) sowie das notwendige Trennungsgeld (Auslandstrennungsgeldverordnung, Absatz 3) zu erlassen, soweit die besonderen Bedürfnisse im Ausland es erfordern. Soweit aufgrund dieser Ermächtigung keine Sonderregelungen ergangen sind, finden auch auf Auslandsumzüge die §§ 6 bis 12 Anwendung.</P><P>(2) In der Auslandsumzugskostenverordnung sind insbesondere zu regeln: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erstattung der Auslagen für Umzugsvorbereitungen einschließlich Wohnungsbesichtigungsreisen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erstattung der Beförderungsauslagen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Berücksichtigung bis zu 50 vom Hundert der eingesparten Beförderungsauslagen für zurückgelassene Personenkraftfahrzeuge,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erstattung der Auslagen für die Umzugsreise des Berechtigten und der zu seiner häuslichen Gemeinschaft gehörenden Personen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gewährung von Beihilfen zu den Fahrkosten von Personen, die mit der Reise in die häusliche Gemeinschaft aufgenommen werden, und zu den Kosten des Beförderns des Heiratsgutes an den Auslandsdienstort, wenn der Anspruchsberechtigte nach seinem Umzug in das Ausland heiratet,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gewährung von Beihilfen zu den Fahrkosten sowie zu den Kosten der Beförderung des anteiligen Umzugsgutes eines Mitglieds der häuslichen Gemeinschaft, wenn es sich vom Berechtigten während seines Auslandsdienstes auf Dauer trennt, bis zur Höhe der Kosten für eine Rückkehr an den letzten Dienstort im Inland,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gewährung der Mietentschädigung,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gewährung der Pauschvergütung für sonstige Umzugsauslagen und Aufwand,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erstattung der nachgewiesenen sonstigen Umzugsauslagen,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erstattung der Lagerkosten oder der Auslagen für das Unterstellen zurückgelassenen Umzugsgutes,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Berücksichtigung bis zu 50 vom Hundert der eingesparten Lagerkosten für zurückgelassenes Umzugsgut,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erstattung der Kosten für das Beibehalten der Wohnung im Inland in den Fällen des Absatzes 5,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erstattung der Auslagen für umzugsbedingten zusätzlichen Unterricht,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erstattung der Mietvertragsabschluß-, Gutachter-, Makler- oder vergleichbarer Kosten für die eigene Wohnung,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beiträge zum Beschaffen oder Instandsetzen von Wohnungen,</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beiträge zum Beschaffen technischer Geräte und Einrichtungen, die aufgrund der örtlichen Gegebenheiten notwendig sind,</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beitrag zum Beschaffen klimabedingter Kleidung,</LA></DD><DT>18.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausstattungsbeitrag bei Auslandsverwendung,</LA></DD><DT>19.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einrichtungsbeitrag für Leiter von Auslandsvertretungen und funktionell selbständigen Delegationen, die von Botschaftern geleitet werden, sowie für ständige Vertreter und Leiter von Außenstellen von Auslandsvertretungen,</LA></DD><DT>20.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erstattung der Auslagen für die Rückführung von Personen und Umzugsgut aus Sicherheitsgründen,</LA></DD><DT>21.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erstattung der Auslagen für Umzüge in besonderen Fällen,</LA></DD><DT>22.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erstattung der Auslagen für Umzüge in eine vorläufige Wohnung,</LA></DD><DT>23.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erstattung der Umzugsauslagen beim Ausscheiden aus dem Dienst im Ausland.</LA></DD></DL></P><P>(3) In der Auslandstrennungsgeldverordnung sind insbesondere zu regeln: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Entschädigung für getrennte Haushaltsführung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Entschädigung für getrennte Haushaltsführung aus zwingenden persönlichen Gründen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Entschädigung bei täglicher Rückkehr zum Wohnort,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mietersatz,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gewährung von Trennungsgeld, wenn keine Auslandsdienstbezüge gewährt werden,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gewährung von Trennungsgeld im Einzelfall aus Sicherheitsgründen oder wegen anderer außergewöhnlicher Verhältnisse im Ausland (Trennungsgeld in Krisenfällen),</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gewährung von Reisebeihilfen für Heimfahrten für je drei Monate, in besonderen Fällen für je zwei Monate der Trennung. Dies gilt auch für längstens ein Jahr, wenn der Berechtigte auf die Zusage der Umzugskostenvergütung unwiderruflich verzichtet und dienstliche Gründe den Umzug nicht erfordern.</LA></DD></DL></P><P>(4) Abweichend von § 2 Abs. 2 Satz 1 entsteht der Anspruch auf die Pauschvergütung, den Beitrag zum Beschaffen klimabedingter Kleidung, den Ausstattungsbeitrag und den Einrichtungsbeitrag zu dem Zeitpunkt, an dem die Umzugskostenvergütung nach § 3 oder § 4 zugesagt wird.</P><P>(5) Abweichend von den §§ 3 und 4 kann die Umzugskostenvergütung auch in Teilen zugesagt werden, wenn dienstliche Gründe es erfordern.</P><P>(6) Abweichend von § 2 Abs. 2 Satz 2 beträgt die Ausschlußfrist bei Auslandsumzügen zwei Jahre. Wird in den Fällen des Absatzes 2 Nr. 16 die Beitragsfähigkeit erst nach Beendigung des Umzuges anerkannt, beginnt die Ausschlußfrist mit der Anerkennung. In den Fällen des Absatzes 2 Nr. 5 und 6 beginnt sie mit dem Eintreffen am beziehungsweise der Abreise vom Dienstort. Bei laufenden Zahlungen muß die erste Zahlung innerhalb der Frist geleistet werden. Auf einen vor Fristablauf gestellten Antrag können in besonderen Fällen auch später geleistete Zahlungen berücksichtigt werden.</P><P>(7) Die oberste Dienstbehörde kann die Umzugskostenvergütung allgemein oder im Einzelfall ermäßigen, soweit besondere Verhältnisse es rechtfertigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR268210990BJNE002603116",
        "name": "§ 15",
        "title": "Dienstortbestimmung, Verwaltungsvorschriften",
        "parent": null,
        "body": "<P>(1) Die oberste Dienstbehörde wird ermächtigt, im Einvernehmen mit dem Bundesministerium des Innern, für Bau und Heimat benachbarte Gemeinden zu einem Dienstort zu bestimmen, wenn sich Liegenschaften derselben Dienststelle über das Gebiet mehrerer Gemeinden erstrecken.</P><P>(2) Die allgemeinen Verwaltungsvorschriften zu diesem Gesetz erlässt das Bundesministerium des Innern, für Bau und Heimat im Einvernehmen mit dem Bundesministerium der Justiz und für Verbraucherschutz und dem Bundesministerium der Verteidigung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR268210990BJNE002802310",
        "name": "§ 16",
        "title": "Übergangsvorschrift",
        "parent": null,
        "body": "<P>Ist ein Mietbeitrag vor der Verkündung dieses Gesetzes bewilligt worden, wird er nach bisherigem Recht weiter gewährt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
