{
  "data": {
    "type": "law",
    "id": "BJNR276800997",
    "firstPublished": "1997-11-27",
    "sourceTimestamp": "20151026215223",
    "titleShort": null,
    "titleLong": "Verordnung über Preisnotierung, Preisermittlung und Preiserhebung für Milcherzeugnisse",
    "abbreviation": "Butt/KäseuaPrV",
    "slug": "butt_kaeseuaprv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1997, 2768",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 3.6.2011 I 1020",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 398 V v. 31.8.2015 I 1474",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 6.12.1997 +++)<BR /><BR /></pre>Überschrift: IdF d. Art. 1 Nr. 1 V v. 3.6.2011 I 1018 mWv 17.6.2011</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR276800997BJNE000202308",
        "name": "§ 1",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>(1) Im Sinne dieser Verordnung sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Butter: Markenbutter im Sinne der Butterverordnung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Käse: Käse im Sinne der Käseverordnung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">andere Milcherzeugnisse: Milcherzeugnisse im Sinne der Milcherzeugnisverordnung, soweit in dieser Verordnung nicht ausdrücklich etwas anderes bestimmt ist.</LA></DD></DL></P><P>(2) Im Sinne dieser Verordnung sind ferner <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hersteller: Unternehmen, die Butter, Käse oder andere Milcherzeugnisse herstellen und direkt an Absatzzentralen, Händler, Verarbeiter oder Verpacker liefern,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Absatzzentralen: Unternehmen, die anstelle von Herstellern Butter, Käse oder andere Milcherzeugnisse direkt an andere Absatzzentralen, Händler, Verarbeiter oder Verpacker liefern,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Händler: Unternehmen, die Butter, Käse oder andere Milcherzeugnisse an eigene Niederlassungen oder Filialen oder an Wiederverkäufer, Verarbeiter, Verpacker, gewerbliche Verwender oder Großverbraucher liefern, ohne Hersteller oder Absatzzentrale zu sein.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR276800997BJNE000303308",
        "name": "§ 2",
        "title": "Bildung von Notierungskommissionen",
        "parent": null,
        "body": "<P>(1) Zur Feststellung von Preisen und des Marktverlaufes (Notierung) können für folgende Gebiete von zu dem jeweiligen Gebiet gehörenden Ländern Notierungskommissionen mit den erforderlichen Einrichtungen (Notierungseinrichtungen) gebildet werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für das Gebiet der Länder Baden-Württemberg, Bayern und Sachsen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für das Gebiet der übrigen Länder.</LA></DD></DL></P><P>(2) Eine Notierungskommission kommt zustande, wenn sich so viele Länder eines in Absatz 1 beschriebenen Gebietes an der Bildung der jeweiligen Notierungskommission beteiligen, dass mindestens 75 Prozent der in dem Gebiet hergestellten Menge des zu notierenden Erzeugnisses erfasst werden, und die beteiligten Länder den Sitz der Kommission vereinbaren.</P><P>(2a) Die Länder, in denen die Notierungskommissionen ihren Sitz haben, können im Einvernehmen mit den anderen Ländern vereinbaren, dass eine Notierungskommission die Notierung für beide in <I>Abatz</I> 1 genannten Gebiete vornimmt.</P><P>(3) Jede Notierungskommission gibt sich eine Geschäftsordnung, die der Genehmigung der nach Landesrecht zuständigen Behörde des Landes bedarf, in dem die Notierungskommission ihren Sitz hat (zuständige Behörde). Diese führt hierzu das Einvernehmen mit den zuständigen Behörden der Länder herbei, die an der Vereinbarung nach den Absätzen 2 und 2a teilnehmen (beteiligte Behörden).</P><P>(4) Die beteiligten Länder regeln die Finanzierung im Rahmen der Vereinbarung nach den Absätzen 2 und 2a.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 2 Abs. 2a Kursivdruck: Müsste richtig lauten \"Absatz\"</P>"
      },
      {
        "type": "article",
        "id": "BJNR276800997BJNE000402308",
        "name": "§ 3",
        "title": "Zusammensetzung der Notierungskommissionen",
        "parent": null,
        "body": "<P>(1) Jede Notierungskommission besteht aus einem Vorsitzenden und mindestens sechs und höchstens 14 Mitgliedern, von denen je die Hälfte Vertreter der Händler sowie der Verarbeiter und Verpacker (Käufer) und Vertreter der Hersteller und Absatzzentralen (Verkäufer) sein müssen. Die zuständige Behörde bestimmt im Einvernehmen mit den beteiligten Behörden die Zahl der Mitglieder.</P><P>(2) Die Mitglieder sollen in der Milchwirtschaft oder dem Fachhandel tätig sein. Sie werden von der zuständigen Behörde für die Dauer mindestens eines und höchstens dreier Kalenderjahre bestellt. Vor der Bestellung sollen die in den beteiligten Ländern vertretenen Verbände der Käufer und Verkäufer gehört werden.</P><P>(3) Der Vorsitzende soll durch berufliche Tätigkeit mit der Milchwirtschaft und dem Fachhandel vertraut, nicht jedoch Käufer oder Verkäufer sein. Er wird von den Mitgliedern für die Dauer mindestens eines und höchstens dreier Kalenderjahre mit einfacher Mehrheit gewählt und von der zuständigen Behörde bestellt. Bei Stimmengleichheit ist die Wahl zu wiederholen.</P><P>(4) Für den Vorsitzenden und jedes Mitglied sind mindestens ein, höchstens drei Stellvertreter zu bestellen. Die Absätze 2 und 3 gelten entsprechend.</P><P>(5) Die Ausübung des Vorsitzes oder der Mitgliedschaft in der Notierungskommission ist ehrenamtlich. Bei Beginn der Tätigkeit sind die ehrenamtlich Tätigen zur gewissenhaften Ausübung und zur Verschwiegenheit besonders zu verpflichten. Die den §§ 84 bis 86 des Verwaltungsverfahrensgesetzes entsprechenden landesrechtlichen Vorschriften sind anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR276800997BJNE000506301",
        "name": "§ 4",
        "title": "Sitzungen, Beschlüsse und Niederschriften",
        "parent": null,
        "body": "<P>(1) Jede Notierungskommission notiert die Preise nach einer Aussprache, die mündlich oder fernmündlich erfolgen kann. Die Preise der in Anlage I genannten, in Deutschland hergestellten Milcherzeugnisse sollen am Mittwoch jeder Woche für die vorhergehende Kalenderwoche notiert werden. Ein Notierungstermin kann entfallen, wenn der Mittwoch auf einen gesetzlichen Feiertag fällt. Er kann auf den vorhergehenden Tag vorgezogen werden, wenn der Mittwoch auf einen regional geltenden Feiertag fällt. Ein Notierungstermin in der letzten Woche des Jahres kann entfallen.</P><P>(2) Die Sitzungen der Notierungskommission sind nicht öffentlich; Gäste können zugelassen werden. Beauftragte des Bundesministeriums für Ernährung und Landwirtschaft, des Bundesministeriums für Wirtschaft und Energie und der fachlich zuständigen Landesbehörden der beteiligten Länder oder der von diesen bestimmten Behörden können jederzeit bei der Sitzung zugegen sein. Den Beauftragten ist auf Verlangen das Wort zu erteilen, Einsicht in die Notierungsunterlagen zu gewähren und Auskunft zu geben.</P><P>(3) Eine Kommission ist beschlussfähig, wenn der Vorsitzende und mindestens je die Hälfte der Mitglieder der Gruppen der Käufer und der Verkäufer anwesend sind. Die Beschlüsse werden mit einfacher Stimmenmehrheit gefasst. Der Vorsitzende hat kein Stimmrecht.</P><P>(4) Bei Stimmengleichheit entscheidet der Vorsitzende durch Unterstützung eines eingebrachten Antrages.</P><P>(5) Über jede Sitzung ist eine Niederschrift anzufertigen, die mindestens die Namen der anwesenden Personen und die Beschlüsse mit dem jeweiligen Abstimmungsverhältnis enthält.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR276800997BJNE000602308",
        "name": "§ 5",
        "title": "Inhalt und Veröffentlichung der Notierung",
        "parent": null,
        "body": "<P>(1) Die Notierungskommission hat auf der Grundlage von freiwilligen Preismeldungen der Käufer und Verkäufer die Preise und die Markttendenz nach Maßgabe der Absätze 2 und 3 festzustellen und umgehend als \"Amtliche Preisnotierung der Notierungskommission für ... in ...\" zu veröffentlichen und der Bundesanstalt für Landwirtschaft und Ernährung mitzuteilen.</P><P>(2) Zu notieren sind die Nettopreise ab Werk des Herstellers der in Anlage I genannten, in Deutschland hergestellten Milcherzeugnisse. Eine Notierung der Preise der in Anlage I genannten Milcherzeugnisse anderer Herkunft sowie weiterer Milcherzeugnisse kann in der Geschäftsordnung festgelegt werden.</P><P>(3) Die Notierungskommission stellt für jedes zu notierende Milcherzeugnis fest <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die verkauften Mengen, gestaffelt nach Preisen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den gewogenen Durchschnittspreis der gemeldeten Geschäfte,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Preisgrenzen der Einzelpreise, für die Meldungen zugrunde liegen, die über der festgesetzten Mindestmenge liegen; dabei werden von der gemeldeten Gesamtmenge jeweils 15 Prozent der Mengen mit den höchsten und niedrigsten Preisen gekappt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Notierung, deren Preisspanne sich innerhalb der gemeldeten Einzelpreise bewegen und die grundsätzlich den gewogenen Durchschnittspreis enthalten muss, und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beschreibung der aktuellen Markttendenz, wobei die Preise von Geschäften, die bis zur Notierungssitzung bekannt geworden sind, berücksichtigt werden.</LA></DD></DL></P><P>(4) Eine Notierung wird vorgenommen, wenn mindestens drei Meldungen über eine Gesamtmenge von mindestens 10 t je Erzeugnis vorliegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR276800997BJNE001501308",
        "name": "§ 6",
        "title": "Repräsentative Preisermittlung",
        "parent": null,
        "body": "<P>(1) Die Notierungseinrichtungen haben für die in Anlage II genannten, in Deutschland hergestellten Milcherzeugnisse auf der Grundlage von freiwilligen Preismeldungen der Verkäufer eine repräsentative Ermittlung der Nettopreise ab Werk des Herstellers vorzunehmen. Die Preise sollen am Mittwoch jeder Woche für die vorhergehende Kalenderwoche ermittelt werden. § 2 Absatz 2a und § 4 Absatz 1 Satz 2 bis 5 gelten entsprechend. Der repräsentative Preis ist unter Hinzuziehung von Vertretern der Käufer und Verkäufer nach einer Aussprache, die mündlich oder fernmündlich erfolgen kann, festzustellen. Jede Notierungseinrichtung gibt sich dafür eine Geschäftsordnung, die der Genehmigung der zuständigen Behörde bedarf. § 2 Absatz 3 Satz 2 gilt entsprechend.</P><P>(2) § 5 Absatz 4 gilt entsprechend.</P><P>(3) Die Ergebnisse der repräsentativen Preisermittlung sind als solche zu kennzeichnen.</P><P>(4) Die Notierungseinrichtungen haben die Preise nach Maßgabe der Absätze 1 bis 3 festzustellen, umgehend als \"repräsentative Preise der Notierungseinrichtung für ... in ...\" zu veröffentlichen und der Bundesanstalt für Landwirtschaft und Ernährung mit den zugrunde liegenden Mengen mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR276800997BJNE001601308",
        "name": "§ 6a",
        "title": "Repräsentative Preiserhebung",
        "parent": null,
        "body": "<P>(1) Die Notierungseinrichtungen erheben auf der Grundlage repräsentativer und freiwilliger Meldungen der Hersteller die verkauften Mengen und die Nettopreise ab Werk des Herstellers der in Anlage III genannten, in Deutschland hergestellten Milcherzeugnisse. Die Erhebungen werden bis zum 10. Tag jeden Monats für den vorhergehenden Kalendermonat durchgeführt. Die Notierungseinrichtungen ermitteln hieraus den gewogenen Durchschnittspreis. § 2 Absatz 2a gilt entsprechend. Für die Geschäftsordnung gilt § 6 Absatz 1 Satz 5 und 6 entsprechend.</P><P>(2) Die Ergebnisse der Preiserhebung sind als solche zu kennzeichnen und umgehend der Bundesanstalt für Landwirtschaft und Ernährung mit den zugrunde liegenden Mengen mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR276800997BJNE000702308",
        "name": "§ 7",
        "title": "Preisermittlung für das Bundesgebiet",
        "parent": null,
        "body": "<P>Die Bundesanstalt für Landwirtschaft und Ernährung ermittelt auf der Grundlage der ihr nach § 5 Abs. 1 von den Notierungskommissionen und nach § 6 Absatz 4 und § 6a Absatz 2 von den Notierungseinrichtungen mitgeteilten Angaben die Preise für das gesamte Bundesgebiet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR276800997BJNE000904308",
        "name": "§ 8",
        "title": "Verschwiegenheit",
        "parent": null,
        "body": "<P>Die Personen, die an der Erarbeitung der Preisnotierung mitwirken, sind verpflichtet, über Einrichtungen und Geschäftsverhältnisse, die sie im Rahmen ihrer Tätigkeit kennenlernen, Verschwiegenheit zu bewahren und sich der Mitteilung oder der Verwertung von Geschäfts- und Betriebsgeheimnissen zu enthalten. Soweit sie nicht Beamte sind, sind sie nach dem Verpflichtungsgesetz vom 2. März 1974 (BGBl. I S. 469, 547) auf die gewissenhafte Erfüllung ihrer Obliegenheiten zu verpflichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR276800997BJNE001001308",
        "name": "§ 9",
        "title": "Aufzeichnungs- und Aufbewahrungspflichten",
        "parent": null,
        "body": "<P>Meldende Unternehmen haben die für die Meldungen nach § 5 erforderlichen Aufzeichnungen laufend zu machen und drei Jahre aufzubewahren. Längere Aufbewahrungsfristen nach anderen Vorschriften bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR276800997BJNE001101308",
        "name": "§ 10",
        "title": "(Inkrafttreten, Außerkrafttreten)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR276800997BJNE001302308",
        "name": "Anlage I",
        "title": "(zu § 4 Absatz 1 Satz 2)<BR />Liste für amtliche Preisnotierungen regionaler Notierungskommissionen",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2011, 1024)</kommentar><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Markenbutter <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">geformt in Alu-Folie, 250 g</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">lose in 25 kg-Blocks</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Käse <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Gouda (zwei Monate alt) 45 % und 48 % Fett i. Tr.</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Edamer 40 % Fett i. Tr.</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Emmentaler 45 % Fett i. Tr.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR276800997BJNE001402308",
        "name": "Anlage II",
        "title": "(zu § 6 Absatz 1 Satz 1)<BR />Liste für repräsentative Preisermittlung der ZMP",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2011, 1024)</kommentar><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Magermilchpulver, Lebensmittel- und Futtermittelqualität</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vollmilchpulver</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Molkenpulver</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR276800997BJNE001701308",
        "name": "Anlage III",
        "title": "(zu § 6a Absatz 1 Satz 1)",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2011, 1024)</kommentar><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Käse <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Magerquark</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Mozzarella 40 % und 45 % Fett i. Tr.</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kasein</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
