{
  "data": {
    "type": "law",
    "id": "BJNR067300010",
    "firstPublished": "2010-05-20",
    "sourceTimestamp": "20200701212534",
    "titleShort": "BVA-Bundesfamilienkassenverordnung",
    "titleLong": "Verordnung zur Einrichtung einer Bundesfamilienkasse beim Bundesverwaltungsamt",
    "abbreviation": "BVABundFamkV",
    "slug": "bvabundfamkv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2010, 673",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 195 V v. 19.6.2020 I 1328",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 3.6.2010 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR067300010BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 5 Absatz 1 Nummer 11 Satz 5 in Verbindung mit Satz 6 des Finanzverwaltungsgesetzes in der Fassung der Bekanntmachung vom 4. April 2006 (BGBl. I S. 846, 1202) verordnet das Bundesministerium der Finanzen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR067300010BJNE000201123",
        "name": "§ 1",
        "title": "Einrichtung, Zuständigkeit",
        "parent": null,
        "body": "<P>(1) Zur Wahrnehmung der Aufgaben einer Familienkasse im Sinne des § 72 Absatz 1 Satz 2 des Einkommensteuergesetzes wird beim Bundesverwaltungsamt die Bundesfamilienkasse beim Bundesverwaltungsamt eingerichtet.</P><P>(2) Die Bundesfamilienkasse beim Bundesverwaltungsamt ist zuständig für die Festsetzung und Auszahlung von Kindergeld an die in § 72 Absatz 1 Satz 1 Nummer 1 bis 3 des Einkommensteuergesetzes bezeichneten Angehörigen des Bundesministeriums des Innern, für Bau und Heimat und seines Geschäftsbereiches. Der Bundesfamilienkasse beim Bundesverwaltungsamt können weitere Aufgaben übertragen werden, die im Zusammenhang mit der Festsetzung, Auszahlung und Rückforderung von Kindergeld stehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR067300010BJNE000300000",
        "name": "§ 2",
        "title": "Aufgabenübertragung",
        "parent": null,
        "body": "<P>(1) Die Bundesfamilienkasse beim Bundesverwaltungsamt kann die Aufgaben einer Familienkasse nach § 1 wahrnehmen für: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>bundesunmittelbare Körperschaften, Anstalten und Stiftungen des öffentlichen Rechts sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>weitere Bundesbehörden,</LA></DD></DL>soweit diese Verwaltungsträger ihr die Aufgaben übertragen.</P><P>(2) Die Aufgaben nach Absatz 1 werden durch schriftliche Vereinbarung zwischen dem Bundesverwaltungsamt und dem Verwaltungsträger der übertragenden Familienkasse übertragen. In der Verwaltungsvereinbarung ist die Kostentragung zu regeln.</P><P>(3) Mit der Übertragung tritt die Bundesfamilienkasse beim Bundesverwaltungsamt in die Rechtsstellung der jeweiligen Familienkasse ein. Die Zuständigkeiten für Leistungszeiträume vor 1996 bleiben von einer Übertragung unberührt.</P><P>(4) Vereinbarungen zur Aufgabenübertragung nach § 1, die mit dem Bundesverwaltungsamt bereits vor dem Inkrafttreten dieser Verordnung geschlossen wurden, gehen zum 3. Juni 2010 auf die Bundesfamilienkasse beim Bundesverwaltungsamt über.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR067300010BJNE000400000",
        "name": "§ 3",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
