{
  "data": {
    "type": "law",
    "id": "BJNR147000017",
    "firstPublished": "2017-05-31",
    "sourceTimestamp": "20170907221025",
    "titleShort": null,
    "titleLong": "Anordnung zur Übertragung von Zuständigkeiten für den Erlass von Widerspruchsbescheiden und die Vertretung bei Klagen von Beschäftigten des Bundesverwaltungsgerichts und Bundespatentgerichts in Angelegenheiten der Besoldung, des Umzugskosten- und Trennungsgeldrechts sowie von Beschäftigten des Bundesfinanzhofs in Angelegenheiten des Umzugskostenrechts",
    "abbreviation": "BVAÜWidVertrAnO",
    "slug": "bvauewidvertrano",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2017, 1470",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.6.2017 +++)<BR />(+++ Zur Anwendung vgl. § 3 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR147000017BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Nach § 126 Absatz 3 Satz 2 und § 127 Absatz 3 Satz 1 des Bundesbeamtengesetzes vom 5. Februar 2009 (BGBl. I S. 160) in Verbindung mit § 46 des Deutschen Richtergesetzes vom 19. April 1972 (BGBl. I S. 713) ordnet das Bundesministerium der Justiz und für Verbraucherschutz an:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR147000017BJNE000200000",
        "name": "§ 1",
        "title": "Entscheidung über Widersprüche",
        "parent": null,
        "body": "<P>(1) Dem Bundesverwaltungsamt wird die Befugnis übertragen, in Angelegenheiten der Besoldung, des Umzugskosten- und Trennungsgeldrechts über Widersprüche von Beschäftigten des Bundesverwaltungsgerichts zu entscheiden, soweit das Bundesverwaltungsamt die Maßnahme getroffen hat.</P><P>(2) Dem Bundesverwaltungsamt wird die Befugnis übertragen, in Angelegenheiten der Besoldung, des Umzugskosten- und Trennungsgeldrechts über Widersprüche von Beschäftigten des Bundespatentgerichts zu entscheiden, soweit das Bundesverwaltungsamt die Maßnahme getroffen hat.</P><P>(3) Dem Bundesverwaltungsamt wird die Befugnis übertragen, in Angelegenheiten des Umzugskostenrechts über Widersprüche von Beschäftigten des Bundesfinanzhofs zu entscheiden, soweit das Bundesverwaltungsamt die Maßnahme getroffen hat.</P><P>(4) Das Bundesministerium der Justiz und für Verbraucherschutz behält sich vor, im Einzelfall selbst zu entscheiden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 1: zur Anwendung vgl. § 3 Abs. 1 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR147000017BJNE000300000",
        "name": "§ 2",
        "title": "Vertretung bei Klagen",
        "parent": null,
        "body": "<P>Der Präsidentin oder dem Präsidenten des Bundesverwaltungsamts wird die Vertretung der Bundesrepublik Deutschland bei Klagen von Beschäftigten des Bundesverwaltungsgerichts bis einschließlich A 13g, des Bundespatentgerichts und des Bundesfinanzhofs übertragen, soweit das Bundesverwaltungsamt nach § 1 Absatz 1 bis 3 zur Entscheidung über den Widerspruch befugt ist. Die Bundesministerin oder der Bundesminister der Justiz und für Verbraucherschutz kann im Einzelfall die Vertretung abweichend regeln oder selbst übernehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 2: zur Anwendung vgl. § 3 Abs. 2 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR147000017BJNE000400000",
        "name": "§ 3",
        "title": "Übergangsregelung",
        "parent": null,
        "body": "<P>(1) § 1 ist auch auf Widersprüche gegen Maßnahmen anzuwenden, die das Bundesamt für zentrale Dienste und offene Vermögensfragen vor dem 1. Juni 2017 getroffen hat.</P><P>(2) § 2 ist auch anzuwenden, wenn der Widerspruchsbescheid vor dem 1. Juni 2017 vom Bundesamt für zentrale Dienste und offene Vermögensfragen erlassen worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR147000017BJNE000500000",
        "name": "§ 4",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Anordnung tritt mit Wirkung vom 1. Juni 2017 in Kraft. Gleichzeitig treten außer Kraft: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Anordnung zur Übertragung von Zuständigkeiten für den Erlass von Widerspruchsbescheiden und die Vertretung des Dienstherrn bei Klagen von Beschäftigten des Bundesverwaltungsgerichts in Angelegenheiten der Besoldung, des Umzugskosten- und Trennungsgeldrechts vom 5. März 2015 (BGBl. I S. 315),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Anordnung zur Übertragung von Zuständigkeiten für den Erlass von Widerspruchsbescheiden und die Vertretung des Dienstherrn bei Klagen von Beschäftigten des Bundespatentgerichts in Angelegenheiten der Besoldung, des Umzugskosten- und Trennungsgeldrechts vom 5. März 2015 (BGBl. I S. 316) sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Anordnung zur Übertragung von Zuständigkeiten für den Erlass von Widerspruchsbescheiden und die Vertretung des Dienstherrn bei Klagen von Beschäftigten des Bundesfinanzhofs in Angelegenheiten des Umzugskostenrechts vom 5. März 2015 (BGBl. I S. 319).</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
