{
  "data": {
    "type": "law",
    "id": "BJNR246110008",
    "firstPublished": "2008-12-11",
    "sourceTimestamp": "20160706220059",
    "titleShort": "BVDV-Verordnung",
    "titleLong": "Verordnung zum Schutz der Rinder vor einer Infektion mit dem Bovinen Virusdiarrhoe-Virus",
    "abbreviation": "BVDVV",
    "slug": "bvdvv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2008, 2461",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 27.6.2016 I 1483",
        "category": "Neuf"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.11.2011 +++)<BR /><BR /></pre>Die V wurde als Artikel 1 der V v. 11.12.2008 I 2461 vom Bundesministerium für Ernährung, Landwirtschaft und Verbraucherschutz im Einvernehmen mit dem Bundesministerium für Wirtschaft und Technologie mit Zustimmung des Bundesrates  verordnet. Sie tritt gem. Art. 5 Abs. 2 dieser V am 1.1.2011 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR246110008BJNE000203118",
        "name": "§ 1",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>Im Sinne dieser Verordnung sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">BVDV-unverdächtiges Rind:</LA><LA Size=\"normal\">ein Rind, das <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">mit negativem Ergebnis auf das Virus der Bovinen Virusdiarrhoe (BVDV) mit einer in der Bekanntmachung der amtlichen Methodensammlung für die Untersuchung der Bovinen Virusdiarrhoe vom 30. Oktober 2008 (BAnz. S. 3999) (amtliche Methodensammlung) beschriebenen Methode untersucht worden ist oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein mit negativem Ergebnis mit einer der in der amtlichen Methodensammlung beschriebenen Methode auf BVDV untersuchtes Kalb geboren hat;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">BVDV-unverdächtiger Rinderbestand:</LA><LA Size=\"normal\">ein Bestand mit Rindern, der die Anforderungen der Anlage 1 erfüllt;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">persistent BVDV-infiziertes Rind:</LA><LA Size=\"normal\">ein Rind, das mit einer in der amtlichen Methodensammlung beschriebenen Methode mit positivem Ergebnis auf BVDV untersucht worden ist und <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">das längstens 40 Tage nach der ersten Untersuchung erneut mit einer in der amtlichen Methodensammlung beschriebenen Methode mit positivem Ergebnis auf BVDV untersucht worden ist,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei dem eine Wiederholungsuntersuchung nach Buchstabe a unterblieben ist oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">das an Mucosal Disease erkrankt ist,</LA></DD></DL>sowie die Nachkommen eines Rindes nach den Buchstaben a bis c.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR246110008BJNE000303118",
        "name": "§ 2",
        "title": "Impfungen",
        "parent": null,
        "body": "<P>(1) Die zuständige Behörde kann die Impfung eines Rindes oder der Rinder eines Bestandes oder eines bestimmten Gebietes gegen die BVDV-Infektion <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">anordnen, soweit dies aus Gründen der Tierseuchenbekämpfung erforderlich ist, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">verbieten, soweit Belange der Tierseuchenbekämpfung nicht entgegenstehen.</LA></DD></DL></P><P>(2) Soweit weibliche Rinder gegen eine BVDV-Infektion geimpft werden, ist die Impfung nach den Empfehlungen des Impfstoffherstellers so durchzuführen, dass ein fetaler Schutz vor einer BVDV-Infektion zu erwarten ist.</P><P>(3) Der Tierhalter hat gegen BVDV durchgeführte Impfungen unmittelbar nach Abschluss der Impfungen in das Bestandsregister nach § 32 der Viehverkehrsverordnung unter Angabe <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Anzahl der geimpften Rinder einschließlich deren Ohrmarkennummern,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">des Zeitpunktes der durchgeführten Impfungen sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">des verwendeten Impfstoffes</LA></DD></DL>einzutragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR246110008BJNE000406118",
        "name": "§ 3",
        "title": "Untersuchungen",
        "parent": null,
        "body": "<P>(1) Der Tierhalter hat alle Rinder, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nach dem Inkrafttreten dieser Verordnung in seinem Bestand geboren worden sind, bis zur Vollendung des ersten Lebensmonats oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die aus dem Bestand verbracht werden sollen, vor dem Verbringen</LA></DD></DL>mit einer in der amtlichen Methodensammlung beschriebenen Methode auf BVDV untersuchen zu lassen. Der Tierhalter hat sicherzustellen, dass der untersuchenden Einrichtung das Geburtsdatum und die Ohrmarkennummer des zu untersuchenden Rindes sowie das Datum der Probenahme mit der Übersendung der jeweiligen Probe mitgeteilt wird. Satz 2 gilt nicht im Hinblick auf das Geburtsdatum und das Datum der Probenahme, soweit Ohrgewebeproben untersucht werden sollen, die im Rahmen der Kennzeichnung der Rinder nach § 27 der Viehverkehrsverordnung gewonnen worden sind.</P><P>(2) Eine Untersuchung nach Absatz 1 Satz 1 Nummer 2 ist entbehrlich, soweit bei einem Rind oder einem von diesem geborenen Rind vor dem 1. Januar 2011 eine Untersuchung auf BVDV mit negativem Ergebnis durchgeführt worden ist, die einer in der amtlichen Methodensammlung beschriebenen Methode entspricht.</P><P>(3) Die zuständige Behörde kann, soweit dies aus Gründen der Tierseuchenbekämpfung erforderlich ist, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Untersuchung eines Rindes oder der Rinder eines Bestandes oder innerhalb eines bestimmten Gebietes anordnen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einrichtung bestimmen, in der die jeweilige Untersuchung durchzuführen ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Untersuchung eine in der amtlichen Methodensammlung beschriebene Methode vorschreiben und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Alter festlegen, in dem die Rinder zu untersuchen sind.</LA></DD></DL>Satz 1 Nummer 1 bis 3 gilt für verendete Rinder, Aborte und Totgeburten entsprechend. Die zuständige Behörde kann ferner, soweit dies aus Gründen der Tierseuchenbekämpfung erforderlich ist, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">anordnen, dass nicht gegen BVDV geimpfte Rinder im Alter von über sechs Monaten serologisch nach einer in der amtlichen Methodensammlung beschriebenen Methode auf BVDV untersucht werden, wobei sie die Anzahl der zu untersuchenden Rinder so festlegt, dass BVDV mit einer Wahrscheinlichkeit von mindestens 95 vom Hundert und einer Prävalenzschwelle von mindestens 20 vom Hundert festgestellt werden kann;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in einem Bestand, in dem nicht gegen BVDV geimpft worden ist, eine milchserologische Untersuchung nach einer in der amtlichen Methodensammlung beschriebenen Methode anordnen.</LA></DD></DL></P><P>(4) Ist bei einer Untersuchung nach Absatz 1 Satz 1, Absatz 2 oder 3 Satz 1 oder 3 eine BVDV-Infektion festgestellt worden, so hat der Tierhalter das betroffene Rind unverzüglich töten zu lassen. Die zuständige Behörde kann abweichend von Satz 1 genehmigen, dass das betroffene Rind abzusondern und längstens 40 Tage nach der ersten Untersuchung erneut mit einer in der amtlichen Methodensammlung beschriebenen Methode auf BVDV zu untersuchen ist, soweit Belange der Tierseuchenbekämpfung nicht entgegenstehen.</P><P>(5) Liegen bei einem nicht auf BVDV untersuchten Rind klinische Anzeichen vor, die darauf schließen lassen, dass es an Mucosal Disease erkrankt ist, so hat der Tierhalter das Rind unverzüglich mit einer in der amtlichen Methodensammlung beschriebenen Methode untersuchen zu lassen.</P><P>(6) Der Tierhalter hat <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sicherzustellen, dass ihm die untersuchende Einrichtung das Ergebnis einer Untersuchung nach den Absätzen 1 oder 3 bis 5 nach dessen Vorliegen unverzüglich schriftlich oder elektronisch mitteilt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ergebnisse der Untersuchungen nach Nummer 1 der für die Anzeige nach § 28 der Viehverkehrsverordnung zuständigen Behörde oder einer von dieser beauftragten Stelle, geordnet nach dem Datum der Probenahme, schriftlich oder elektronisch längstens 14 Tage nach der Mitteilung durch die untersuchende Einrichtung unter Angabe der seinem Betrieb nach § 26 der Viehverkehrsverordnung erteilten Registriernummer sowie der Kennzeichnung des Rindes nach § 27 der Viehverkehrsverordnung mitzuteilen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR246110008BJNE000512118",
        "name": "§ 4",
        "title": "Verbringen von Rindern",
        "parent": null,
        "body": "<P>(1) Rinder dürfen im Inland <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">aus einem Bestand nur verbracht oder in einen Bestand nur eingestellt werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf einen Viehmarkt, eine Viehausstellung, eine Veranstaltung ähnlicher Art oder eine Viehsammelstelle oder von einer der genannten Veranstaltungen oder aus einer Viehsammelstelle nur verbracht werden oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf eine Gemeinschaftsweide oder einen sonstigen Standort mit Kontakt zu Rindern aus anderen Beständen nur aufgetrieben werden,</LA></DD></DL>soweit sie BVDV-unverdächtig sind und von einem schriftlichen oder elektronischen Nachweis über die BVDV-Unverdächtigkeit des jeweiligen Rindes begleitet sind. Wird der Nachweis elektronisch geführt, müssen die erforderlichen Angaben für die zuständige Behörde auf deren Verlangen jederzeit in leicht lesbarer Form verfügbar sein.</P><P>(2) Absatz 1 Satz 1 gilt nicht für ein Rind, das <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">aus einem Bestand unmittelbar zur Schlachtung verbracht wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">unmittelbar oder über eine zugelassene Sammelstelle ausgeführt oder in einen anderen Mitgliedstaat verbracht wird oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">unmittelbar zur tierärztlichen Untersuchung oder Behandlung verbracht wird, soweit das Rind im Rahmen dieser Untersuchung oder Behandlung mit einer in der amtlichen Methodensammlung beschriebenen Methode untersucht und bis zum Vorliegen des Ergebnisses der Untersuchung abgesondert gehalten wird.</LA></DD></DL>Abweichend von Absatz 1 Satz 1 Nummer 1 darf ein nicht BVDV-unverdächtiges Rind wieder unmittelbar in den Herkunftsbestand verbracht werden.</P><P>(3) Rinder, die nach Absatz 2 Satz 1 Nummer 1 keiner Untersuchung bedürfen, dürfen zusammen mit anderen Rindern nur verbracht werden, soweit alle verbrachten Rinder nach Beendigung des Verbringens unverzüglich in derselben Schlachtstätte geschlachtet werden.</P><P>(4) Der schriftliche oder elektronische Nachweis nach Absatz 1 Satz 1 ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle der Abgabe eines Rindes von demjenigen, in dessen Besitz das Rind übergeht, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle des Verbleibs eines Rindes beim bisherigen Tierhalter von diesem</LA></DD></DL>bis zur erstmaligen oder erneuten Abgabe des Rindes oder bis zum Tod des Rindes aufzubewahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR246110008BJNE000604118",
        "name": "§ 5",
        "title": "Schutzmaßregeln",
        "parent": null,
        "body": "<P>(1) Ist ein BVDV-infiziertes Rind in einem Bestand festgestellt worden, dürfen ab dem Zeitpunkt der Feststellung des BVDV-infizierten Rindes <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">alle Rinder des Bestandes für einen Zeitraum von 40 Tagen nicht aus dem Bestand verbracht werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu diesem Zeitpunkt tragende Rinder erst nach dem Abkalben aus dem Bestand verbracht werden.</LA></DD></DL>Satz 1 gilt nicht, soweit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle der Nummer 1 Rinder unmittelbar zur Schlachtung verbracht werden oder nach § 2 Absatz 2 geimpft sind, sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle der Nummer 2 die tragenden Rinder <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Zeitpunkt der Belegung nach § 2 Absatz 2 geimpft waren,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach dem 150. Trächtigkeitstag serologisch nach einer in der amtlichen Methodensammlung beschriebenen Methode mit negativem Ergebnis auf BVDV untersucht worden sind.</LA></DD></DL></LA></DD></DL>Die Sätze 1 und 2 sind nicht mehr anzuwenden, soweit das BVDV-infizierte Rind längstens 40 Tage nach der ersten Untersuchung mit negativem Ergebnis mit einer in der amtlichen Methodensammlung beschriebenen Methode nachuntersucht worden ist.</P><P>(2) Ist ein persistent BVDV-infiziertes Rind in einem Bestand festgestellt worden, hat der Halter das Rind unverzüglich töten zu lassen. Abweichend von Satz 1 darf ein persistent BVDV-infiziertes Rind innerhalb von sieben Tagen nach der Feststellung unmittelbar zur Schlachtung verbracht werden, soweit sichergestellt ist, dass das betreffende Rind nur zusammen mit solchen Rindern verbracht wird, die unverzüglich nach Ende des Verbringens in derselben Schlachtstätte geschlachtet werden. Absatz 1 bleibt unberührt.</P><P>(3) Die zuständige Behörde führt epidemiologische Nachforschungen durch, um das Muttertier sowie die Nachkommen des persistent BVDV-infizierten Rindes aufzufinden. Der jeweilige Tierhalter hat die Rinder des Bestandes, in dem sich das betroffene Tier, dessen Muttertier und dessen Nachkommen befinden, nach näherer Anweisung der zuständigen Behörde mit einer in der amtlichen Methodensammlung beschriebenen Methode auf BVDV untersuchen zu lassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR246110008BJNE000704118",
        "name": "§ 6",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>Ordnungswidrig im Sinne des § 32 Absatz 2 Nummer 4 Buchstabe a des Tiergesundheitsgesetzes handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer vollziehbaren Anordnung nach § 2 Absatz 1 oder § 3 Absatz 3 zuwiderhandelt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Absatz 1 Satz 1 oder Absatz 5 ein Rind nicht oder nicht rechtzeitig untersuchen lässt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Absatz 1 Satz 2 nicht sicherstellt, dass der dort genannten Einrichtung eine dort genannte Angabe nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig mitgeteilt wird,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Absatz 4 Satz 1 oder § 5 Absatz 2 Satz 1 ein Rind nicht oder nicht rechtzeitig töten lässt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer mit einer Genehmigung nach § 3 Absatz 4 Satz 2 verbundenen vollziehbaren Auflage zuwiderhandelt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Absatz 1 Satz 1 Nummer 1 oder 2 oder Absatz 3 oder § 5 Absatz 1 Satz 1 ein Rind verbringt oder einstellt,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Absatz 1 Satz 1 Nummer 3 ein Rind auftreibt oder</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Absatz 4 einen Nachweis nicht oder nicht für die vorgeschriebene Dauer aufbewahrt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR246110008BJNE000804118",
        "name": "§ 7",
        "title": "Übergangsvorschriften",
        "parent": null,
        "body": "<P>(1) § 3 Absatz 1 Satz 1 Nummer 1 gilt mit der Maßgabe, dass Rinder, die am 30. Juni 2016 den ersten Lebensmonat vollendet haben und noch nicht auf BVDV untersucht worden sind, bis zum 29. Oktober 2016 mit einer in der amtlichen Methodensammlung beschriebenen Methode auf BVDV zu untersuchen sind.</P><P>(2) Ein Rinderbestand, der am 30. Juni 2016 nach § 1 Nummer 2 in Verbindung mit Anlage 1 der Verordnung in der Fassung der Bekanntmachung vom 4. Oktober 2010 BVDV-unverdächtig war, gilt weiterhin als BVDV-unverdächtiger Rinderbestand im Sinne dieser Verordnung, soweit nicht bei einem Rind des betreffenden Bestandes eine BVDV-Infektion nachgewiesen worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR246110008BJNE000904118",
        "name": "Anlage 1",
        "title": "(zu § 1)<BR />Voraussetzungen, unter denen ein Rinderbestand als BVDV-unverdächtig gilt",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2016, 1487)</kommentar></noindex></P><table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"1\"><colspec colname=\"col1\" /><tbody valign=\"top\"><row rowsep=\"0\"><entry VJ=\"1\" align=\"center\" colname=\"col1\"><B>Abschnitt 1</B></entry></row><row rowsep=\"0\"><entry VJ=\"1\" align=\"center\" colname=\"col1\"><B>BVDV-unverdächtiger Rinderbestand</B></entry></row></tbody></tgroup></table><P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Alle Rinder des Bestandes sind mit einer in der amtlichen Methodensammlung beschriebenen Methode mit negativem Ergebnis auf BVDV untersucht worden, es sei denn, es handelt sich um Rinder, deren Kälber mit einer in der amtlichen Methodensammlung beschriebenen Methode mit negativem Ergebnis auf BVDV untersucht worden sind.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Innerhalb eines Zeitraumes von 24 auf die Untersuchung nach Nummer 1 folgenden Monaten sind <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">alle im Bestand geborenen Rinder innerhalb von 30 Tagen nach ihrer Geburt mit einer in der amtlichen Methodensammlung beschriebenen Methode mit negativem Ergebnis auf BVDV untersucht worden,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">alle Rinder des Bestandes frei von klinischen Erscheinungen, die auf eine BVDV-Infektion hindeuten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Bestand nur Rinder eingestellt worden, die zuvor mit einer in der amtlichen Methodensammlung beschriebenen Methode mit negativem Ergebnis auf BVDV untersucht worden sind,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Rinder des Bestandes so gehalten worden, dass sie keinen Kontakt zu Rindern außerhalb des Bestandes gehabt haben, die nicht BVDV-unverdächtig sind,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Rinder des Bestandes nur mit Samen von BVDV-unverdächtigen Bullen besamt oder nur von BVDV-unverdächtigen Bullen gedeckt worden.</LA></DD></DL></LA></DD></DL><table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"1\"><colspec colname=\"col1\" /><tbody valign=\"top\"><row rowsep=\"0\"><entry VJ=\"1\" align=\"center\" colname=\"col1\"><B>Abschnitt 2</B></entry></row><row rowsep=\"0\"><entry VJ=\"1\" align=\"center\" colname=\"col1\"><B>Aufrechterhaltung der BVDV-Unverdächtigkeit</B></entry></row></tbody></tgroup></table></P><P>Die BVDV-Unverdächtigkeit des Rinderbestandes wird aufrechterhalten, soweit die nachfolgenden Anforderungen erfüllt sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Alle Rinder des Bestandes sind frei von klinischen Erscheinungen, die auf eine BVDV-Infektion hindeuten.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Alle im Bestand geborenen Rinder werden innerhalb von 30 Tagen nach ihrer Geburt mit einer in der amtlichen Methodensammlung beschriebenen Methode mit negativem Ergebnis auf BVDV untersucht.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">In den Bestand werden nur BVDV-unverdächtige Rinder eingestellt.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Rinder des Bestandes dürfen keinen Kontakt zu Rindern außerhalb des Bestandes, die nicht BVDV-unverdächtig sind, haben.</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Rinder des Bestandes dürfen nur mit Samen von BVDV-unverdächtigen Bullen besamt oder nur von BVDV-unverdächtigen Bullen gedeckt werden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
