{
  "data": {
    "type": "law",
    "id": "BJNR002430951",
    "firstPublished": "1951-03-12",
    "sourceTimestamp": "20191125212532",
    "titleShort": "Bundesverfassungsgerichtsgesetz",
    "titleLong": "Gesetz über das Bundesverfassungsgericht",
    "abbreviation": "BVerfGG",
    "slug": "bverfgg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1951, 243",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 11.8.1993 I 1473;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 4 G v. 20.11.2019 I 1724",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.11.1977 +++)<BR />(+++ Maßgaben aufgrund EinigVtr vgl. BVerfGG Anhang EV,<BR />     nicht mehr anzuwenden gem. Art. 76 Nr. 3 G v. 23.11.2007 I 2614 mWv      <BR />     30.11.2007 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EGRL 123/2006         (CELEX Nr: 32006L0123) vgl. Art. 11 <BR />                              G v. 22.12.2010 I 2248 +++)<BR /><BR /></pre>Überschrift: Kurzüberschrift u. Buchstabenabkürzung eingef. durch Art. 1 Nr. 1 G v. 2.8.1993 I 1442 mWv 11.8.1993</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR002430951BJNG000102305",
        "name": "I. Teil",
        "title": "Verfassung und Zuständigkeit des\nBundesverfassungsgerichts",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE002103305",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000102305"
        },
        "body": "<P>(1) Das Bundesverfassungsgericht ist ein allen übrigen Verfassungsorganen gegenüber selbständiger und unabhängiger Gerichtshof des Bundes.</P><P>(2) Der Sitz des Bundesverfassungsgerichts ist Karlsruhe.</P><P>(3) Das Bundesverfassungsgericht gibt sich eine Geschäftsordnung, die das Plenum beschließt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE002202305",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000102305"
        },
        "body": "<P>(1) Das Bundesverfassungsgericht besteht aus zwei Senaten.</P><P>(2) In jedem Senat werden acht Richter gewählt.</P><P>(3) Drei Richter jedes Senats werden aus der Zahl der Richter an den obersten Gerichtshöfen des Bundes gewählt. Gewählt werden sollen nur Richter, die wenigstens drei Jahre an einem obersten Gerichtshof des Bundes tätig gewesen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE002303377",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000102305"
        },
        "body": "<P>(1) Die Richter müssen das 40. Lebensjahr vollendet haben, zum Bundestag wählbar sein und sich schriftlich bereit erklärt haben, Mitglied des Bundesverfassungsgerichts zu werden.</P><P>(2) Sie müssen die Befähigung zum Richteramt nach dem Deutschen Richtergesetz besitzen oder bis zum 3. Oktober 1990 in dem in Artikel 3 des Einigungsvertrages genannten Gebiet die Befähigung als Diplomjurist erworben haben und nach Maßgabe des Einigungsvertrages einen gesetzlich geregelten juristischen Beruf aufnehmen dürfen.</P><P>(3) Sie können weder dem Bundestag, dem Bundesrat, der Bundesregierung noch den entsprechenden Organen eines Landes angehören. Mit ihrer Ernennung scheiden sie aus solchen Organen aus.</P><P>(4) Mit der richterlichen Tätigkeit ist eine andere berufliche Tätigkeit als die eines Lehrers des Rechts an einer deutschen Hochschule unvereinbar. Die Tätigkeit als Richter des Bundesverfassungsgerichts geht der Tätigkeit als Hochschullehrer vor.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE002402305",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000102305"
        },
        "body": "<P>(1) Die Amtszeit der Richter dauert zwölf Jahre, längstens bis zur Altersgrenze.</P><P>(2) Eine anschließende oder spätere Wiederwahl der Richter ist ausgeschlossen.</P><P>(3) Altersgrenze ist das Ende des Monats, in dem der Richter das 68. Lebensjahr vollendet.</P><P>(4) Nach Ablauf der Amtszeit führen die Richter ihre Amtsgeschäfte bis zur Ernennung des Nachfolgers fort.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE002502305",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000102305"
        },
        "body": "<P>(1) Die Richter jedes Senats werden je zur Hälfte vom Bundestag und vom Bundesrat gewählt. Von den aus der Zahl der Richter an den obersten Gerichtshöfen des Bundes zu berufenden Richtern werden einer von dem einen, zwei von dem anderen Wahlorgan, von den übrigen Richtern drei von dem einen, zwei von dem anderen Wahlorgan in die Senate gewählt.</P><P>(2) Die Richter werden frühestens drei Monate vor Ablauf der Amtszeit ihrer Vorgänger oder, wenn der Bundestag in dieser Zeit aufgelöst ist, innerhalb eines Monats nach dem ersten Zusammentritt des Bundestages gewählt.</P><P>(3) Scheidet ein Richter vorzeitig aus, so wird der Nachfolger innerhalb eines Monats von demselben Bundesorgan gewählt, das den ausgeschiedenen Richter gewählt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE002604116",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000102305"
        },
        "body": "<P>(1) Die vom Bundestag zu berufenden Richter werden auf Vorschlag des Wahlausschusses nach Absatz 2 ohne Aussprache mit verdeckten Stimmzetteln gewählt. Zum Richter ist gewählt, wer eine Mehrheit von zwei Dritteln der abgegebenen Stimmen, mindestens die Mehrheit der Stimmen der Mitglieder des Bundestages auf sich vereinigt.</P><P>(2) Der Bundestag wählt nach den Regeln der Verhältniswahl einen Wahlausschuß für die Richter des Bundesverfassungsgerichts, der aus zwölf Mitgliedern des Bundestages besteht. Jede Fraktion kann einen Vorschlag einbringen. Aus den Summen der für jeden Vorschlag abgegebenen Stimmen wird nach dem Höchstzahlverfahren (d'Hondt) die Zahl der auf jeden Vorschlag gewählten Mitglieder errechnet. Gewählt sind die Mitglieder in der Reihenfolge, in der ihr Name auf dem Vorschlag erscheint. Scheidet ein Mitglied des Wahlausschusses aus oder ist es verhindert, so wird es durch das nächste auf der gleichen Liste vorgeschlagene Mitglied ersetzt.</P><P>(3) Das älteste Mitglied des Wahlausschusses beruft die Mitglieder des Wahlausschusses unverzüglich unter Einhaltung einer Ladungsfrist von einer Woche ein und leitet die Sitzung, die fortgesetzt wird, bis Vorschläge über alle zu wählenden Richter beschlossen sind.</P><P>(4) Die Mitglieder des Wahlausschusses sind zur Verschwiegenheit über die ihnen durch ihre Tätigkeit im Wahlausschuß bekanntgewordenen persönlichen Verhältnisse der Bewerber sowie über die hierzu im Wahlausschuß gepflogenen Erörterungen und über die Abstimmung verpflichtet.</P><P>(5) Ein Wahlvorschlag wird mit mindestens acht Stimmen der Mitglieder des Wahlausschusses beschlossen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE002702305",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000102305"
        },
        "body": "<P>Die vom Bundesrat zu berufenden Richter werden mit zwei Dritteln der Stimmen des Bundesrates gewählt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE002803305",
        "name": "§ 7a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000102305"
        },
        "body": "<P>(1) Kommt innerhalb von zwei Monaten nach dem Ablauf der Amtszeit oder dem vorzeitigen Ausscheiden eines Richters die Wahl eines Nachfolgers auf Grund der Vorschriften des § 6 nicht zustande, so hat das älteste Mitglied des Wahlausschusses unverzüglich das Bundesverfassungsgericht aufzufordern, Vorschläge für die Wahl zu machen.</P><P>(2) Das Plenum des Bundesverfassungsgerichts beschließt mit einfacher Mehrheit, wer zur Wahl als Richter vorgeschlagen wird. Ist nur ein Richter zu wählen, so hat das Bundesverfassungsgericht drei Personen vorzuschlagen; sind gleichzeitig mehrere Richter zu wählen, so hat das Bundesverfassungsgericht doppelt so viele Personen vorzuschlagen, als Richter zu wählen sind. § 16 Abs. 2 gilt entsprechend.</P><P>(3) Ist der Richter vom Bundesrat zu wählen, so gelten die Absätze 1 und 2 mit der Maßgabe, daß an die Stelle des ältesten Mitglieds des Wahlausschusses der Präsident des Bundesrates oder sein Stellvertreter tritt.</P><P>(4) Das Recht des Wahlorgans, einen nicht vom Bundesverfassungsgericht Vorgeschlagenen zu wählen, bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE002904377",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000102305"
        },
        "body": "<P>(1) Das Bundesministerium der Justiz und für Verbraucherschutz stellt eine Liste aller Bundesrichter auf, die die Voraussetzungen des § 3 Abs. 1 und 2 erfüllen.</P><P>(2) Das Bundesministerium der Justiz und für Verbraucherschutz führt eine weitere Liste, in die alle Personen aufzunehmen sind, die von einer Fraktion des Bundestages, der Bundesregierung oder einer Landesregierung für das Amt eines Richters am Bundesverfassungsgericht vorgeschlagen werden und die die Voraussetzungen des § 3 Abs. 1 und 2 erfüllen.</P><P>(3) Die Listen sind laufend zu ergänzen und spätestens eine Woche vor einer Wahl den Präsidenten des Bundestages und des Bundesrates zuzuleiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE003003305",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000102305"
        },
        "body": "<P>(1) Bundestag und Bundesrat wählen im Wechsel den Präsidenten des Bundesverfassungsgerichts und den Vizepräsidenten. Der Vizepräsident ist aus dem Senat zu wählen, dem der Präsident nicht angehört.</P><P>(2) Bei der ersten Wahl wählt der Bundestag den Präsidenten, der Bundesrat den Vizepräsidenten.</P><P>(3) Die Vorschriften der §§ 6 und 7 gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE003102305",
        "name": "§ 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000102305"
        },
        "body": "<P>Der Bundespräsident ernennt die Gewählten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE003203305",
        "name": "§ 11",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000102305"
        },
        "body": "<P>(1) Die Richter des Bundesverfassungsgerichts leisten bei Antritt ihres Amtes vor dem Bundespräsidenten folgenden Eid: <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">\"Ich schwöre, daß ich als gerechter Richter allezeit das Grundgesetz der Bundesrepublik Deutschland getreulich wahren und meine richterlichen Pflichten gegenüber jedermann gewissenhaft erfüllen werde. So wahr mir Gott helfe.\"</LA></DD> </DL>Wird der Eid durch eine Richterin geleistet, so treten an die Stelle der Worte \"als gerechter Richter\" die Worte \"als gerechte Richterin\".</P><P>(2) Bekennt sich der Richter zu einer Religionsgemeinschaft, deren Angehörigen das Gesetz die Verwendung einer anderen Beteuerungsformel gestattet, so kann er diese gebrauchen.</P><P>(3) Der Eid kann auch ohne religiöse Beteuerungsformel geleistet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE003302305",
        "name": "§ 12",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000102305"
        },
        "body": "<P>Die Richter des Bundesverfassungsgerichts können jederzeit ihre Entlassung aus dem Amt beantragen. Der Bundespräsident hat die Entlassung auszusprechen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE003408377",
        "name": "§ 13",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000102305"
        },
        "body": "<P>Das Bundesverfassungsgericht entscheidet <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">über die Verwirkung von Grundrechten (Artikel 18 des Grundgesetzes),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">über die Verfassungswidrigkeit von Parteien (Artikel 21 Abs. 2 des Grundgesetzes),</LA></DD><DT>2a.</DT><DD Font=\"normal\"><LA Size=\"normal\">über den Ausschluss von Parteien von staatlicher Finanzierung (Artikel 21 Absatz 3 des Grundgesetzes),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">über Beschwerden gegen Entscheidungen des Bundestages, die die Gültigkeit einer Wahl oder den Erwerb oder Verlust der Mitgliedschaft eines Abgeordneten beim Bundestag betreffen (Artikel 41 Abs. 2 des Grundgesetzes),</LA></DD><DT>3a.</DT><DD Font=\"normal\"><LA Size=\"normal\">über Beschwerden von Vereinigungen gegen ihre Nichtanerkennung als Partei für die Wahl zum Bundestag (Artikel 93 Absatz 1 Nummer 4c des Grundgesetzes),</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">über Anklagen des Bundestages oder des Bundesrates gegen den Bundespräsidenten (Artikel 61 des Grundgesetzes),</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">über die Auslegung des Grundgesetzes aus Anlaß von Streitigkeiten über den Umfang der Rechte und Pflichten eines obersten Bundesorgans oder anderer Beteiligter, die durch das Grundgesetz oder in der Geschäftsordnung eines obersten Bundesorgans mit eigenen Rechten ausgestattet sind (Artikel 93 Abs. 1 Nr. 1 des Grundgesetzes),</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Meinungsverschiedenheiten oder Zweifeln über die förmliche oder sachliche Vereinbarkeit von Bundesrecht oder Landesrecht mit dem Grundgesetz oder die Vereinbarkeit von Landesrecht mit sonstigem Bundesrecht auf Antrag der Bundesregierung, einer Landesregierung oder eines Viertels der Mitglieder des Bundestages (Artikel 93 Abs. 1 Nr. 2 des Grundgesetzes),</LA></DD><DT>6a.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Meinungsverschiedenheiten, ob ein Gesetz den Voraussetzungen des Artikels 72 Abs. 2 des Grundgesetzes entspricht, auf Antrag des Bundesrates, einer Landesregierung oder der Volksvertretung eines Landes (Artikel 93 Abs. 1 Nr. 2a des Grundgesetzes),</LA></DD><DT>6b.</DT><DD Font=\"normal\"><LA Size=\"normal\">darüber, ob im Falle des Artikels 72 Abs. 4 die Erforderlichkeit für eine bundesgesetzliche Regelung nach Artikel 72 Abs. 2 nicht mehr besteht oder Bundesrecht in den Fällen des Artikels 125a Abs. 2 Satz 1 nicht mehr erlassen werden könnte, auf Antrag des Bundesrates, einer Landesregierung oder der Volksvertretung eines Landes (Artikel 93 Abs. 2 des Grundgesetzes),</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Meinungsverschiedenheiten über Rechte und Pflichten des Bundes und der Länder, insbesondere bei der Ausführung von Bundesrecht durch die Länder und bei der Ausübung der Bundesaufsicht (Artikel 93 Abs. 1 Nr. 3 und Artikel 84 Abs. 4 Satz 2 des Grundgesetzes),</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">in anderen öffentlich-rechtlichen Streitigkeiten zwischen dem Bund und den Ländern, zwischen verschiedenen Ländern oder innerhalb eines Landes, soweit nicht ein anderer Rechtsweg gegeben ist (Artikel 93 Abs. 1 Nr. 4 des Grundgesetzes),</LA></DD><DT>8a.</DT><DD Font=\"normal\"><LA Size=\"normal\">über Verfassungsbeschwerden (Artikel 93 Abs. 1 Nr. 4a und 4b des Grundgesetzes),</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">über Richteranklagen gegen Bundesrichter und Landesrichter (Artikel 98 Abs. 2 und 5 des Grundgesetzes),</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">über Verfassungsstreitigkeiten innerhalb eines Landes, wenn diese Entscheidung durch Landesgesetz dem Bundesverfassungsgericht zugewiesen ist (Artikel 99 des Grundgesetzes),</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">über die Vereinbarkeit eines Bundesgesetzes oder eines Landesgesetzes mit dem Grundgesetz oder die Vereinbarkeit eines Landesgesetzes oder sonstigen Landesrechts mit einem Bundesgesetz auf Antrag eines Gerichts (Artikel 100 Abs. 1 des Grundgesetzes),</LA></DD><DT>11a.</DT><DD Font=\"normal\"><LA Size=\"normal\">über die Vereinbarkeit eines Beschlusses des Deutschen Bundestages zur Einsetzung eines Untersuchungsausschusses mit dem Grundgesetz auf Vorlage nach § 36 Abs. 2 des Untersuchungsausschussgesetzes,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Zweifeln darüber, ob eine Regel des Völkerrechts Bestandteil des Bundesrechts ist und ob sie unmittelbar Rechte und Pflichten für den einzelnen erzeugt, auf Antrag des Gerichts (Artikel 100 Abs. 2 des Grundgesetzes),</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn das Verfassungsgericht eines Landes bei der Auslegung des Grundgesetzes von einer Entscheidung des Bundesverfassungsgerichts oder des Verfassungsgerichts eines anderen Landes abweichen will, auf Antrag dieses Verfassungsgerichts (Artikel 100 Abs. 3 des Grundgesetzes),</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Meinungsverschiedenheiten über das Fortgelten von Recht als Bundesrecht (Artikel 126 des Grundgesetzes),</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den ihm sonst durch Bundesgesetz zugewiesenen Fällen (Artikel 93 Abs. 3 des Grundgesetzes).</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE003506377",
        "name": "§ 14",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000102305"
        },
        "body": "<P>(1) Der Erste Senat des Bundesverfassungsgerichts ist zuständig für Normenkontrollverfahren (§ 13 Nr. 6 und 11), in denen überwiegend die Unvereinbarkeit einer Vorschrift mit Grundrechten oder Rechten aus den Artikeln 33, 101, 103 und 104 des Grundgesetzes geltend gemacht wird, sowie für Verfassungsbeschwerden mit Ausnahme der Verfassungsbeschwerden nach § 91 und der Verfassungsbeschwerden aus dem Bereich des Wahlrechts. Das Gleiche gilt, wenn eine Landesregierung zusammen mit einem Normenkontrollantrag (§ 13 Nr. 6) nach Satz 1 einen Antrag nach § 13 Nr. 6a oder 6b stellt.</P><P>(2) Der Zweite Senat des Bundesverfassungsgerichts ist zuständig in den Fällen des § 13 Nr. 1 bis 5, 6a bis 9, 11a, 12 und 14, ferner für Normenkontrollverfahren und Verfassungsbeschwerden, die nicht dem Ersten Senat zugewiesen sind.</P><P>(3) In den Fällen des § 13 Nr. 10 und 13 bestimmt sich die Zuständigkeit der Senate nach der Regel der Absätze 1 und 2.</P><P>(4) Das Plenum des Bundesverfassungsgerichts kann mit Wirkung vom Beginn des nächsten Geschäftsjahres die Zuständigkeit der Senate abweichend von den Absätzen 1 bis 3 regeln, wenn dies infolge einer nicht nur vorübergehenden Überlastung eines Senats unabweislich geworden ist. Die Regelung gilt auch für anhängige Verfahren, bei denen noch keine mündliche Verhandlung oder Beratung der Entscheidung stattgefunden hat. Der Beschluß wird im Bundesgesetzblatt bekanntgemacht.</P><P>(5) Wenn zweifelhaft ist, welcher Senat für ein Verfahren zuständig ist, so entscheidet darüber ein Ausschuß, der aus dem Präsidenten, dem Vizepräsidenten und vier Richtern besteht, von denen je zwei von jedem Senat für die Dauer des Geschäftsjahres berufen werden. Bei Stimmengleichheit gibt die Stimme des Vorsitzenden den Ausschlag.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE003606377",
        "name": "§ 15",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000102305"
        },
        "body": "<P>(1) Der Präsident des Bundesverfassungsgerichts und der Vizepräsident führen den Vorsitz in ihrem Senat. Sie werden von dem dienstältesten, bei gleichem Dienstalter von dem lebensältesten anwesenden Richter des Senats vertreten.</P><P>(2) Jeder Senat ist beschlußfähig, wenn mindestens sechs Richter anwesend sind. Ist ein Senat in einem Verfahren von besonderer Dringlichkeit nicht beschlußfähig, ordnet der Vorsitzende ein Losverfahren an, durch das so lange Richter des anderen Senats als Vertreter bestimmt werden, bis die Mindestzahl erreicht ist. Die Vorsitzenden der Senate können nicht als Vertreter bestimmt werden. Das Nähere regelt die Geschäftsordnung.</P><P>(3) Nach Beginn der Beratung einer Sache können weitere Richter nicht hinzutreten. Wird der Senat beschlußunfähig, muß die Beratung nach seiner Ergänzung neu begonnen werden.</P><P>(4) Im Verfahren gemäß § 13 Nummer 1, 2, 2a, 4 und 9 bedarf es zu einer dem Antragsgegner nachteiligen Entscheidung in jedem Fall einer Mehrheit von zwei Dritteln der Mitglieder des Senats. Im übrigen entscheidet die Mehrheit der an der Entscheidung mitwirkenden Mitglieder des Senats, soweit nicht das Gesetz etwas anderes bestimmt. Bei Stimmengleichheit kann ein Verstoß gegen das Grundgesetz oder sonstiges Bundesrecht nicht festgestellt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE013103305",
        "name": "§ 15a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000102305"
        },
        "body": "<P>(1) Die Senate berufen für die Dauer eines Geschäftsjahres mehrere Kammern. Jede Kammer besteht aus drei Richtern. Die Zusammensetzung einer Kammer soll nicht länger als drei Jahre unverändert bleiben.</P><P>(2) Der Senat beschließt vor Beginn eines Geschäftsjahres für dessen Dauer die Verteilung der Anträge nach § 80 und der Verfassungsbeschwerden nach den §§ 90 und 91 auf die Berichterstatter, die Zahl und Zusammensetzung der Kammern sowie die Vertretung ihrer Mitglieder.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE003702305",
        "name": "§ 16",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000102305"
        },
        "body": "<P>(1) Will ein Senat in einer Rechtsfrage von der in einer Entscheidung des anderen Senats enthaltenen Rechtsauffassung abweichen, so entscheidet darüber das Plenum des Bundesverfassungsgerichts.</P><P>(2) Es ist beschlußfähig, wenn von jedem Senat zwei Drittel seiner Richter anwesend sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002430951BJNG000203307",
        "name": "II. Teil",
        "title": "Verfassungsgerichtliches Verfahren",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002430951BJNG002100307",
        "name": "Erster Abschnitt",
        "title": "Allgemeine Verfahrensvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000203307"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE003802305",
        "name": "§ 17",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG002100307"
        },
        "body": "<P>Soweit in diesem Gesetz nichts anderes bestimmt ist, sind hinsichtlich der Öffentlichkeit, der Sitzungspolizei, der Gerichtssprache, der Beratung und Abstimmung die Vorschriften der Titel 14 bis 16 des Gerichtsverfassungsgesetzes entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE013901311",
        "name": "§ 17a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG002100307"
        },
        "body": "<P>(1) Die Verhandlung vor dem Bundesverfassungsgericht einschließlich der Verkündung von Entscheidungen ist öffentlich. Ton- und Fernseh-Rundfunkaufnahmen sowie Ton- und Filmaufnahmen zum Zwecke der öffentlichen Vorführung oder der Veröffentlichung ihres Inhalts sind nur zulässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der mündlichen Verhandlung, bis das Gericht die Anwesenheit der Beteiligten festgestellt hat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der öffentlichen Verkündung von Entscheidungen.</LA></DD></DL>Die Tonübertragung in einen Arbeitsraum für Personen, die für Presse, Hörfunk, Fernsehen oder für andere Medien berichten, kann durch Anordnung des oder der Vorsitzenden zugelassen werden.</P><P>(2) Zur Wahrung schutzwürdiger Interessen der Beteiligten oder Dritter sowie eines ordnungsgemäßen Ablaufs des Verfahrens kann der oder die Vorsitzende die Aufnahmen nach Absatz 1 Satz 2 oder deren Übertragung sowie die Übertragung nach Absatz 1 Satz 3 ganz oder teilweise untersagen oder von der Einhaltung von Auflagen abhängig machen.</P><P>(3) Tonaufnahmen der Verhandlung vor dem Bundesverfassungsgericht einschließlich der Verkündung von Entscheidungen können zu wissenschaftlichen und historischen Zwecken durch Senatsbeschluss zugelassen werden, wenn es sich um ein Verfahren von herausragender zeitgeschichtlicher Bedeutung für die Bundesrepublik Deutschland handelt. Zur Wahrung schutzwürdiger Interessen der Beteiligten oder Dritter oder zur Wahrung eines ordnungsgemäßen Ablaufs des Verfahrens können die Aufnahmen durch den Vorsitzenden oder die Vorsitzende teilweise untersagt werden. Die Aufnahmen sind nicht zu den Akten zu nehmen und dürfen weder herausgegeben noch für Zwecke des aufgenommenen oder eines anderen Verfahrens genutzt oder verwertet werden. Die Aufnahmen sind vom Gericht nach Abschluss des Verfahrens dem Bundesarchiv zur Übernahme anzubieten, das nach dem Bundesarchivgesetz festzustellen hat, ob den Aufnahmen ein bleibender Wert zukommt. Nimmt das Bundesarchiv die Aufnahmen nicht an, sind die Aufnahmen durch das Gericht zu löschen. § 25a Satz 2 bleibt unberührt.</P><P>(4) Gegen die Anordnungen des oder der Vorsitzenden kann der Senat angerufen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE003903377",
        "name": "§ 18",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG002100307"
        },
        "body": "<P>(1) Ein Richter des Bundesverfassungsgerichts ist von der Ausübung seines Richteramtes ausgeschlossen, wenn er <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">an der Sache beteiligt oder mit einem Beteiligten verheiratet ist oder war, eine Lebenspartnerschaft führt oder führte, in gerader Linie verwandt oder verschwägert oder in der Seitenlinie bis zum dritten Grade verwandt oder bis zum zweiten Grade verschwägert ist oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in derselben Sache bereits von Amts oder Berufs wegen tätig gewesen ist.</LA></DD> </DL> </P><P>(2) Beteiligt ist nicht, wer auf Grund seines Familienstandes, seines Berufs, seiner Abstammung, seiner Zugehörigkeit zu einer politischen Partei oder aus einem ähnlich allgemeinen Gesichtspunkt am Ausgang des Verfahrens interessiert ist.</P><P>(3) Als Tätigkeit im Sinne des Absatzes 1 Nr. 2 gilt nicht <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Mitwirkung im Gesetzgebungsverfahren,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Äußerung einer wissenschaftlichen Meinung zu einer Rechtsfrage, die für das Verfahren bedeutsam sein kann.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE004003305",
        "name": "§ 19",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG002100307"
        },
        "body": "<P>(1) Wird ein Richter des Bundesverfassungsgerichts wegen Besorgnis der Befangenheit abgelehnt, so entscheidet das Gericht unter Ausschluß des Abgelehnten; bei Stimmengleichheit gibt die Stimme des Vorsitzenden den Ausschlag.</P><P>(2) Die Ablehnung ist zu begründen. Der Abgelehnte hat sich dazu zu äußern. Die Ablehnung ist unbeachtlich, wenn sie nicht spätestens zu Beginn der mündlichen Verhandlung erklärt wird.</P><P>(3) Erklärt sich ein Richter, der nicht abgelehnt ist, selbst für befangen, so gilt Absatz 1 entsprechend.</P><P>(4) Hat das Bundesverfassungsgericht die Ablehnung oder Selbstablehnung eines Richters für begründet erklärt, wird durch Los ein Richter des anderen Senats als Vertreter bestimmt. Die Vorsitzenden der Senate können nicht als Vertreter bestimmt werden. Das Nähere regelt die Geschäftsordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE004102305",
        "name": "§ 20",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG002100307"
        },
        "body": "<P>Die Beteiligten haben das Recht der Akteneinsicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE004202305",
        "name": "§ 21",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG002100307"
        },
        "body": "<P>Wenn das Verfahren von einer Personengruppe oder gegen eine Personengruppe beantragt wird, kann das Bundesverfassungsgericht anordnen, daß sie ihre Rechte, insbesondere das Recht auf Anwesenheit im Termin, durch einen oder mehrere Beauftragte wahrnehmen läßt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE004304160",
        "name": "§ 22",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG002100307"
        },
        "body": "<P>(1) Die Beteiligten können sich in jeder Lage des Verfahrens durch einen Rechtsanwalt oder einen Rechtslehrer an einer staatlichen oder staatlich anerkannten Hochschule eines Mitgliedstaates der Europäischen Union, eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder der Schweiz, der die Befähigung zum Richteramt besitzt, als Bevollmächtigten vertreten lassen; in der mündlichen Verhandlung vor dem Bundesverfassungsgericht müssen sie sich in dieser Weise vertreten lassen. Gesetzgebende Körperschaften und Teile von ihnen, die in der Verfassung oder in der Geschäftsordnung mit eigenen Rechten ausgestattet sind, können sich auch durch ihre Mitglieder vertreten lassen. Der Bund, die Länder und ihre Verfassungsorgane können sich außerdem durch ihre Beamten vertreten lassen, soweit sie die Befähigung zum Richteramt besitzen oder auf Grund der vorgeschriebenen Staatsprüfungen die Befähigung zum höheren Verwaltungsdienst erworben haben. Das Bundesverfassungsgericht kann auch eine andere Person als Beistand eines Beteiligten zulassen.</P><P>(2) Die Vollmacht ist schriftlich zu erteilen. Sie muß sich ausdrücklich auf das Verfahren beziehen.</P><P>(3) Ist ein Bevollmächtigter bestellt, so sind alle Mitteilungen des Gerichts an ihn zu richten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE004404307",
        "name": "§ 23",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG002100307"
        },
        "body": "<P>(1) Anträge, die das Verfahren einleiten, sind schriftlich beim Bundesverfassungsgericht einzureichen. Sie sind zu begründen; die erforderlichen Beweismittel sind anzugeben.</P><P>(2) Der Vorsitzende oder, wenn eine Entscheidung nach § 93c in Betracht kommt, der Berichterstatter stellt den Antrag dem Antragsgegner, den übrigen Beteiligten sowie den Dritten, denen nach § 27a Gelegenheit zur Stellungnahme gegeben wird, unverzüglich mit der Aufforderung zu, sich binnen einer zu bestimmenden Frist dazu zu äußern.</P><P>(3) Der Vorsitzende oder der Berichterstatter kann jedem Beteiligten aufgeben, binnen einer zu bestimmenden Frist die erforderliche Zahl von Abschriften seiner Schriftsätze und der angegriffenen Entscheidungen für das Gericht und für die übrigen Beteiligten nachzureichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE004502305",
        "name": "§ 24",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG002100307"
        },
        "body": "<P>Unzulässige oder offensichtlich unbegründete Anträge können durch einstimmigen Beschluß des Gerichts verworfen werden. Der Beschluß bedarf keiner weiteren Begründung, wenn der Antragsteller vorher auf die Bedenken gegen die Zulässigkeit oder Begründetheit seines Antrags hingewiesen worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE004602305",
        "name": "§ 25",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG002100307"
        },
        "body": "<P>(1) Das Bundesverfassungsgericht entscheidet, soweit nichts anderes bestimmt ist, auf Grund mündlicher Verhandlung, es sei denn, daß alle Beteiligten ausdrücklich auf sie verzichten.</P><P>(2) Die Entscheidung auf Grund mündlicher Verhandlung ergeht als Urteil, die Entscheidung ohne mündliche Verhandlung als Beschluß.</P><P>(3) Teil- und Zwischenentscheidungen sind zulässig.</P><P>(4) Die Entscheidungen des Bundesverfassungsgerichts ergehen \"im Namen des Volkes\".</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE013601305",
        "name": "§ 25a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG002100307"
        },
        "body": "<P>Über die mündliche Verhandlung wird ein Protokoll geführt. Darüber hinaus wird sie in einer Tonbandaufnahme festgehalten; das Nähere regelt die Geschäftsordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE004702305",
        "name": "§ 26",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG002100307"
        },
        "body": "<P>(1) Das Bundesverfassungsgericht erhebt den zur Erforschung der Wahrheit erforderlichen Beweis. Es kann damit außerhalb der mündlichen Verhandlung ein Mitglied des Gerichts beauftragen oder mit Begrenzung auf bestimmte Tatsachen und Personen ein anderes Gericht darum ersuchen.</P><P>(2) Auf Grund eines Beschlusses mit einer Mehrheit von zwei Dritteln der Stimmen des Gerichts kann die Beiziehung einzelner Urkunden unterbleiben, wenn ihre Verwendung mit der Staatssicherheit unvereinbar ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE004803305",
        "name": "§ 27",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG002100307"
        },
        "body": "<P>Alle Gerichte und Verwaltungsbehörden leisten dem Bundesverfassungsgericht Rechts- und Amtshilfe. Fordert das Bundesverfassungsgericht Akten eines Ausgangsverfahrens an, werden ihm diese unmittelbar vorgelegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE014000307",
        "name": "§ 27a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG002100307"
        },
        "body": "<P>Das Bundesverfassungsgericht kann sachkundigen Dritten Gelegenheit zur Stellungnahme geben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE004903377",
        "name": "§ 28",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG002100307"
        },
        "body": "<P>(1) Für die Vernehmung von Zeugen und Sachverständigen gelten in den Fällen des § 13 Nummer 1, 2, 2a, 4 und 9 die Vorschriften der Strafprozeßordnung, in den übrigen Fällen die Vorschriften der Zivilprozeßordnung entsprechend.</P><P>(2) Soweit ein Zeuge oder Sachverständiger nur mit Genehmigung einer vorgesetzten Stelle vernommen werden darf, kann diese Genehmigung nur verweigert werden, wenn es das Wohl des Bundes oder eines Landes erfordert. Der Zeuge oder Sachverständige kann sich nicht auf seine Schweigepflicht berufen, wenn das Bundesverfassungsgericht mit einer Mehrheit von zwei Dritteln der Stimmen die Verweigerung der Aussagegenehmigung für unbegründet erklärt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE005002305",
        "name": "§ 29",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG002100307"
        },
        "body": "<P>Die Beteiligten werden von allen Beweisterminen benachrichtigt und können der Beweisaufnahme beiwohnen. Sie können an Zeugen und Sachverständige Fragen richten. Wird eine Frage beanstandet, so entscheidet das Gericht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE005104305",
        "name": "§ 30",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG002100307"
        },
        "body": "<P>(1) Das Bundesverfassungsgericht entscheidet in geheimer Beratung nach seiner freien, aus dem Inhalt der Verhandlung und dem Ergebnis der Beweisaufnahme geschöpften Überzeugung. Die Entscheidung ist schriftlich abzufassen, zu begründen und von den Richtern, die bei ihr mitgewirkt haben, zu unterzeichnen. Sie ist sodann, wenn eine mündliche Verhandlung stattgefunden hat, unter Mitteilung der wesentlichen Entscheidungsgründe öffentlich zu verkünden. Der Termin zur Verkündung einer Entscheidung kann in der mündlichen Verhandlung bekanntgegeben oder nach Abschluß der Beratungen festgelegt werden; in diesem Fall ist er den Beteiligten unverzüglich mitzuteilen. Zwischen dem Abschluß der mündlichen Verhandlung und der Verkündung der Entscheidung sollen nicht mehr als drei Monate liegen. Der Termin kann durch Beschluß des Bundesverfassungsgerichts verlegt werden.</P><P>(2) Ein Richter kann seine in der Beratung vertretene abweichende Meinung zu der Entscheidung oder zu deren Begründung in einem Sondervotum niederlegen; das Sondervotum ist der Entscheidung anzuschließen. Die Senate können in ihren Entscheidungen das Stimmenverhältnis mitteilen. Das Nähere regelt die Geschäftsordnung.</P><P>(3) Alle Entscheidungen sind den Beteiligten bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE005205377",
        "name": "§ 31",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG002100307"
        },
        "body": "<P>(1) Die Entscheidungen des Bundesverfassungsgerichts binden die Verfassungsorgane des Bundes und der Länder sowie alle Gerichte und Behörden.</P><P>(2) In den Fällen des § 13 Nr. 6, 6a, 11, 12 und 14 hat die Entscheidung des Bundesverfassungsgerichts Gesetzeskraft. Das gilt auch in den Fällen des § 13 Nr. 8a, wenn das Bundesverfassungsgericht ein Gesetz als mit dem Grundgesetz vereinbar oder unvereinbar oder für nichtig erklärt. Soweit ein Gesetz als mit dem Grundgesetz oder sonstigem Bundesrecht vereinbar oder unvereinbar oder für nichtig erklärt wird, ist die Entscheidungsformel durch das Bundesministerium der Justiz und für Verbraucherschutz im Bundesgesetzblatt zu veröffentlichen. Entsprechendes gilt für die Entscheidungsformel in den Fällen des § 13 Nr. 12 und 14.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE005304305",
        "name": "§ 32",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG002100307"
        },
        "body": "<P>(1) Das Bundesverfassungsgericht kann im Streitfall einen Zustand durch einstweilige Anordnung vorläufig regeln, wenn dies zur Abwehr schwerer Nachteile, zur Verhinderung drohender Gewalt oder aus einem anderen wichtigen Grund zum gemeinen Wohl dringend geboten ist.</P><P>(2) Die einstweilige Anordnung kann ohne mündliche Verhandlung ergehen. Bei besonderer Dringlichkeit kann das Bundesverfassungsgericht davon absehen, den am Verfahren zur Hauptsache Beteiligten, zum Beitritt Berechtigten oder Äußerungsberechtigten Gelegenheit zur Stellungnahme zu geben.</P><P>(3) Wird die einstweilige Anordnung durch Beschluß erlassen oder abgelehnt, so kann Widerspruch erhoben werden. Das gilt nicht für den Beschwerdeführer im Verfahren der Verfassungsbeschwerde. Über den Widerspruch entscheidet das Bundesverfassungsgericht nach mündlicher Verhandlung. Diese muß binnen zwei Wochen nach dem Eingang der Begründung des Widerspruchs stattfinden.</P><P>(4) Der Widerspruch gegen die einstweilige Anordnung hat keine aufschiebende Wirkung. Das Bundesverfassungsgericht kann die Vollziehung der einstweiligen Anordnung aussetzen.</P><P>(5) Das Bundesverfassungsgericht kann die Entscheidung über die einstweilige Anordnung oder über den Widerspruch ohne Begründung bekanntgeben. In diesem Fall ist die Begründung den Beteiligten gesondert zu übermitteln.</P><P>(6) Die einstweilige Anordnung tritt nach sechs Monaten außer Kraft. Sie kann mit einer Mehrheit von zwei Dritteln der Stimmen wiederholt werden.</P><P>(7) Ist ein Senat nicht beschlußfähig, so kann die einstweilige Anordnung bei besonderer Dringlichkeit erlassen werden, wenn mindestens drei Richter anwesend sind und der Beschluß einstimmig gefaßt wird. Sie tritt nach einem Monat außer Kraft. Wird sie durch den Senat bestätigt, so tritt sie sechs Monate nach ihrem Erlaß außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE005402305",
        "name": "§ 33",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG002100307"
        },
        "body": "<P>(1) Das Bundesverfassungsgericht kann sein Verfahren bis zur Erledigung eines bei einem anderen Gericht anhängigen Verfahrens aussetzen, wenn für seine Entscheidung die Feststellungen oder die Entscheidung dieses anderen Gerichts von Bedeutung sein können.</P><P>(2) Das Bundesverfassungsgericht kann seiner Entscheidung die tatsächlichen Feststellungen eines rechtskräftigen Urteils zugrunde legen, das in einem Verfahren ergangen ist, in dem die Wahrheit von Amts wegen zu erforschen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE005505320",
        "name": "§ 34",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG002100307"
        },
        "body": "<P>(1) Das Verfahren des Bundesverfassungsgerichts ist kostenfrei.</P><P>(2) Das Bundesverfassungsgericht kann eine Gebühr bis zu 2.600 Euro auferlegen, wenn die Einlegung der Verfassungsbeschwerde oder der Beschwerde nach Artikel 41 Abs. 2 des Grundgesetzes einen Mißbrauch darstellt oder wenn ein Antrag auf Erlaß einer einstweiligen Anordnung (§ 32) mißbräuchlich gestellt ist.</P><P>(3) Für die Einziehung der Gebühr gilt § 59 Abs. 1 der Bundeshaushaltsordnung entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE013202305",
        "name": "§ 34a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG002100307"
        },
        "body": "<P>(1) Erweist sich der Antrag auf Verwirkung der Grundrechte (§ 13 Nr. 1), die Anklage gegen den Bundespräsidenten (§ 13 Nr. 4) oder einen Richter (§ 13 Nr. 9) als unbegründet, so sind dem Antragsgegner oder dem Angeklagten die notwendigen Auslagen einschließlich der Kosten der Verteidigung zu ersetzen.</P><P>(2) Erweist sich eine Verfassungsbeschwerde als begründet, so sind dem Beschwerdeführer die notwendigen Auslagen ganz oder teilweise zu erstatten.</P><P>(3) In den übrigen Fällen kann das Bundesverfassungsgericht volle oder teilweise Erstattung der Auslagen anordnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE005602305",
        "name": "§ 35",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG002100307"
        },
        "body": "<P>Das Bundesverfassungsgericht kann in seiner Entscheidung bestimmen, wer sie vollstreckt; es kann auch im Einzelfall die Art und Weise der Vollstreckung regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002430951BJNG002200307",
        "name": "Zweiter Abschnitt",
        "title": "Akteneinsicht außerhalb des Verfahrens",
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000203307"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE014101377",
        "name": "§ 35a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG002200307"
        },
        "body": "<P>Betreffen außerhalb des Verfahrens gestellte Anträge auf Auskunft aus oder Einsicht in Akten des Bundesverfassungsgerichts personenbezogene Daten, so gelten die allgemeinen datenschutzrechtlichen Vorschriften, soweit die nachfolgenden Bestimmungen keine abweichende Regelung treffen.Übermittelt das Bundesverfassungsgericht einer öffentlichen Stelle auf deren Ersuchen personenbezogenen Daten, so trägt die öffentliche Stelle die Verantwortung für die Zulässigkeit der Übermittlung. In diesem Fall prüft das Bundesverfassungsgericht nur, ob das Übermittlungsersuchen im Rahmen der Aufgaben der ersuchenden Stelle liegt, es sei denn, dass besonderer Anlass zur Prüfung der Zulässigkeit der Übermittlung besteht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE014202377",
        "name": "§ 35b",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG002200307"
        },
        "body": "<P>Auskunft aus oder Einsicht in Akten des Bundesverfassungsgerichts kann gewährt werden <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>öffentlichen Stellen, soweit dies für Zwecke der Rechtspflege erforderlich ist oder die in § 23 Absatz 1 Nummer 2 bis 5 des Bundesdatenschutzgesetzes genannten Voraussetzungen vorliegen oder soweit dies zur Durchführung wissenschaftlicher Forschung erforderlich ist, das wissenschaftliche Interesse an der Durchführung des Forschungsvorhabens das Interesse des Betroffenen an dem Ausschluss der Zweckänderung erheblich überwiegt und der Zweck der Forschung auf andere Weise nicht oder nur mit unverhältnismäßigem Aufwand erreicht werden kann,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Privatpersonen und anderen nichtöffentlichen Stellen einschließlich früherer Beteiligter nach Abschluss ihres Verfahrens, soweit sie ein berechtigtes Interesse darlegen und die datenschutzrechtlichen Belange Dritter gewahrt bleiben.</LA></DD></DL>Einer Unterrichtung des Betroffenen von der Übermittlung seiner Daten bedarf es nicht; die Erteilung der Auskunft und die Gewährung der Akteneinsicht sind in der Akte zu vermerken. Auskunft oder Akteneinsicht kann auch gewährt werden, soweit der Betroffene eingewilligt hat.</P><P>(2) Akteneinsicht kann nur gewährt werden, wenn unter Angabe von Gründen dargelegt wird, daß die Erteilung einer Auskunft zur Erfüllung der Aufgaben der die Akteneinsicht begehrenden öffentlichen Stelle (Absatz 1 Satz 1 Nummer 1) oder zur Wahrnehmung des berechtigten Interesses der die Akteneinsicht begehenden Privatperson oder anderen nicht-öffentlichen Stelle (Absatz 1 Satz 1 Nummer 2) nicht ausreichen würde oder die Erteilung einer Auskunft einen unverhältnismäßigen Aufwand erfordern würde.</P><P>(3) Aus beigezogenen Akten, die nicht Aktenbestandteil sind, dürfen Auskünfte nur erteilt werden, wenn der Antragsteller die Zustimmung der Stelle nachweist, um deren Akten es sich handelt; gleiches gilt für die Akteneinsicht.</P><P>(4) Die Akten des Bundesverfassungsgerichts werden nicht übersandt. An öffentliche Stellen können sie übersandt werden, wenn diesen gemäß Absatz 2 Akteneinsicht gewährt werden kann oder wenn einer Privatperson auf Grund besonderer Umstände dort Akteneinsicht gewährt werden soll.</P><P>(5) Für die Einsicht in die Akten des Bundesverfassungsgerichts, die beim Bundesarchiv oder durch das Bundesarchiv als Zwischenarchivgut aufbewahrt werden, gelten nach Ablauf von 30 Jahren seit Abschluss des Verfahrens die archivgesetzlichen Regelungen. Für Entwürfe von Urteilen, Beschlüssen und Verfügungen, Arbeiten zu ihrer Vorbereitung und Dokumente, die Abstimmungen betreffen, gilt dies nach Ablauf von 60 Jahren. Das Bundesverfassungsgericht behält für das abgegebene Schriftgut, das beim Bundesarchiv aufbewahrt wird, zu gerichtsinternen und prozessualen Zwecken das jederzeitige und vorrangige Rückgriffsrecht. Zu diesem Zweck ist es ihm auf Anforderung umgehend zu übersenden.</P><P>(6) Die Akten zu Kammerentscheidungen, die nicht zur Veröffentlichung bestimmt sind, einschließlich der Entwürfe von Beschlüssen und Verfügungen, Arbeiten zu ihrer Vorbereitung und Dokumente, die Abstimmungen betreffen, können mit Einverständnis des Bundesarchivs nach Ablauf von 30 Jahren vernichtet werden.</P><P>(7) Die Akten zu den im Allgemeinen Register eingetragenen Vorgängen, die nicht in das Verfahrensregister übertragen worden sind, können mit Einverständnis des Bundesarchivs fünf Jahre nach der letzten die Sache betreffenden Verfügung vernichtet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE014301377",
        "name": "§ 35c",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG002200307"
        },
        "body": "<P>Das Bundesverfassungsgericht darf in einem verfassungsgerichtlichen Verfahren zu den Akten gelangte personenbezogene Daten für ein anderes verfassungsgerichtliches Verfahren verarbeiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002430951BJNG000303307",
        "name": "III. Teil",
        "title": "Einzelne Verfahrensarten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002430951BJNG000402305",
        "name": "Erster Abschnitt",
        "title": "Verfahren in den Fällen des\n§ 13 Nr. 1",
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000303307"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE005702305",
        "name": "§ 36",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000402305"
        },
        "body": "<P>Der Antrag auf Entscheidung gemäß Artikel 18 Satz 2 des Grundgesetzes kann vom Bundestag, von der Bundesregierung oder von einer Landesregierung gestellt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE005802305",
        "name": "§ 37",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000402305"
        },
        "body": "<P>Das Bundesverfassungsgericht gibt dem Antragsgegner Gelegenheit zur Äußerung binnen einer zu bestimmenden Frist und beschließt dann, ob der Antrag als unzulässig oder als nicht hinreichend begründet zurückzuweisen oder ob die Verhandlung durchzuführen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE005902305",
        "name": "§ 38",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000402305"
        },
        "body": "<P>(1) Nach Eingang des Antrags kann das Bundesverfassungsgericht eine Beschlagnahme oder Durchsuchung nach den Vorschriften der Strafprozeßordnung anordnen.</P><P>(2) Das Bundesverfassungsgericht kann zur Vorbereitung der mündlichen Verhandlung eine Voruntersuchung anordnen. Die Durchführung der Voruntersuchung ist einem Richter des nicht zur Entscheidung in der Hauptsache zuständigen Senats zu übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE006002305",
        "name": "§ 39",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000402305"
        },
        "body": "<P>(1) Erweist sich der Antrag als begründet, so stellt das Bundesverfassungsgericht fest, welche Grundrechte der Antragsgegner verwirkt hat. Es kann die Verwirkung auf einen bestimmten Zeitraum, mindestens auf ein Jahr, befristen. Es kann dem Antragsgegner auch nach Art und Dauer genau bezeichnete Beschränkungen auferlegen, soweit sie nicht andere als die verwirkten Grundrechte beeinträchtigen. Insoweit bedürfen die Verwaltungsbehörden zum Einschreiten gegen den Antragsgegner keiner weiteren gesetzlichen Grundlage.</P><P>(2) Das Bundesverfassungsgericht kann dem Antragsgegner auf die Dauer der Verwirkung der Grundrechte das Wahlrecht, die Wählbarkeit und die Fähigkeit zur Bekleidung öffentlicher Ämter aberkennen und bei juristischen Personen ihre Auflösung anordnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE006102305",
        "name": "§ 40",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000402305"
        },
        "body": "<P>Ist die Verwirkung zeitlich nicht befristet oder für einen längeren Zeitraum als ein Jahr ausgesprochen, so kann das Bundesverfassungsgericht, wenn seit dem Ausspruch der Verwirkung zwei Jahre verflossen sind, auf Antrag des früheren Antragstellers oder Antragsgegners die Verwirkung ganz oder teilweise aufheben oder die Dauer der Verwirkung abkürzen. Der Antrag kann wiederholt werden, wenn seit der letzten Entscheidung des Bundesverfassungsgerichts ein Jahr verstrichen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE006202305",
        "name": "§ 41",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000402305"
        },
        "body": "<P>Hat das Bundesverfassungsgericht über einen Antrag sachlich entschieden, so kann er gegen denselben Antragsgegner nur wiederholt werden, wenn er auf neue Tatsachen gestützt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE006302305",
        "name": "§ 42",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000402305"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002430951BJNG000503377",
        "name": "Zweiter Abschnitt",
        "title": "Verfahren in den Fällen des § 13 Nummer 2 und 2a",
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000303307"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE006403377",
        "name": "§ 43",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000503377"
        },
        "body": "<P>(1) Der Antrag auf Entscheidung, ob eine Partei verfassungswidrig (Artikel 21 Absatz 2 des Grundgesetzes) oder von staatlicher Finanzierung ausgeschlossen ist (Artikel 21 Absatz 3 des Grundgesetzes), kann von dem Bundestag, dem Bundesrat oder von der Bundesregierung gestellt werden. Der Antrag auf Entscheidung über den Ausschluss von staatlicher Finanzierung kann hilfsweise zu einem Antrag auf Entscheidung, ob eine Partei verfassungswidrig ist, gestellt werden.</P><P>(2) Eine Landesregierung kann den Antrag nur gegen eine Partei stellen, deren Organisation sich auf das Gebiet ihres Landes beschränkt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE006502305",
        "name": "§ 44",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000503377"
        },
        "body": "<P>Die Vertretung der Partei bestimmt sich nach den gesetzlichen Vorschriften, hilfsweise nach ihrer Satzung. Sind die Vertretungsberechtigten nicht feststellbar oder nicht vorhanden oder haben sie nach Eingang des Antrags beim Bundesverfassungsgericht gewechselt, so gelten als vertretungsberechtigt diejenigen Personen, die die Geschäfte der Partei während der Tätigkeit, die den Antrag veranlaßt hat, zuletzt tatsächlich geführt haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE006602305",
        "name": "§ 45",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000503377"
        },
        "body": "<P>Das Bundesverfassungsgericht gibt dem Vertretungsberechtigten (§ 44) Gelegenheit zur Äußerung binnen einer zu bestimmenden Frist und beschließt dann, ob der Antrag als unzulässig oder als nicht hinreichend begründet zurückzuweisen oder ob die Verhandlung durchzuführen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE006703377",
        "name": "§ 46",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000503377"
        },
        "body": "<P>(1) Erweist sich der Antrag auf Entscheidung gemäß Artikel 21 Absatz 2 des Grundgesetzes als begründet, so stellt das Bundesverfassungsgericht fest, daß die politische Partei verfassungswidrig ist.</P><P>(2) Die Feststellung kann auf einen rechtlich oder organisatorisch selbständigen Teil einer Partei beschränkt werden.</P><P>(3) Mit der Feststellung ist die Auflösung der Partei oder des selbständigen Teiles der Partei und das Verbot, eine Ersatzorganisation zu schaffen, zu verbinden. Das Bundesverfassungsgericht kann in diesem Fall außerdem die Einziehung des Vermögens der Partei oder des selbständigen Teiles der Partei zugunsten des Bundes oder des Landes zu gemeinnützigen Zwecken aussprechen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE015300377",
        "name": "§ 46a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000503377"
        },
        "body": "<P>(1) Erweist sich der Antrag auf Entscheidung gemäß Artikel 21 Absatz 3 des Grundgesetzes als begründet, so stellt das Bundesverfassungsgericht fest, dass die Partei für sechs Jahre von der staatlichen Finanzierung nach § 18 des Parteiengesetzes ausgeschlossen ist. Die Feststellung ist auf Ersatzparteien zu erstrecken. Dass eine Partei die Bestrebungen einer nach Satz 1 von der staatlichen Finanzierung ausgeschlossenen Partei als Ersatzpartei an deren Stelle weiter verfolgt oder fortführt, stellt das Bundesverfassungsgericht entsprechend Satz 1 fest. Die Feststellung erfolgt auf Antrag eines Berechtigten nach § 43 Absatz 1 Satz 1; § 45 ist auf das Verfahren nicht anzuwenden.</P><P>(2) Beantragt einer der Antragsberechtigten spätestens sechs Monate vor Ablauf der Frist nach Absatz 1 Satz 1 ihre Verlängerung, bleibt die Partei bis zur Entscheidung über diesen Antrag von staatlicher Finanzierung ausgeschlossen. § 45 ist auf das Verfahren nicht anzuwenden. Das Bundesverfassungsgericht kann ohne mündliche Verhandlung entscheiden. Für die Entscheidung gilt Absatz 1 entsprechend. Erneute Verlängerungsanträge sind statthaft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE006802305",
        "name": "§ 47",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000503377"
        },
        "body": "<P>Die Vorschriften der §§ 38 und 41 gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002430951BJNG000602305",
        "name": "Dritter Abschnitt",
        "title": "Verfahren in den Fällen\ndes § 13 Nr. 3",
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000303307"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE006904377",
        "name": "§ 48",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000602305"
        },
        "body": "<P>(1) Die Beschwerde gegen den Beschluß des Bundestages über die Gültigkeit einer Wahl, die Verletzung von Rechten bei der Vorbereitung oder Durchführung der Wahl, soweit sie der Wahlprüfung nach Artikel 41 des Grundgesetzes unterliegen, oder den Verlust der Mitgliedschaft im Bundestag kann der Abgeordnete, dessen Mitgliedschaft bestritten ist, eine wahlberechtigte Person oder eine Gruppe von wahlberechtigten Personen, deren Einspruch vom Bundestag verworfen worden ist, eine Fraktion oder eine Minderheit des Bundestages, die wenigstens ein Zehntel der gesetzlichen Mitgliederzahl umfaßt, binnen einer Frist von zwei Monaten seit der Beschlußfassung des Bundestages beim Bundesverfassungsgericht erheben; die Beschwerde ist innerhalb dieser Frist zu begründen.</P><P>(2) Das Bundesverfassungsgericht kann von einer mündlichen Verhandlung absehen, wenn von ihr keine weitere Förderung des Verfahrens zu erwarten ist.</P><P>(3) Erweist sich bei Prüfung der Beschwerde einer wahlberechtigten Person oder einer Gruppe von wahlberechtigten Personen, dass deren Rechte verletzt wurden, stellt das Bundesverfassungsgericht diese Verletzung fest, wenn es nicht die Wahl für ungültig erklärt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002430951BJNG000702305",
        "name": "Vierter Abschnitt",
        "title": "Verfahren in den Fällen\ndes § 13 Nr. 4",
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000303307"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE007002305",
        "name": "§ 49",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000702305"
        },
        "body": "<P>(1) Die Anklage gegen den Bundespräsidenten wegen vorsätzlicher Verletzung des Grundgesetzes oder eines anderen Bundesgesetzes wird durch Einreichung einer Anklageschrift beim Bundesverfassungsgericht erhoben.</P><P>(2) Auf Grund des Beschlusses einer der beiden gesetzgebenden Körperschaften (Artikel 61 Abs. 1 des Grundgesetzes) fertigt deren Präsident die Anklageschrift und übersendet sie binnen eines Monats dem Bundesverfassungsgericht.</P><P>(3) Die Anklageschrift muß die Handlung oder Unterlassung, wegen der die Anklage erhoben wird, die Beweismittel und die Bestimmung der Verfassung oder des Gesetzes, die verletzt sein soll, bezeichnen. Sie muß die Feststellung enthalten, daß der Beschluß auf Erhebung der Anklage mit der Mehrheit von zwei Dritteln der gesetzlichen Mitgliederzahl des Bundestages oder von zwei Dritteln der Stimmen des Bundesrates gefaßt worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE007102305",
        "name": "§ 50",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000702305"
        },
        "body": "<P>Die Anklage kann nur binnen drei Monaten, nachdem der ihr zugrunde liegende Sachverhalt der antragsberechtigten Körperschaft bekannt geworden ist, erhoben werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE007202305",
        "name": "§ 51",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000702305"
        },
        "body": "<P>Die Einleitung und Durchführung des Verfahrens wird durch den Rücktritt des Bundespräsidenten, durch sein Ausscheiden aus dem Amt oder durch Auflösung des Bundestages oder den Ablauf seiner Wahlperiode nicht berührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE007302305",
        "name": "§ 52",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000702305"
        },
        "body": "<P>(1) Die Anklage kann bis zur Verkündung des Urteils auf Grund eines Beschlusses der antragstellenden Körperschaft zurückgenommen werden. Der Beschluß bedarf der Zustimmung der Mehrheit der gesetzlichen Mitgliederzahl des Bundestages oder der Mehrheit der Stimmen des Bundesrates.</P><P>(2) Die Anklage wird vom Präsidenten der antragstellenden Körperschaft durch Übersendung einer Ausfertigung des Beschlusses an das Bundesverfassungsgericht zurückgenommen.</P><P>(3) Die Zurücknahme der Anklage wird unwirksam, wenn ihr der Bundespräsident binnen eines Monats widerspricht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE007402305",
        "name": "§ 53",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000702305"
        },
        "body": "<P>Das Bundesverfassungsgericht kann nach Erhebung der Anklage durch einstweilige Anordnung bestimmen, daß der Bundespräsident an der Ausübung seines Amtes verhindert ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE007502305",
        "name": "§ 54",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000702305"
        },
        "body": "<P>(1) Das Bundesverfassungsgericht kann zur Vorbereitung der mündlichen Verhandlung eine Voruntersuchung anordnen; es muß sie anordnen, wenn der Vertreter der Anklage oder der Bundespräsident sie beantragt.</P><P>(2) Die Durchführung der Voruntersuchung ist einem Richter des nicht zur Entscheidung in der Hauptsache zuständigen Senats zu übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE007602305",
        "name": "§ 55",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000702305"
        },
        "body": "<P>(1) Das Bundesverfassungsgericht entscheidet auf Grund mündlicher Verhandlung.</P><P>(2) Zur Verhandlung ist der Bundespräsident zu laden. Dabei ist er darauf hinzuweisen, daß ohne ihn verhandelt wird, wenn er unentschuldigt ausbleibt oder ohne ausreichenden Grund sich vorzeitig entfernt.</P><P>(3) In der Verhandlung trägt der Beauftragte der antragstellenden Körperschaft zunächst die Anklage vor.</P><P>(4) Sodann erhält der Bundespräsident Gelegenheit, sich zur Anklage zu erklären.</P><P>(5) Hierauf findet die Beweiserhebung statt.</P><P>(6) Zum Schluß wird der Vertreter der Anklage mit seinem Antrag und der Bundespräsident mit seiner Verteidigung gehört. Er hat das letzte Wort.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE007702305",
        "name": "§ 56",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000702305"
        },
        "body": "<P>(1) Das Bundesverfassungsgericht stellt im Urteil fest, ob der Bundespräsident einer vorsätzlichen Verletzung des Grundgesetzes oder eines genau zu bezeichnenden Bundesgesetzes schuldig ist.</P><P>(2) Im Falle der Verurteilung kann das Bundesverfassungsgericht den Bundespräsidenten seines Amtes für verlustig erklären. Mit der Verkündung des Urteils tritt der Amtsverlust ein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE007802305",
        "name": "§ 57",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000702305"
        },
        "body": "<P>Eine Ausfertigung des Urteils samt Gründen ist dem Bundestag, dem Bundesrat und der Bundesregierung zu übersenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002430951BJNG000802305",
        "name": "Fünfter Abschnitt",
        "title": "Verfahren in den Fällen\ndes § 13 Nr. 9",
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000303307"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE007902305",
        "name": "§ 58",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000802305"
        },
        "body": "<P>(1) Stellt der Bundestag gegen einen Bundesrichter den Antrag nach Artikel 98 Abs. 2 des Grundgesetzes, so sind die Vorschriften der §§ 49 bis 55 mit Ausnahme des § 49 Abs. 3 Satz 2, der §§ 50 und 52 Abs. 1 Satz 2 entsprechend anzuwenden.</P><P>(2) Wird dem Bundesrichter ein Verstoß im Amt vorgeworfen, so beschließt der Bundestag nicht vor rechtskräftiger Beendigung des gerichtlichen Verfahrens oder, wenn vorher wegen desselben Verstoßes ein förmliches Disziplinarverfahren eingeleitet worden ist, nicht vor der Eröffnung dieses Verfahrens. Nach Ablauf von sechs Monaten seit der rechtskräftigen Beendigung des gerichtlichen Verfahrens, in dem der Bundesrichter sich des Verstoßes schuldig gemacht haben soll, ist der Antrag nicht mehr zulässig.</P><P>(3) Abgesehen von den Fällen des Absatzes 2 ist ein Antrag gemäß Absatz 1 nicht mehr zulässig, wenn seit dem Verstoß zwei Jahre verflossen sind.</P><P>(4) Der Antrag wird vor dem Bundesverfassungsgericht von einem Beauftragten des Bundestages vertreten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE008002305",
        "name": "§ 59",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000802305"
        },
        "body": "<P>(1) Das Bundesverfassungsgericht erkennt auf eine der im Artikel 98 Abs. 2 des Grundgesetzes vorgesehenen Maßnahmen oder auf Freispruch.</P><P>(2) Erkennt das Bundesverfassungsgericht auf Entlassung, so tritt der Amtsverlust mit der Verkündung des Urteils ein.</P><P>(3) Wird auf Versetzung in ein anderes Amt oder in den Ruhestand erkannt, so obliegt der Vollzug der für die Entlassung des Bundesrichters zuständigen Stelle.</P><P>(4) Eine Ausfertigung des Urteils mit Gründen ist dem Bundespräsidenten, dem Bundestag und der Bundesregierung zu übersenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE008102305",
        "name": "§ 60",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000802305"
        },
        "body": "<P>Solange ein Verfahren vor dem Bundesverfassungsgericht anhängig ist, wird das wegen desselben Sachverhalts bei einem Disziplinargericht anhängige Verfahren ausgesetzt. Erkennt das Bundesverfassungsgericht auf Entlassung aus dem Amt oder auf Anordnung der Versetzung in ein anderes Amt oder in den Ruhestand, so wird das Disziplinarverfahren eingestellt; im anderen Falle wird es fortgesetzt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE008203320",
        "name": "§ 61",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000802305"
        },
        "body": "<P>(1) Die Wiederaufnahme des Verfahrens findet nur zugunsten des Verurteilten und nur auf seinen Antrag oder nach seinem Tode auf Antrag seines Ehegatten, Lebenspartners oder eines seiner Abkömmlinge unter den Voraussetzungen der §§ 359 und 364 der Strafprozeßordnung statt. In dem Antrag müssen der gesetzliche Grund der Wiederaufnahme sowie die Beweismittel angegeben werden. Durch den Antrag auf Wiederaufnahme wird die Wirksamkeit des Urteils nicht gehemmt.</P><P>(2) Über die Zulassung des Antrages entscheidet das Bundesverfassungsgericht ohne mündliche Verhandlung. Die Vorschriften der §§ 368, 369 Abs. 1, 2 und 4 und der §§ 370 und 371 Abs. 1 bis 3 der Strafprozeßordnung gelten entsprechend.</P><P>(3) In der erneuten Hauptverhandlung ist entweder das frühere Urteil aufrechtzuerhalten oder auf eine mildere Maßnahme oder auf Freispruch zu erkennen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE008302305",
        "name": "§ 62",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000802305"
        },
        "body": "<P>Soweit gemäß Artikel 98 Abs. 5 Satz 2 des Grundgesetzes fortgeltendes Landesverfassungsrecht nichts Abweichendes bestimmt, gelten die Vorschriften dieses Abschnitts auch, wenn das Gesetz eines Landes für Landesrichter eine dem Artikel 98 Abs. 2 des Grundgesetzes entsprechende Regelung trifft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002430951BJNG000902305",
        "name": "Sechster Abschnitt",
        "title": "Verfahren in den Fällen\ndes § 13 Nr. 5",
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000303307"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE008403305",
        "name": "§ 63",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000902305"
        },
        "body": "<P>Antragsteller und Antragsgegner können nur sein: der Bundespräsident, der Bundestag, der Bundesrat, die Bundesregierung und die im Grundgesetz oder in den Geschäftsordnungen des Bundestages und des Bundesrates mit eigenen Rechten ausgestatteten Teile dieser Organe.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE008502305",
        "name": "§ 64",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000902305"
        },
        "body": "<P>(1) Der Antrag ist nur zulässig, wenn der Antragsteller geltend macht, daß er oder das Organ, dem er angehört, durch eine Maßnahme oder Unterlassung des Antragsgegners in seinen ihm durch das Grundgesetz übertragenen Rechten und Pflichten verletzt oder unmittelbar gefährdet ist.</P><P>(2) Im Antrag ist die Bestimmung des Grundgesetzes zu bezeichnen, gegen die durch die beanstandete Maßnahme oder Unterlassung des Antragsgegners verstoßen wird.</P><P>(3) Der Antrag muß binnen sechs Monaten, nachdem die beanstandete Maßnahme oder Unterlassung dem Antragsteller bekannt geworden ist, gestellt werden.</P><P>(4) Soweit die Frist bei Inkrafttreten dieses Gesetzes verstrichen ist, kann der Antrag noch binnen drei Monaten nach Inkrafttreten gestellt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE008602305",
        "name": "§ 65",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000902305"
        },
        "body": "<P>(1) Dem Antragsteller und dem Antragsgegner können in jeder Lage des Verfahrens andere in § 63 genannte Antragsberechtigte beitreten, wenn die Entscheidung auch für die Abgrenzung ihrer Zuständigkeiten von Bedeutung ist.</P><P>(2) Das Bundesverfassungsgericht gibt von der Einleitung des Verfahrens dem Bundespräsidenten, dem Bundestag, dem Bundesrat und der Bundesregierung Kenntnis.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE008702305",
        "name": "§ 66",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000902305"
        },
        "body": "<P>Das Bundesverfassungsgericht kann anhängige Verfahren verbinden und verbundene trennen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE014401160",
        "name": "§ 66a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000902305"
        },
        "body": "<P>In Verfahren nach § 13 Nr. 5 in Verbindung mit § 2 Abs. 3 des Untersuchungsausschussgesetzes sowie in Verfahren nach § 18 Abs. 3 des Untersuchungsausschussgesetzes, auch in Verbindung mit den §§ 19 und 23 Abs. 2 des Untersuchungsausschussgesetzes, kann das Bundesverfassungsgericht ohne mündliche Verhandlung entscheiden. Gleiches gilt bei Anträgen gemäß § 14 des Gesetzes über die parlamentarische Kontrolle nachrichtendienstlicher Tätigkeit des Bundes in Verbindung mit § 63.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE008802305",
        "name": "§ 67",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000902305"
        },
        "body": "<P>Das Bundesverfassungsgericht stellt in seiner Entscheidung fest, ob die beanstandete Maßnahme oder Unterlassung des Antragsgegners gegen eine Bestimmung des Grundgesetzes verstößt. Die Bestimmung ist zu bezeichnen. Das Bundesverfassungsgericht kann in der Entscheidungsformel zugleich eine für die Auslegung der Bestimmung des Grundgesetzes erhebliche Rechtsfrage entscheiden, von der die Feststellung gemäß Satz 1 abhängt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002430951BJNG001002305",
        "name": "Siebenter Abschnitt",
        "title": "Verfahren in den Fällen\ndes § 13 Nr. 7",
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000303307"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE008902305",
        "name": "§ 68",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG001002305"
        },
        "body": "<P>Antragsteller und Antragsgegner können nur sein: <BR />für den Bund die Bundesregierung, <BR />für ein Land die Landesregierung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE009002305",
        "name": "§ 69",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG001002305"
        },
        "body": "<P>Die Vorschriften der §§ 64 bis 67 gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE009102305",
        "name": "§ 70",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG001002305"
        },
        "body": "<P>Der Beschluß des Bundesrates nach Artikel 84 Abs. 4 Satz 1 des Grundgesetzes kann nur binnen eines Monats nach der Beschlußfassung angefochten werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002430951BJNG001102305",
        "name": "Achter Abschnitt",
        "title": "Verfahren in den Fällen des\n§ 13 Nr. 8",
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000303307"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE009202305",
        "name": "§ 71",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG001102305"
        },
        "body": "<P>(1) Antragsteller und Antragsgegner können nur sein <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei öffentlich-rechtlichen Streitigkeiten gemäß Artikel 93 Abs. 1 Nr. 4 des Grundgesetzes zwischen dem Bund und den Ländern:</LA><LA Size=\"normal\">die Bundesregierung und die Landesregierungen;</LA></DD>  <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei öffentlich-rechtlichen Streitigkeiten gemäß Artikel 93 Abs. 1 Nr. 4 des Grundgesetzes zwischen den Ländern:</LA><LA Size=\"normal\">die Landesregierungen;</LA></DD>  <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei öffentlich-rechtlichen Streitigkeiten gemäß Artikel 93 Abs. 1 Nr. 4 des Grundgesetzes innerhalb eines Landes:</LA><LA Size=\"normal\">die obersten Organe des Landes und die in der Landesverfassung oder in der Geschäftsordnung eines obersten Organs des Landes mit eigenen Rechten ausgestatteten Teile dieser Organe, wenn sie durch den Streitgegenstand in ihren Rechten oder Zuständigkeiten unmittelbar berührt sind.</LA></DD>  </DL> </P><P>(2) Die Vorschrift des § 64 Abs. 3 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE009302305",
        "name": "§ 72",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG001102305"
        },
        "body": "<P>(1) Das Bundesverfassungsgericht kann in seiner Entscheidung erkennen auf <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zulässigkeit oder Unzulässigkeit einer Maßnahme,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verpflichtung des Antragsgegners, eine Maßnahme zu unterlassen, rückgängig zu machen, durchzuführen oder zu dulden,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verpflichtung, eine Leistung zu erbringen.</LA></DD> </DL> </P><P>(2) In dem Verfahren nach § 71 Abs. 1 Nr. 3 stellt das Bundesverfassungsgericht fest, ob die beanstandete Maßnahme oder Unterlassung des Antragsgegners gegen eine Bestimmung der Landesverfassung verstößt. Die Vorschriften des § 67 Satz 2 und 3 gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002430951BJNG001202305",
        "name": "Neunter Abschnitt",
        "title": "Verfahren in den Fällen\ndes § 13 Nr. 10",
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000303307"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE009402305",
        "name": "§ 73",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG001202305"
        },
        "body": "<P>(1) An einer Verfassungsstreitigkeit innerhalb eines Landes können nur die obersten Organe dieses Landes und die in der Landesverfassung oder in der Geschäftsordnung eines obersten Organs des Landes mit eigenen Rechten ausgestatteten Teile dieser Organe beteiligt sein.</P><P>(2) Die Vorschrift des § 64 Abs. 3 gilt entsprechend, sofern das Landesrecht nichts anderes bestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE009502305",
        "name": "§ 74",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG001202305"
        },
        "body": "<P>Bestimmt das Landesrecht nicht, welchen Inhalt und welche Wirkung die Entscheidung des Bundesverfassungsgerichts haben kann, so gilt § 72 Abs. 2 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE009602305",
        "name": "§ 75",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG001202305"
        },
        "body": "<P>Für das Verfahren gelten die allgemeinen Vorschriften des II. Teiles dieses Gesetzes entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002430951BJNG001303307",
        "name": "Zehnter Abschnitt",
        "title": "Verfahren in den Fällen\ndes § 13 Nr. 6 und 6a",
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000303307"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE009704160",
        "name": "§ 76",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG001303307"
        },
        "body": "<P>(1) Der Antrag der Bundesregierung, einer Landesregierung oder eines Viertels der Mitglieder des Bundestages gemäß Artikel 93 Abs. 1 Nr. 2 des Grundgesetzes ist nur zulässig, wenn der Antragsteller Bundes- oder Landesrecht <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wegen seiner förmlichen oder sachlichen Unvereinbarkeit mit dem Grundgesetz oder dem sonstigen Bundesrecht für nichtig hält oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für gültig hält, nachdem ein Gericht, eine Verwaltungsbehörde oder ein Organ des Bundes oder eines Landes das Recht als unvereinbar mit dem Grundgesetz oder sonstigem Bundesrecht nicht angewendet hat.</LA></DD></DL></P><P>(2) Der Antrag des Bundesrates, einer Landesregierung oder der Volksvertretung eines Landes gemäß Artikel 93 Abs. 1 Nr. 2a des Grundgesetzes ist nur zulässig, wenn der Antragsteller ein Bundesgesetz wegen Nichterfüllung der Voraussetzungen des Artikels 72 Abs. 2 des Grundgesetzes für nichtig hält; der Antrag kann auch darauf gestützt werden, daß der Antragsteller das Bundesgesetz wegen Nichterfüllung der Voraussetzungen des Artikels 75 Abs. 2 des Grundgesetzes für nichtig hält.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE009803307",
        "name": "§ 77",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG001303307"
        },
        "body": "<P>Das Bundesverfassungsgericht gibt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen des § 76 Abs. 1 dem Bundestag, dem Bundesrat, der Bundesregierung, bei Meinungsverschiedenheiten über die Gültigkeit von Bundesrecht auch den Landesregierungen und bei Meinungsverschiedenheiten über die Gültigkeit einer landesrechtlichen Norm der Volksvertretung und der Regierung des Landes, in dem die Norm verkündet wurde,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen des § 76 Abs. 2 dem Bundestag, dem Bundesrat, der Bundesregierung sowie den Volksvertretungen und Regierungen der Länder</LA></DD> </DL>binnen einer zu bestimmenden Frist Gelegenheit zur Äußerung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE009902305",
        "name": "§ 78",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG001303307"
        },
        "body": "<P>Kommt das Bundesverfassungsgericht zu der Überzeugung, daß Bundesrecht mit dem Grundgesetz oder Landesrecht mit dem Grundgesetz oder dem sonstigen Bundesrecht unvereinbar ist, so erklärt es das Gesetz für nichtig. Sind weitere Bestimmungen des gleichen Gesetzes aus denselben Gründen mit dem Grundgesetz oder sonstigem Bundesrecht unvereinbar, so kann sie das Bundesverfassungsgericht gleichfalls für nichtig erklären.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE010002305",
        "name": "§ 79",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG001303307"
        },
        "body": "<P>(1) Gegen ein rechtskräftiges Strafurteil, das auf einer mit dem Grundgesetz für unvereinbar oder nach § 78 für nichtig erklärten Norm oder auf der Auslegung einer Norm beruht, die vom Bundesverfassungsgericht für unvereinbar mit dem Grundgesetz erklärt worden ist, ist die Wiederaufnahme des Verfahrens nach den Vorschriften der Strafprozeßordnung zulässig.</P><P>(2) Im übrigen bleiben vorbehaltlich der Vorschrift des § 95 Abs. 2 oder einer besonderen gesetzlichen Regelung die nicht mehr anfechtbaren Entscheidungen, die auf einer gemäß § 78 für nichtig erklärten Norm beruhen, unberührt. Die Vollstreckung aus einer solchen Entscheidung ist unzulässig. Soweit die Zwangsvollstreckung nach den Vorschriften der Zivilprozeßordnung durchzuführen ist, gilt die Vorschrift des § 767 der Zivilprozeßordnung entsprechend. Ansprüche aus ungerechtfertigter Bereicherung sind ausgeschlossen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002430951BJNG001403377",
        "name": "Elfter Abschnitt",
        "title": "Verfahren in den Fällen des\n§ 13 Nr. 11 und 11a",
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000303307"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE010102305",
        "name": "§ 80",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG001403377"
        },
        "body": "<P>(1) Sind die Voraussetzungen des Artikels 100 Abs. 1 des Grundgesetzes gegeben, so holen die Gerichte unmittelbar die Entscheidung des Bundesverfassungsgerichts ein.</P><P>(2) Die Begründung muß angeben, inwiefern von der Gültigkeit der Rechtsvorschrift die Entscheidung des Gerichts abhängig ist und mit welcher übergeordneten Rechtsnorm sie unvereinbar ist. Die Akten sind beizufügen.</P><P>(3) Der Antrag des Gerichts ist unabhängig von der Rüge der Nichtigkeit der Rechtsvorschrift durch einen Prozeßbeteiligten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE010202305",
        "name": "§ 81",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG001403377"
        },
        "body": "<P>Das Bundesverfassungsgericht entscheidet nur über die Rechtsfrage.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE013701305",
        "name": "§ 81a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG001403377"
        },
        "body": "<P>Die Kammer kann durch einstimmigen Beschluß die Unzulässigkeit eines Antrages nach § 80 feststellen. Die Entscheidung bleibt dem Senat vorbehalten, wenn der Antrag von einem Landesverfassungsgericht oder von einem obersten Gerichtshof des Bundes gestellt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE010302305",
        "name": "§ 82",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG001403377"
        },
        "body": "<P>(1) Die Vorschriften der §§ 77 bis 79 gelten entsprechend.</P><P>(2) Die in § 77 genannten Verfassungsorgane können in jeder Lage des Verfahrens beitreten.</P><P>(3) Das Bundesverfassungsgericht gibt auch den Beteiligten des Verfahrens vor dem Gericht, das den Antrag gestellt hat, Gelegenheit zur Äußerung; es lädt sie zur mündlichen Verhandlung und erteilt den anwesenden Prozeßbevollmächtigten das Wort.</P><P>(4) Das Bundesverfassungsgericht kann oberste Gerichtshöfe des Bundes oder oberste Landesgerichte um die Mitteilung ersuchen, wie und auf Grund welcher Erwägungen sie das Grundgesetz in der streitigen Frage bisher ausgelegt haben, ob und wie sie die in ihrer Gültigkeit streitige Rechtsvorschrift in ihrer Rechtsprechung angewandt haben und welche damit zusammenhängenden Rechtsfragen zur Entscheidung anstehen. Es kann sie ferner ersuchen, ihre Erwägungen zu einer für die Entscheidung erheblichen Rechtsfrage darzulegen. Das Bundesverfassungsgericht gibt den Äußerungsberechtigten Kenntnis von der Stellungnahme.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE014500377",
        "name": "§ 82a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG001403377"
        },
        "body": "<P>(1) Die §§ 80 bis 82 gelten vorbehaltlich der Absätze 2 und 3 sinngemäß für die Überprüfung der Vereinbarkeit eines Beschlusses des Deutschen Bundestages zur Einsetzung eines Untersuchungsausschusses mit dem Grundgesetz auf Vorlage nach § 36 Abs. 2 des Untersuchungsausschussgesetzes.</P><P>(2) Äußerungsberechtigt sind der Bundestag und die qualifizierte Minderheit nach Artikel 44 Abs. 1 des Grundgesetzes, auf deren Antrag der Einsetzungsbeschluss beruht. Ferner kann das Bundesverfassungsgericht der Bundesregierung, dem Bundesrat, Landesregierungen, der qualifizierten Minderheit nach § 18 Abs. 3 des Untersuchungsausschussgesetzes und Personen Gelegenheit zur Äußerung geben, soweit sie von dem Einsetzungsbeschluss berührt sind.</P><P>(3) Das Bundesverfassungsgericht kann ohne mündliche Verhandlung entscheiden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002430951BJNG001502305",
        "name": "Zwölfter Abschnitt",
        "title": "Verfahren in den Fällen\ndes § 13 Nr. 12",
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000303307"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE010402305",
        "name": "§ 83",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG001502305"
        },
        "body": "<P>(1) Das Bundesverfassungsgericht stellt in den Fällen des Artikels 100 Abs. 2 des Grundgesetzes in seiner Entscheidung fest, ob die Regel des Völkerrechts Bestandteil des Bundesrechts ist und ob sie unmittelbar Rechte und Pflichten für den einzelnen erzeugt.</P><P>(2) Das Bundesverfassungsgericht hat vorher dem Bundestag, dem Bundesrat und der Bundesregierung Gelegenheit zur Äußerung binnen einer zu bestimmenden Frist zu geben. Sie können in jeder Lage des Verfahrens beitreten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE010502305",
        "name": "§ 84",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG001502305"
        },
        "body": "<P>Die Vorschriften der §§ 80 und 82 Abs. 3 gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002430951BJNG001602305",
        "name": "Dreizehnter Abschnitt",
        "title": "Verfahren in den Fällen\ndes § 13 Nr. 13",
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000303307"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE010602305",
        "name": "§ 85",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG001602305"
        },
        "body": "<P>(1) Ist die Entscheidung des Bundesverfassungsgerichts gemäß Artikel 100 Abs. 3 Satz 1 des Grundgesetzes einzuholen, so legt das Verfassungsgericht des Landes unter Darlegung seiner Rechtsauffassung die Akten vor.</P><P>(2) Das Bundesverfassungsgericht gibt dem Bundesrat, der Bundesregierung und, wenn es von einer Entscheidung des Verfassungsgerichts eines Landes abweichen will, diesem Gericht Gelegenheit zur Äußerung binnen einer zu bestimmenden Frist.</P><P>(3) Das Bundesverfassungsgericht entscheidet nur über die Rechtsfrage.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002430951BJNG001702305",
        "name": "Vierzehnter Abschnitt",
        "title": "Verfahren in den Fällen des\n§ 13 Nr. 14",
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000303307"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE010702305",
        "name": "§ 86",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG001702305"
        },
        "body": "<P>(1) Antragsberechtigt sind der Bundestag, der Bundesrat, die Bundesregierung und die Landesregierungen.</P><P>(2) Wenn in einem gerichtlichen Verfahren streitig und erheblich ist, ob ein Gesetz als Bundesrecht fortgilt, so hat das Gericht in sinngemäßer Anwendung des § 80 die Entscheidung des Bundesverfassungsgerichts einzuholen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE010802305",
        "name": "§ 87",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG001702305"
        },
        "body": "<P>(1) Der Antrag des Bundesrates, der Bundesregierung oder einer Landesregierung ist nur zulässig, wenn von der Entscheidung die Zulässigkeit einer bereits vollzogenen oder unmittelbar bevorstehenden Maßnahme eines Bundesorgans, einer Bundesbehörde oder des Organs oder der Behörde eines Landes abhängig ist.</P><P>(2) Aus der Begründung des Antrags muß sich das Vorliegen der in Absatz 1 bezeichneten Voraussetzung ergeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE010902305",
        "name": "§ 88",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG001702305"
        },
        "body": "<P>Die Vorschrift des § 82 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE011002305",
        "name": "§ 89",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG001702305"
        },
        "body": "<P>Das Bundesverfassungsgericht spricht aus, ob das Gesetz ganz oder teilweise in dem gesamten Bundesgebiet oder einem bestimmten Teil des Bundesgebiets als Bundesrecht fortgilt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002430951BJNG001802305",
        "name": "Fünfzehnter Abschnitt",
        "title": "Verfahren in den Fällen\ndes § 13 Nr. 8a",
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000303307"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE011102305",
        "name": "§ 90",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG001802305"
        },
        "body": "<P>(1) Jedermann kann mit der Behauptung, durch die öffentliche Gewalt in einem seiner Grundrechte oder in einem seiner in Artikel 20 Abs. 4, Artikel 33, 38, 101, 103 und 104 des Grundgesetzes enthaltenen Rechte verletzt zu sein, die Verfassungsbeschwerde zum Bundesverfassungsgericht erheben.</P><P>(2) Ist gegen die Verletzung der Rechtsweg zulässig, so kann die Verfassungsbeschwerde erst nach Erschöpfung des Rechtswegs erhoben werden. Das Bundesverfassungsgericht kann jedoch über eine vor Erschöpfung des Rechtswegs eingelegte Verfassungsbeschwerde sofort entscheiden, wenn sie von allgemeiner Bedeutung ist oder wenn dem Beschwerdeführer ein schwerer und unabwendbarer Nachteil entstünde, falls er zunächst auf den Rechtsweg verwiesen würde.</P><P>(3) Das Recht, eine Verfassungsbeschwerde an das Landesverfassungsgericht nach dem Recht der Landesverfassung zu erheben, bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE011202305",
        "name": "§ 91",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG001802305"
        },
        "body": "<P>Gemeinden und Gemeindeverbände können die Verfassungsbeschwerde mit der Behauptung erheben, daß ein Gesetz des Bundes oder des Landes die Vorschrift des Artikels 28 des Grundgesetzes verletzt. Die Verfassungsbeschwerde zum Bundesverfassungsgericht ist ausgeschlossen, soweit eine Beschwerde wegen Verletzung des Rechtes auf Selbstverwaltung nach dem Rechte des Landes beim Landesverfassungsgericht erhoben werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE011302305",
        "name": "§ 91a",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG001802305"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE011402305",
        "name": "§ 92",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG001802305"
        },
        "body": "<P>In der Begründung der Beschwerde sind das Recht, das verletzt sein soll, und die Handlung oder Unterlassung des Organs oder der Behörde, durch die der Beschwerdeführer sich verletzt fühlt, zu bezeichnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE011503305",
        "name": "§ 93",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG001802305"
        },
        "body": "<P>(1) Die Verfassungsbeschwerde ist binnen eines Monats zu erheben und zu begründen. Die Frist beginnt mit der Zustellung oder formlosen Mitteilung der in vollständiger Form abgefaßten Entscheidung, wenn diese nach den maßgebenden verfahrensrechtlichen Vorschriften von Amts wegen vorzunehmen ist. In anderen Fällen beginnt die Frist mit der Verkündung der Entscheidung oder, wenn diese nicht zu verkünden ist, mit ihrer sonstigen Bekanntgabe an den Beschwerdeführer; wird dabei dem Beschwerdeführer eine Abschrift der Entscheidung in vollständiger Form nicht erteilt, so wird die Frist des Satzes 1 dadurch unterbrochen, daß der Beschwerdeführer schriftlich oder zu Protokoll der Geschäftsstelle die Erteilung einer in vollständiger Form abgefaßten Entscheidung beantragt. Die Unterbrechung dauert fort, bis die Entscheidung in vollständiger Form dem Beschwerdeführer von dem Gericht erteilt oder von Amts wegen oder von einem an dem Verfahren Beteiligten zugestellt wird.</P><P>(2) War ein Beschwerdeführer ohne Verschulden verhindert, diese Frist einzuhalten, ist ihm auf Antrag Wiedereinsetzung in den vorigen Stand zu gewähren. Der Antrag ist binnen zwei Wochen nach Wegfall des Hindernisses zu stellen. Die Tatsachen zur Begründung des Antrags sind bei der Antragstellung oder im Verfahren über den Antrag glaubhaft zu machen. Innerhalb der Antragsfrist ist die versäumte Rechtshandlung nachzuholen; ist dies geschehen, kann die Wiedereinsetzung auch ohne Antrag gewährt werden. Nach einem Jahr seit dem Ende der versäumten Frist ist der Antrag unzulässig. Das Verschulden des Bevollmächtigten steht dem Verschulden eines Beschwerdeführers gleich.</P><P>(3) Richtet sich die Verfassungsbeschwerde gegen ein Gesetz oder gegen einen sonstigen Hoheitsakt, gegen den ein Rechtsweg nicht offensteht, so kann die Verfassungsbeschwerde nur binnen eines Jahres seit dem Inkrafttreten des Gesetzes oder dem Erlaß des Hoheitsaktes erhoben werden.</P><P>(4) Ist ein Gesetz vor dem 1. April 1951 in Kraft getreten, so kann die Verfassungsbeschwerde bis zum 1. April 1952 erhoben werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE011604305",
        "name": "§ 93a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG001802305"
        },
        "body": "<P>(1) Die Verfassungsbeschwerde bedarf der Annahme zur Entscheidung.</P><P>(2) Sie ist zur Entscheidung anzunehmen, <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit ihr grundsätzliche verfassungsrechtliche Bedeutung zukommt,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn es zur Durchsetzung der in § 90 Abs. 1 genannten Rechte angezeigt ist; dies kann auch der Fall sein, wenn dem Beschwerdeführer durch die Versagung der Entscheidung zur Sache ein besonders schwerer Nachteil entsteht.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE013303305",
        "name": "§ 93b",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG001802305"
        },
        "body": "<P>Die Kammer kann die Annahme der Verfassungsbeschwerde ablehnen oder die Verfassungsbeschwerde im Falle des § 93c zur Entscheidung annehmen. Im übrigen entscheidet der Senat über die Annahme.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE013403305",
        "name": "§ 93c",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG001802305"
        },
        "body": "<P>(1) Liegen die Voraussetzungen des § 93a Abs. 2 Buchstabe b vor und ist die für die Beurteilung der Verfassungsbeschwerde maßgebliche verfassungsrechtliche Frage durch das Bundesverfassungsgericht bereits entschieden, kann die Kammer der Verfassungsbeschwerde stattgeben, wenn sie offensichtlich begründet ist. Der Beschluß steht einer Entscheidung des Senats gleich. Eine Entscheidung, die mit der Wirkung des § 31 Abs. 2 ausspricht, daß ein Gesetz mit dem Grundgesetz oder sonstigem Bundesrecht unvereinbar oder nichtig ist, bleibt dem Senat vorbehalten.</P><P>(2) Auf das Verfahren finden § 94 Abs. 2 und 3 und § 95 Abs. 1 und 2 Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE013801305",
        "name": "§ 93d",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG001802305"
        },
        "body": "<P>(1) Die Entscheidung nach § 93b und § 93c ergeht ohne mündliche Verhandlung. Sie ist unanfechtbar. Die Ablehnung der Annahme der Verfassungsbeschwerde bedarf keiner Begründung.</P><P>(2) Solange und soweit der Senat nicht über die Annahme der Verfassungsbeschwerde entschieden hat, kann die Kammer alle das Verfassungsbeschwerdeverfahren betreffenden Entscheidungen erlassen. Eine einstweilige Anordnung, mit der die Anwendung eines Gesetzes ganz oder teilweise ausgesetzt wird, kann nur der Senat treffen; § 32 Abs. 7 bleibt unberührt. Der Senat entscheidet auch in den Fällen des § 32 Abs. 3.</P><P>(3) Die Entscheidungen der Kammer ergehen durch einstimmigen Beschluß. Die Annahme durch den Senat ist beschlossen, wenn mindestens drei Richter ihr zustimmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE011702305",
        "name": "§ 94",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG001802305"
        },
        "body": "<P>(1) Das Bundesverfassungsgericht gibt dem Verfassungsorgan des Bundes oder des Landes, dessen Handlung oder Unterlassung in der Verfassungsbeschwerde beanstandet wird, Gelegenheit, sich binnen einer zu bestimmenden Frist zu äußern.</P><P>(2) Ging die Handlung oder Unterlassung von einem Minister oder einer Behörde des Bundes oder des Landes aus, so ist dem zuständigen Minister Gelegenheit zur Äußerung zu geben.</P><P>(3) Richtet sich die Verfassungsbeschwerde gegen eine gerichtliche Entscheidung, so gibt das Bundesverfassungsgericht auch dem durch die Entscheidung Begünstigten Gelegenheit zur Äußerung.</P><P>(4) Richtet sich die Verfassungsbeschwerde unmittelbar oder mittelbar gegen ein Gesetz, so ist § 77 entsprechend anzuwenden.</P><P>(5) Die in den Absätzen 1, 2 und 4 genannten Verfassungsorgane können dem Verfahren beitreten. Das Bundesverfassungsgericht kann von mündlicher Verhandlung absehen, wenn von ihr keine weitere Förderung des Verfahrens zu erwarten ist und die zur Äußerung berechtigten Verfassungsorgane, die dem Verfahren beigetreten sind, auf mündliche Verhandlung verzichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE011802305",
        "name": "§ 95",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG001802305"
        },
        "body": "<P>(1) Wird der Verfassungsbeschwerde stattgegeben, so ist in der Entscheidung festzustellen, welche Vorschrift des Grundgesetzes und durch welche Handlung oder Unterlassung sie verletzt wurde. Das Bundesverfassungsgericht kann zugleich aussprechen, daß auch jede Wiederholung der beanstandeten Maßnahme das Grundgesetz verletzt.</P><P>(2) Wird der Verfassungsbeschwerde gegen eine Entscheidung stattgegeben, so hebt das Bundesverfassungsgericht die Entscheidung auf, in den Fällen des § 90 Abs. 2 Satz 1 verweist es die Sache an ein zuständiges Gericht zurück.</P><P>(3) Wird der Verfassungsbeschwerde gegen ein Gesetz stattgegeben, so ist das Gesetz für nichtig zu erklären. Das gleiche gilt, wenn der Verfassungsbeschwerde gemäß Absatz 2 stattgegeben wird, weil die aufgehobene Entscheidung auf einem verfassungswidrigen Gesetz beruht. Die Vorschrift des § 79 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE013503305",
        "name": "§ 95a",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG001802305"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002430951BJNG001904377",
        "name": "Sechzehnter Abschnitt",
        "title": "Verfahren in den Fällen des § 13 Nr. 6b",
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000303307"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE012004377",
        "name": "§ 96",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG001904377"
        },
        "body": "<P>(1) Aus der Begründung eines Antrags nach Artikel 93 Abs. 2 Satz 1 des Grundgesetzes muss sich das Vorliegen der in Artikel 93 Abs. 2 Satz 3 des Grundgesetzes bezeichneten Voraussetzung ergeben.</P><P>(2) Das Bundesverfassungsgericht gibt den anderen Antragsberechtigten sowie dem Bundestag und der Bundesregierung binnen einer zu bestimmenden Frist Gelegenheit zur Äußerung.</P><P>(3) Ein Äußerungsberechtigter nach Absatz 2 kann in jeder Lage des Verfahrens beitreten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002430951BJNG002400377",
        "name": "Siebzehnter Abschnitt",
        "title": "Verfahren in den Fällen des § 13 Nummer 3a",
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG000303307"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE015100377",
        "name": "§ 96a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG002400377"
        },
        "body": "<P>(1) Beschwerdeberechtigt sind Vereinigungen und Parteien, denen die Anerkennung als wahlvorschlagsberechtigte Partei nach § 18 Absatz 4 des Bundeswahlgesetzes versagt wurde.</P><P>(2) Die Beschwerde ist binnen einer Frist von vier Tagen nach Bekanntgabe der Entscheidung in der Sitzung des Bundeswahlausschusses nach § 18 Absatz 4 Satz 2 des Bundeswahlgesetzes zu erheben und zu begründen.</P><P>(3) § 32 findet keine Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE015200377",
        "name": "§ 96b",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG002400377"
        },
        "body": "<P>Dem Bundeswahlausschuss ist Gelegenheit zur Äußerung zu geben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE015201377",
        "name": "§ 96c",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG002400377"
        },
        "body": "<P>Das Bundesverfassungsgericht kann ohne Durchführung einer mündlichen Verhandlung entscheiden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE015202377",
        "name": "§ 96d",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG002400377"
        },
        "body": "<P>Das Bundesverfassungsgericht kann seine Entscheidung ohne Begründung bekanntgeben. In diesem Fall ist die Begründung der Beschwerdeführerin und dem Bundeswahlausschuss gesondert zu übermitteln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002430951BJNG002300377",
        "name": "IV. Teil",
        "title": "Verzögerungsbeschwerde",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE014600377",
        "name": "§ 97a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG002300377"
        },
        "body": "<P>(1) Wer infolge unangemessener Dauer eines Verfahrens vor dem Bundesverfassungsgericht als Verfahrensbeteiligter oder als Beteiligter in einem zur Herbeiführung einer Entscheidung des Bundesverfassungsgerichts ausgesetzten Verfahren einen Nachteil erleidet, wird angemessen entschädigt. Die Angemessenheit der Verfahrensdauer richtet sich nach den Umständen des Einzelfalles unter Berücksichtigung der Aufgaben und der Stellung des Bundesverfassungsgerichts.</P><P>(2) Ein Nachteil, der nicht Vermögensnachteil ist, wird vermutet, wenn ein Verfahren vor dem Bundesverfassungsgericht unangemessen lange gedauert hat. Hierfür kann Entschädigung nur beansprucht werden, soweit nicht nach den Umständen des Einzelfalles Wiedergutmachung auf andere Weise, insbesondere durch die Feststellung der Unangemessenheit der Verfahrensdauer, ausreichend ist. Die Entschädigung gemäß Satz 2 beträgt 1 200 Euro für jedes Jahr der Verzögerung. Ist der Betrag gemäß Satz 3 nach den Umständen des Einzelfalles unbillig, kann das Bundesverfassungsgericht einen höheren oder niedrigeren Betrag festsetzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE014700377",
        "name": "§ 97b",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG002300377"
        },
        "body": "<P>(1) Über Entschädigung und Wiedergutmachung wird auf Grund einer Beschwerde zum Bundesverfassungsgericht entschieden (Verzögerungsbeschwerde). Die Verzögerungsbeschwerde ist nur zulässig, wenn der Beschwerdeführer beim Bundesverfassungsgericht die Dauer des Verfahrens gerügt hat (Verzögerungsrüge). Die Verzögerungsrüge ist schriftlich und unter Darlegung der Umstände, die die Unangemessenheit der Verfahrensdauer begründen, einzulegen. Sie ist frühestens zwölf Monate nach Eingang des Verfahrens beim Bundesverfassungsgericht zulässig. Einer Bescheidung der Verzögerungsrüge bedarf es nicht.</P><P>(2) Die Verzögerungsbeschwerde kann frühestens sechs Monate nach Erheben einer Verzögerungsrüge erhoben werden; ist eine Entscheidung des Bundesverfassungsgerichts ergangen oder das Verfahren anderweitig erledigt worden, ist die Verzögerungsbeschwerde binnen drei Monaten zu erheben. Sie ist schriftlich einzulegen und gleichzeitig zu begründen. Bis zur rechtskräftigen Entscheidung über die Verzögerungsbeschwerde ist der Anspruch nicht übertragbar.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE014800377",
        "name": "§ 97c",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG002300377"
        },
        "body": "<P>(1) Über die Verzögerungsbeschwerde entscheidet die Beschwerdekammer, in die das Plenum zwei Richter aus jedem Senat beruft. Die regelmäßige Amtszeit beträgt zwei Jahre.</P><P>(2) Für den Fall, dass der Berichterstatter des beanstandeten Verfahrens Mitglied der Beschwerdekammer ist, ist er von der Mitwirkung am Beschwerdeverfahren ausgeschlossen.</P><P>(3) Das Nähere, insbesondere die Bestimmung des Vorsitzes und die Gewährleistung eines kontinuierlichen Nachrückens für ausscheidende Kammermitglieder sowie die Vertretung in der Kammer, regelt die Geschäftsordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE014900377",
        "name": "§ 97d",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG002300377"
        },
        "body": "<P>(1) Der Berichterstatter des beanstandeten Verfahrens soll binnen eines Monats nach Eingang der Begründung der Verzögerungsbeschwerde eine Stellungnahme vorlegen.</P><P>(2) Die Beschwerdekammer entscheidet mit Mehr-heit. Bei Stimmengleichheit gilt die Verzögerungsbeschwerde als zurückgewiesen. Die Beschwerdekammer entscheidet ohne mündliche Verhandlung. Der Beschluss über die Verzögerungsbeschwerde bedarf keiner Begründung.</P><P>(3) Die Entscheidung ist unanfechtbar.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE015000377",
        "name": "§ 97e",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG002300377"
        },
        "body": "<P>Die §§ 97a bis 97d gelten auch für Verfahren, die am 3. Dezember 2011 bereits anhängig waren, sowie für abgeschlossene Verfahren, deren Dauer am 3. Dezember 2011 Gegenstand einer Beschwerde beim Europäischen Gerichtshof für Menschenrechte ist oder noch werden kann. Für abgeschlossene Verfahren nach Satz 1 gilt § 97b Absatz 1 Satz 2 bis 5 nicht; § 97b Absatz 2 gilt mit der Maßgabe, dass die Verzögerungsbeschwerde sofort erhoben werden kann und spätestens am 3. März 2012 erhoben werden muss.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002430951BJNG002003377",
        "name": "V. Teil",
        "title": "Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE012105320",
        "name": "§ 98",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG002003377"
        },
        "body": "<P>(1) Ein Richter des Bundesverfassungsgerichts tritt mit Ablauf der Amtszeit (§ 4 Abs. 1, 3 und 4) in den Ruhestand.</P><P>(2) Ein Richter des Bundesverfassungsgerichts ist bei dauernder Dienstunfähigkeit in den Ruhestand zu versetzen.</P><P>(3) Ein Richter des Bundesverfassungsgerichts ist auf Antrag ohne Nachweis der Dienstunfähigkeit in den Ruhestand zu versetzen, wenn er sein Amt als Richter des Bundesverfassungsgerichts wenigstens sechs Jahre bekleidet hat und wenn er <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das 65. Lebensjahr vollendet hat oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">schwerbehinderter Mensch im Sinne des § 2 des Neunten Buches Sozialgesetzbuch ist und das 60. Lebensjahr vollendet hat.</LA></DD> </DL> </P><P>(4) In den Fällen des Absatzes 3 gilt § 4 Abs. 4 sinngemäß.</P><P>(5) Ein Richter im Ruhestand erhält Ruhegehalt. Das Ruhegehalt wird auf der Grundlage der Bezüge berechnet, die dem Richter nach dem Gesetz über das Amtsgehalt der Mitglieder des Bundesverfassungsgerichts zuletzt zugestanden haben. Entsprechendes gilt für die Hinterbliebenenversorgung.</P><P>(6) § 70 des Beamtenversorgungsgesetzes gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE012202305",
        "name": "§ 99",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG002003377"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE012302305",
        "name": "§ 100",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG002003377"
        },
        "body": "<P>(1) Endet das Amt eines Richters des Bundesverfassungsgerichts nach § 12, so erhält er, wenn er sein Amts wenigstens zwei Jahre bekleidet hat, für die Dauer eines Jahres ein Übergangsgeld in Höhe seiner Bezüge nach Maßgabe des Gesetzes über das Amtsgehalt der Mitglieder des Bundesverfassungsgerichts. Dies gilt nicht für den Fall des Eintritts in den Ruhestand nach § 98.</P><P>(2) Die Hinterbliebenen eines früheren Richters des Bundesverfassungsgerichts, der zur Zeit seines Todes Übergangsgeld bezog, erhalten Sterbegeld sowie für den Rest der Bezugsdauer des Übergangsgeldes Witwen- und Waisengeld; Sterbegeld, Witwen- und Waisengeld werden aus dem Übergangsgeld berechnet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE012402305",
        "name": "§ 101",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG002003377"
        },
        "body": "<P>(1) Ein zum Richter des Bundesverfassungsgerichts gewählter Beamter oder Richter scheidet vorbehaltlich der Vorschrift des § 70 des Deutschen Richtergesetzes mit der Ernennung aus seinem bisherigen Amt aus. Für die Dauer des Amtes als Richter des Bundesverfassungsgerichts ruhen die in dem Dienstverhältnis als Beamter oder Richter begründeten Rechte und Pflichten. Bei unfallverletzten Beamten oder Richtern bleibt der Anspruch auf das Heilverfahren unberührt.</P><P>(2) Endet das Amt als Richter des Bundesverfassungsgerichts, so tritt der Beamte oder Richter, wenn ihm kein anderes Amt übertragen wird, aus seinem Dienstverhältnis als Beamter oder Richter in den Ruhestand und erhält das Ruhegehalt, das er in seinem früheren Amt unter Hinzurechnung der Dienstzeit als Richter des Bundesverfassungsgerichts erhalten hätte. Soweit es sich um Beamte oder Richter handelt, die nicht Bundesbeamte oder Bundesrichter sind, erstattet der Bund dem Dienstherrn das Ruhegehalt sowie die Hinterbliebenenbezüge.</P><P>(3) Die Absätze 1 und 2 gelten nicht für beamtete Lehrer des Rechts an einer deutschen Hochschule. Für die Dauer ihres Amtes als Richter am Bundesverfassungsgericht ruhen grundsätzlich ihre Pflichten aus dem Dienstverhältnis als Hochschullehrer. Von den Dienstbezügen aus dem Dienstverhältnis als Hochschullehrer werden zwei Drittel auf die ihnen als Richter des Bundesverfassungsgerichts zustehenden Bezüge angerechnet. Der Bund erstattet dem Dienstherrn des Hochschullehrers die durch seine Vertretung erwachsenden tatsächlichen Ausgaben bis zur Höhe der angerechneten Beträge.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE012502305",
        "name": "§ 102",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG002003377"
        },
        "body": "<P>(1) Steht einem früheren Richter des Bundesverfassungsgerichts ein Anspruch auf Ruhegehalt nach § 101 zu, so ruht dieser Anspruch für den Zeitraum, für den ihm Ruhegehalt oder Übergangsgeld nach § 98 oder § 100 zu zahlen ist, bis zur Höhe des Betrages dieser Bezüge.</P><P>(2) Wird ein früherer Richter des Bundesverfassungsgerichts, der Übergangsgeld nach § 100 bezieht, im öffentlichen Dienst wiederverwendet, so wird das Einkommen aus dieser Verwendung auf das Übergangsgeld angerechnet.</P><P>(3) Bezieht ein früherer Richter des Bundesverfassungsgerichts Dienstbezüge, Emeritenbezüge oder Ruhegehalt aus einem vor oder während seiner Amtszeit als Bundesverfassungsrichter begründeten Dienstverhältnis als Hochschullehrer, so ruhen neben den Dienstbezügen das Ruhegeld oder das Übergangsgeld aus dem Richteramt insoweit, als sie zusammen das um den nach § 101 Abs. 3 Satz 3 anrechnungsfreien Betrag erhöhte Amtsgehalt übersteigen; neben den Emeritenbezügen oder dem Ruhegehalt aus dem Dienstverhältnis als Hochschullehrer werden das Ruhegehalt oder das Übergangsgeld aus dem Richteramt bis zur Erreichung des Ruhegehalts gewährt, das sich unter Zugrundelegung der gesamten ruhegehaltfähigen Dienstzeit und des Amtsgehalts zuzüglich des anrechnungsfreien Betrages nach § 101 Abs. 3 Satz 3 ergibt.</P><P>(4) Die Absätze 1 bis 3 gelten entsprechend für die Hinterbliebenen. § 54 Abs. 3 und Abs. 4 Satz 2 des Beamtenversorgungsgesetzes gilt sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE012603160",
        "name": "§ 103",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG002003377"
        },
        "body": "<P>Soweit in den §§ 98 bis 102 nichts anderes bestimmt ist, finden auf die Richter des Bundesverfassungsgerichts die für Bundesrichter geltenden versorgungsrechtlichen und beihilferechtlichen Vorschriften Anwendung; Zeiten einer Tätigkeit, die für die Wahrnehmung des Amts des Richters des Bundesverfassungsgerichts dienlich ist, sind Zeiten im Sinne des § 11 Abs. 1 Nr. 3 Buchstabe a des Beamtenversorgungsgesetzes. Die versorgungsrechtlichen Entscheidungen trifft der Präsident des Bundesverfassungsgerichts.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE012702305",
        "name": "§ 104",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG002003377"
        },
        "body": "<P>(1) Wird ein Rechtsanwalt zum Richter am Bundesverfassungsgericht ernannt, so ruhen seine Rechte aus der Zulassung für die Dauer seines Amtes.</P><P>(2) Wird ein Notar zum Richter am Bundesverfassungsgericht ernannt, so gilt § 101 Abs. 1 Satz 2 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE012802305",
        "name": "§ 105",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG002003377"
        },
        "body": "<P>(1) Das Bundesverfassungsgericht kann den Bundespräsidenten ermächtigen, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wegen dauernder Dienstunfähigkeit einen Richter des Bundesverfassungsgerichts in den Ruhestand zu versetzen;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Richter des Bundesverfassungsgerichts zu entlassen, wenn er wegen einer entehrenden Handlung oder zu einer Freiheitsstrafe von mehr als sechs Monaten rechtskräftig verurteilt worden ist oder wenn er sich einer so groben Pflichtverletzung schuldig gemacht hat, daß sein Verbleiben im Amt ausgeschlossen ist.</LA></DD> </DL> </P><P>(2) Über die Einleitung des Verfahrens nach Absatz 1 entscheidet das Plenum des Bundesverfassungsgerichts.</P><P>(3) Die allgemeinen Verfahrensvorschriften sowie die Vorschriften des § 54 Abs. 1 und § 55 Abs. 1, 2, 4 bis 6 gelten entsprechend.</P><P>(4) Die Ermächtigung nach Absatz 1 bedarf der Zustimmung von zwei Dritteln der Mitglieder des Gerichts.</P><P>(5) Nach Einleitung des Verfahrens gemäß Absatz 2 kann das Plenum des Bundesverfassungsgerichts den Richter vorläufig seines Amtes entheben. Das gleiche gilt, wenn gegen den Richter wegen einer Straftat das Hauptverfahren eröffnet worden ist. Die vorläufige Enthebung vom Amt bedarf der Zustimmung von zwei Dritteln der Mitglieder des Gerichts.</P><P>(6) Mit der Entlassung nach Absatz 1 Nr. 2 verliert der Richter alle Ansprüche aus seinem Amt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE012903305",
        "name": "§ 106",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG002003377"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430951BJNE013003305",
        "name": "§ 107",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR002430951BJNG002003377"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
