{
  "data": {
    "type": "law",
    "id": "BJNR029700990",
    "firstPublished": "1990-12-20",
    "sourceTimestamp": "20211130213102",
    "titleShort": "Bundesverfassungsschutzgesetz",
    "titleLong": "Gesetz über die Zusammenarbeit des Bundes und der Länder in Angelegenheiten des Verfassungsschutzes und über das Bundesamt für Verfassungsschutz",
    "abbreviation": "BVerfSchG",
    "slug": "bverfschg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1990, 2954, 2970",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 G v. 5.7.2021 I 2274",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 30.12.1990 +++)<BR />(+++ Zur Anwendung vgl. § 36 SÜG u. § 32 BNDG +++)<BR /><BR /></pre>Das G wurde als Art. 2 des G v. 20.12.1990 I 2954 vom Bundestag mit Zustimmung des Bundesrates beschlossen; das G wurde am 29.12.1990 verkündet und ist gem. Art. 6 Abs. 1 G v. 20.12.1990 I 2954 am Tage nach der Verkündung in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR029700990BJNG000100308",
        "name": "Erster Abschnitt",
        "title": "Zusammenarbeit, Aufgaben der Verfassungsschutzbehörden",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Erster Abschn. (§§ 1 bis 7): Zur Anwendung vgl. § 36 SÜG +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR029700990BJNE000500308",
        "name": "§ 1",
        "title": "Zusammenarbeitspflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR029700990BJNG000100308"
        },
        "body": "<P>(1) Der Verfassungsschutz dient dem Schutz der freiheitlichen demokratischen Grundordnung, des Bestandes und der Sicherheit des Bundes und der Länder.</P><P>(2) Der Bund und die Länder sind verpflichtet, in Angelegenheiten des Verfassungsschutzes zusammenzuarbeiten.</P><P>(3) Die Zusammenarbeit besteht auch in gegenseitiger Unterstützung und Hilfeleistung.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Erster Abschn. (§§ 1 bis 7): Zur Anwendung vgl. § 36 SÜG +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR029700990BJNE000603311",
        "name": "§ 2",
        "title": "Verfassungsschutzbehörden",
        "parent": {
          "type": "heading",
          "id": "BJNR029700990BJNG000100308"
        },
        "body": "<P>(1) Für die Zusammenarbeit des Bundes mit den Ländern unterhält der Bund ein Bundesamt für Verfassungsschutz als Bundesoberbehörde. Es untersteht dem Bundesministerium des Innern, für Bau und Heimat. Das Bundesamt für Verfassungsschutz darf einer polizeilichen Dienststelle nicht angegliedert werden.</P><P>(2) Für die Zusammenarbeit der Länder mit dem Bund und der Länder untereinander unterhält jedes Land eine Behörde zur Bearbeitung von Angelegenheiten des Verfassungsschutzes. Mehrere Länder können eine gemeinsame Behörde unterhalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Erster Abschn. (§§ 1 bis 7): Zur Anwendung vgl. § 36 SÜG +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR029700990BJNE000711377",
        "name": "§ 3",
        "title": "Aufgaben der Verfassungsschutzbehörden",
        "parent": {
          "type": "heading",
          "id": "BJNR029700990BJNG000100308"
        },
        "body": "<P>(1) Aufgabe der Verfassungsschutzbehörden des Bundes und der Länder ist die Sammlung und Auswertung von Informationen, insbesondere von sach- und personenbezogenen Auskünften, Nachrichten und Unterlagen, über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bestrebungen, die gegen die freiheitliche demokratische Grundordnung, den Bestand oder die Sicherheit des Bundes oder eines Landes gerichtet sind oder eine ungesetzliche Beeinträchtigung der Amtsführung der Verfassungsorgane des Bundes oder eines Landes oder ihrer Mitglieder zum Ziele haben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sicherheitsgefährdende oder geheimdienstliche Tätigkeiten im Geltungsbereich dieses Gesetzes für eine fremde Macht,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bestrebungen im Geltungsbereich dieses Gesetzes, die durch Anwendung von Gewalt oder darauf gerichtete Vorbereitungshandlungen auswärtige Belange der Bundesrepublik Deutschland gefährden,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bestrebungen im Geltungsbereich dieses Gesetzes, die gegen den Gedanken der Völkerverständigung (Artikel 9 Abs. 2 des Grundgesetzes), insbesondere gegen das friedliche Zusammenleben der Völker (Artikel 26 Abs. 1 des Grundgesetzes) gerichtet sind.</LA></DD></DL></P><P>(2) Die Verfassungsschutzbehörden des Bundes und der Länder wirken mit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Sicherheitsüberprüfung von Personen, denen im öffentlichen Interesse geheimhaltungsbedürftige Tatsachen, Gegenstände oder Erkenntnisse anvertraut werden, die Zugang dazu erhalten sollen oder ihn sich verschaffen können,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Sicherheitsüberprüfung von Personen, die an sicherheitsempfindlichen Stellen von lebens- oder verteidigungswichtigen Einrichtungen beschäftigt sind oder werden sollen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei technischen Sicherheitsmaßnahmen zum Schutz von im öffentlichen Interesse geheimhaltungsbedürftigen Tatsachen, Gegenständen oder Erkenntnissen gegen die Kenntnisnahme durch Unbefugte,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Überprüfung von Personen in sonstigen gesetzlich bestimmten Fällen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Geheimschutzbetreuung von nichtöffentlichen Stellen durch den Bund oder durch ein Land.</LA></DD></DL>Die Befugnisse des Bundesamtes für Verfassungsschutz bei der Mitwirkung nach Satz 1 Nr. 1, 2 und 4 sind im Sicherheitsüberprüfungsgesetz vom 20. April 1994 (BGBl. I S. 867) geregelt. Bei der Mitwirkung nach Satz 1 Nummer 5 ist das Bundesamt für Verfassungsschutz zur sicherheitsmäßigen Bewertung der Angaben der nichtöffentlichen Stelle unter Berücksichtigung der Erkenntnisse der Verfassungsschutzbehörden des Bundes und der Länder befugt. Sofern es im Einzelfall erforderlich erscheint, können bei der Mitwirkung nach Satz 1 Nummer 5 zusätzlich die Nachrichtendienste des Bundes sowie ausländische öffentliche Stellen um Übermittlung und Bewertung vorhandener Erkenntnisse und um Bewertung übermittelter Erkenntnisse ersucht werden.</P><P>(3) Die Verfassungsschutzbehörden sind an die allgemeinen Rechtsvorschriften gebunden (Artikel 20 des Grundgesetzes).</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Erster Abschn. (§§ 1 bis 7): Zur Anwendung vgl. § 36 SÜG +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR029700990BJNE000801311",
        "name": "§ 4",
        "title": "Begriffsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR029700990BJNG000100308"
        },
        "body": "<P>(1) Im Sinne dieses Gesetzes sind <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bestrebungen gegen den Bestand des Bundes oder eines Landes solche politisch bestimmten, ziel- und zweckgerichteten Verhaltensweisen in einem oder für einen Personenzusammenschluß, der darauf gerichtet ist, die Freiheit des Bundes oder eines Landes von fremder Herrschaft aufzuheben, ihre staatliche Einheit zu beseitigen oder ein zu ihm gehörendes Gebiet abzutrennen;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bestrebungen gegen die Sicherheit des Bundes oder eines Landes solche politisch bestimmten, ziel- und zweckgerichteten Verhaltensweisen in einem oder für einen Personenzusammenschluß, der darauf gerichtet ist, den Bund, Länder oder deren Einrichtungen in ihrer Funktionsfähigkeit erheblich zu beeinträchtigen;</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bestrebungen gegen die freiheitliche demokratische Grundordnung solche politisch bestimmten, ziel- und zweckgerichteten Verhaltensweisen in einem oder für einen Personenzusammenschluß, der darauf gerichtet ist, einen der in Absatz 2 genannten Verfassungsgrundsätze zu beseitigen oder außer Geltung zu setzen.</LA></DD></DL>Für einen Personenzusammenschluß handelt, wer ihn in seinen Bestrebungen nachdrücklich unterstützt. Bestrebungen im Sinne des § 3 Absatz 1 können auch von Einzelpersonen ausgehen, die nicht in einem oder für einen Personenzusammenschluss handeln. In diesem Fall gilt Satz 1 mit der Maßgabe, dass die Verhaltensweise der Einzelperson darauf gerichtet sein muss, die dort genannten Ziele zu verwirklichen. Voraussetzung für die Sammlung und Auswertung von Informationen im Sinne des § 3 Abs. 1 ist das Vorliegen tatsächlicher Anhaltspunkte.</P><P>(2) Zur freiheitlichen demokratischen Grundordnung im Sinne dieses Gesetzes zählen: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Recht des Volkes, die Staatsgewalt in Wahlen und Abstimmungen und durch besondere Organe der Gesetzgebung, der vollziehenden Gewalt und der Rechtsprechung auszuüben und die Volksvertretung in allgemeiner, unmittelbarer, freier, gleicher und geheimer Wahl zu wählen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bindung der Gesetzgebung an die verfassungsmäßige Ordnung und die Bindung der vollziehenden Gewalt und der Rechtsprechung an Gesetz und Recht,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Recht auf Bildung und Ausübung einer parlamentarischen Opposition,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ablösbarkeit der Regierung und ihre Verantwortlichkeit gegenüber der Volksvertretung,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Unabhängigkeit der Gerichte,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Ausschluß jeder Gewalt- und Willkürherrschaft und</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">die im Grundgesetz konkretisierten Menschenrechte.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Erster Abschn. (§§ 1 bis 7): Zur Anwendung vgl. § 36 SÜG +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR029700990BJNE000906116",
        "name": "§ 5",
        "title": "Zuständigkeiten des Bundesamtes für Verfassungsschutz",
        "parent": {
          "type": "heading",
          "id": "BJNR029700990BJNG000100308"
        },
        "body": "<P>(1) Das Bundesamt für Verfassungsschutz darf in einem Lande im Benehmen mit der Landesbehörde für Verfassungsschutz Informationen, Auskünfte, Nachrichten und Unterlagen im Sinne des § 3 sammeln. Bei Bestrebungen und Tätigkeiten im Sinne des § 3 Abs. 1 Nr. 1 bis 4 ist Voraussetzung, daß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie sich ganz oder teilweise gegen den Bund richten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie darauf gerichtet sind, Gewalt anzuwenden, Gewaltanwendung vorzubereiten, zu unterstützen oder zu befürworten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie sich über den Bereich eines Landes hinaus erstrecken,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie auswärtige Belange der Bundesrepublik Deutschland berühren oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Landesbehörde für Verfassungsschutz das Bundesamt für Verfassungsschutz um ein Tätigwerden ersucht.</LA></DD></DL>Das Benehmen kann für eine Reihe gleichgelagerter Fälle hergestellt werden.</P><P>(2) Das Bundesamt für Verfassungsschutz wertet unbeschadet der Auswertungsverpflichtungen der Landesbehörden für Verfassungsschutz zentral alle Erkenntnisse über Bestrebungen und Tätigkeiten im Sinne des § 3 Absatz 1 aus. Es unterrichtet die Landesbehörden für Verfassungsschutz nach § 6 Absatz 1, insbesondere durch Querschnittsauswertungen in Form von Struktur- und Methodikberichten sowie regelmäßig durch bundesweite Lageberichte zu den wesentlichen Phänomenbereichen unter Berücksichtigung der entsprechenden Landeslageberichte.</P><P>(3) Das Bundesamt für Verfassungsschutz koordiniert die Zusammenarbeit der Verfassungsschutzbehörden. Die Koordinierung schließt insbesondere die Vereinbarung von <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einheitlichen Vorschriften zur Gewährleistung der Zusammenarbeitsfähigkeit,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">allgemeinen Arbeitsschwerpunkten und arbeitsteiliger Durchführung der Aufgaben sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Relevanzkriterien für Übermittlungen nach § 6 Absatz 1</LA></DD></DL>ein.</P><P>(4) Das Bundesamt für Verfassungsschutz unterstützt als Zentralstelle die Landesbehörden für Verfassungsschutz bei der Erfüllung ihrer Aufgaben nach § 3 insbesondere durch <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bereitstellung des nachrichtendienstlichen Informationssystems (§ 6 Absatz 2),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zentrale Einrichtungen im Bereich besonderer technischer und fachlicher Fähigkeiten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erforschung und Entwicklung von Methoden und Arbeitsweisen im Verfassungsschutz und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fortbildung in speziellen Arbeitsbereichen.</LA></DD></DL></P><P>(5) Dem Bundesamt für Verfassungsschutz obliegt der für Aufgaben nach § 3 erforderliche Dienstverkehr mit zuständigen öffentlichen Stellen anderer Staaten. Die Landesbehörden für Verfassungsschutz können solchen Dienstverkehr führen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit den Dienststellen der in der Bundesrepublik Deutschland stationierten Streitkräfte,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit den Nachrichtendiensten angrenzender Nachbarstaaten in regionalen Angelegenheiten oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Einvernehmen mit dem Bundesamt für Verfassungsschutz.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029700990BJNE001004311",
        "name": "§ 6",
        "title": "Gegenseitige Unterrichtung der Verfassungsschutzbehörden",
        "parent": {
          "type": "heading",
          "id": "BJNR029700990BJNG000100308"
        },
        "body": "<P>(1) Die Landesbehörden für Verfassungsschutz und das Bundesamt für Verfassungsschutz übermitteln sich unverzüglich die für ihre Aufgaben relevanten Informationen, einschließlich der Erkenntnisse ihrer Auswertungen. Wenn eine übermittelnde Behörde sich dies vorbehält, dürfen die übermittelten Daten nur mit ihrer Zustimmung an Stellen außerhalb der Behörden für Verfassungsschutz übermittelt werden.</P><P>(2) Die Verfassungsschutzbehörden verarbeiten zur Erfüllung ihrer Unterrichtungspflichten nach Absatz 1 Informationen im gemeinsamen nachrichtendienstlichen Informationssystem. Der Militärische Abschirmdienst kann zur Erfüllung der Unterrichtungspflichten nach § 3 Absatz 3 Satz 1 des MAD-Gesetzes am nachrichtendienstlichen Informationssystem teilnehmen. Der Abruf von Daten aus dem nachrichtendienstlichen Informationssystem im automatisierten Verfahren ist im Übrigen nur entsprechend den §§ 22a und 22b zulässig. Für die Verarbeitung personenbezogener Daten im nachrichtendienstlichen Informationssystem gelten die §§ 10 und 11. Die Verantwortung einer speichernden Stelle im Sinne der allgemeinen Vorschriften des Datenschutzrechts trägt jede Verfassungsschutzbehörde nur für die von ihr eingegebenen Daten; nur sie darf diese Daten verändern, die Verarbeitung einschränken oder löschen. Die eingebende Stelle muss feststellbar sein. Eine Abfrage von Daten ist nur zulässig, soweit dies zur Erfüllung von Aufgaben, mit denen der Abfragende unmittelbar betraut ist, erforderlich ist. Die Zugriffsberechtigung auf Daten, die nicht zum Auffinden von Akten und der dazu notwendigen Identifizierung von Personen erforderlich sind, ist auf Personen zu beschränken, die mit der Erfassung von Daten oder Analysen betraut sind. Die Zugriffsberechtigung auf Unterlagen, die gespeicherte Angaben belegen, ist zudem auf Personen zu beschränken, die unmittelbar mit Arbeiten in diesem Anwendungsgebiet betraut sind.</P><P>(3) Das Bundesamt für Verfassungsschutz trifft für die gemeinsamen Dateien die technischen und organisatorischen Maßnahmen entsprechend § 64 des Bundesdatenschutzgesetzes. Es hat bei jedem Zugriff für Zwecke der Datenschutzkontrolle den Zeitpunkt, die Angaben, die die Feststellung der abgefragten Datensätze ermöglichen, sowie die abfragende Stelle zu protokollieren. Die Auswertung der Protokolldaten ist nach dem Stand der Technik zu gewährleisten. Die protokollierten Daten dürfen nur für Zwecke der Datenschutzkontrolle, der Datensicherung oder zur Sicherstellung eines ordnungsgemäßen Betriebs der Datenverarbeitungsanlage verwendet werden. Die Protokolldaten sind am Ende des Kalenderjahres, das dem Jahr der Protokollierung folgt, zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Erster Abschn. (§§ 1 bis 7): Zur Anwendung vgl. § 36 SÜG +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR029700990BJNE001100308",
        "name": "§ 7",
        "title": "Weisungsrechte des Bundes",
        "parent": {
          "type": "heading",
          "id": "BJNR029700990BJNG000100308"
        },
        "body": "<P>Die Bundesregierung kann, wenn ein Angriff auf die verfassungsmäßige Ordnung des Bundes erfolgt, den obersten Landesbehörden die für die Zusammenarbeit der Länder mit dem Bund auf dem Gebiete des Verfassungsschutzes erforderlichen Weisungen erteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Erster Abschn. (§§ 1 bis 7): Zur Anwendung vgl. § 36 SÜG +++)</P>"
      },
      {
        "type": "heading",
        "id": "BJNR029700990BJNG000200308",
        "name": "Zweiter Abschnitt",
        "title": "Bundesamt für Verfassungsschutz",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029700990BJNE001209311",
        "name": "§ 8",
        "title": "Befugnisse des Bundesamtes für Verfassungsschutz",
        "parent": {
          "type": "heading",
          "id": "BJNR029700990BJNG000200308"
        },
        "body": "<P>(1) Das Bundesamt für Verfassungsschutz darf die zur Erfüllung seiner Aufgaben erforderlichen Informationen einschließlich personenbezogener Daten verarbeiten, soweit nicht die anzuwendenden Bestimmungen des Bundesdatenschutzgesetzes oder besondere Regelungen in diesem Gesetz entgegenstehen; die Verarbeitung ist auch zulässig, wenn der Betroffene eingewilligt hat. Ein Ersuchen des Bundesamtes für Verfassungsschutz um Übermittlung personenbezogener Daten darf nur diejenigen personenbezogenen Daten enthalten, die für die Erteilung der Auskunft unerlässlich sind. Schutzwürdige Interessen des Betroffenen dürfen nur in unvermeidbarem Umfang beeinträchtigt werden.</P><P>(2) Das Bundesamt für Verfassungsschutz darf Methoden, Gegenstände und Instrumente zur heimlichen Informationsbeschaffung, wie den Einsatz von Vertrauensleuten und Gewährspersonen, Observationen, Bild- und Tonaufzeichnungen, Tarnpapiere und Tarnkennzeichen anwenden. In Individualrechte darf nur nach Maßgabe besonderer Befugnisse eingegriffen werden. Im Übrigen darf die Anwendung eines Mittels gemäß Satz 1 keinen Nachteil herbeiführen, der erkennbar außer Verhältnis zur Bedeutung des aufzuklärenden Sachverhalts steht. Die Mittel nach Satz 1 sind in einer Dienstvorschrift zu benennen, die auch die Zuständigkeit für die Anordnung solcher Informationsbeschaffungen und das Nähere zu Satz 3 regelt. Die Dienstvorschrift bedarf der Zustimmung des Bundesministeriums des Innern, für Bau und Heimat, das das Parlamentarische Kontrollgremium unterrichtet.</P><P>(3) Polizeiliche Befugnisse oder Weisungsbefugnisse stehen dem Bundesamt für Verfassungsschutz nicht zu; es darf die Polizei auch nicht im Wege der Amtshilfe um Maßnahmen ersuchen, zu denen es selbst nicht befugt ist.</P><P>(4) Werden personenbezogene Daten beim Betroffenen mit seiner Kenntnis erhoben, so ist der Erhebungszweck anzugeben. Der Betroffene ist auf die Freiwilligkeit seiner Angaben hinzuweisen.</P><P>(5) Von mehreren geeigneten Maßnahmen hat das Bundesamt für Verfassungsschutz diejenige zu wählen, die den Betroffenen voraussichtlich am wenigsten beeinträchtigt. Eine Maßnahme darf keinen Nachteil herbeiführen, der erkennbar außer Verhältnis zu dem beabsichtigten Erfolg steht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029700990BJNE003312311",
        "name": "§ 8a",
        "title": "Besondere Auskunftsverlangen",
        "parent": {
          "type": "heading",
          "id": "BJNR029700990BJNG000200308"
        },
        "body": "<P>(1) Das Bundesamt für Verfassungsschutz darf im Einzelfall Auskunft einholen bei <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Luftfahrtunternehmen sowie Betreibern von Computerreservierungssystemen und Globalen Distributionssystemen für Flüge zu Namen und Anschriften des Kunden sowie zur Inanspruchnahme und den Umständen von Transportleistungen, insbesondere zum Zeitpunkt von Abfertigung und Abflug und zum Buchungsweg,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kreditinstituten, Finanzdienstleistungsinstituten, Wertpapierinstituten und Finanzunternehmen zu Konten, Konteninhabern und sonstigen Berechtigten sowie weiteren am Zahlungsverkehr Beteiligten und zu Geldbewegungen und Geldanlagen, insbesondere über Kontostand und Zahlungsein- und -ausgänge,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">denjenigen, die geschäftsmäßig Telekommunikationsdienste erbringen oder daran mitwirken, zu Verkehrsdaten nach § 9 Absatz 1 Satz 1 Nummer 1 bis 4 des Telekommunikation-Telemedien-Datenschutz-Gesetzes und sonstigen zum Aufbau und zur Aufrechterhaltung der Telekommunikation notwendigen Verkehrsdaten und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">denjenigen, die geschäftsmäßig Teledienste erbringen oder daran mitwirken, zu<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Merkmalen zur Identifikation des Nutzers eines Teledienstes,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über Beginn und Ende sowie über den Umfang der jeweiligen Nutzung und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über die vom Nutzer in Anspruch genommenen Teledienste,</LA></DD></DL></LA></DD></DL>soweit dies zur Sammlung und Auswertung von Informationen erforderlich ist und Tatsachen die Annahme rechtfertigen, dass schwerwiegende Gefahren für die in § 3 Abs. 1 genannten Schutzgüter vorliegen. Im Falle des § 3 Abs. 1 Nr. 1 gilt dies nur für Bestrebungen, die bezwecken oder auf Grund ihrer Wirkungsweise geeignet sind, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu Hass oder Willkürmaßnahmen gegen Teile der Bevölkerung aufzustacheln oder deren Menschenwürde durch Beschimpfen, böswilliges Verächtlichmachen oder Verleumden anzugreifen und dadurch die Bereitschaft zur Anwendung von Gewalt zu fördern und den öffentlichen Frieden zu stören oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gewalt anzuwenden oder vorzubereiten, einschließlich dem Befürworten, Hervorrufen oder Unterstützen von Gewaltanwendung, auch durch Unterstützen von Vereinigungen, die Anschläge gegen Personen oder Sachen veranlassen, befürworten oder androhen.</LA></DD></DL></P><P>(2) Soweit dies zur Sammlung und Auswertung von Informationen erforderlich ist und Tatsachen die Annahme rechtfertigen, dass schwerwiegende Gefahren für die in § 3 Absatz 1 genannten Schutzgüter vorliegen, darf das Bundesamt für Verfassungsschutz im Einzelfall das Bundeszentralamt für Steuern ersuchen, bei den Kreditinstituten die in § 93b Absatz 1 der Abgabenordnung bezeichneten Daten abzurufen. § 93 Absatz 9 der Abgabenordnung findet keine Anwendung.</P><P>(3) Anordnungen nach den Absätzen 1 und 2 dürfen sich nur gegen Personen richten, bei denen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">tatsächliche Anhaltspunkte dafür vorliegen, dass sie die schwerwiegenden Gefahren nach den Absätzen 2 oder 2a nachdrücklich fördern, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Grund bestimmter Tatsachen anzunehmen ist<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Auskünften nach Absatz 1 Satz 1 Nummer 1, 2 und 5 sowie nach Absatz 2, dass sie die Leistung für eine Person nach Nummer 1 in Anspruch nehmen, oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Auskünften nach Absatz 1 Satz 1 Nummer 4, dass sie für eine Person nach Nummer 1 bestimmte oder von ihr herrührende Mitteilungen entgegennehmen oder weitergeben, oder dass eine Person nach Nummer 1 ihren Anschluss benutzt.</LA></DD></DL></LA></DD></DL></P><P>(4) Auskunft nach den Absätzen 1 und 2 darf bei Unternehmen eingeholt werden, die in Deutschland <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine Niederlassung haben oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Leistungen erbringen oder hieran nach Absatz 2 Satz 1 Nummer 4 oder Nummer 5 mitwirken.</LA></DD></DL></P><P>(5) bis (9) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Änderung durch Art. 7 Abs. 22 G v. 12.5.2021 I 990 wurde aufgrund offensichtlich unrichtiger Bezeichnung des Änderungsbefehls in § 8a Abs. 1 Satz  1 Nr. 2 ausgeführt +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR029700990BJNE003509311",
        "name": "§ 8b",
        "title": "Verfahrensregelungen zu besonderen Auskunftsverlangen",
        "parent": {
          "type": "heading",
          "id": "BJNR029700990BJNG000200308"
        },
        "body": "<P>(1) Anordnungen nach § 8a Absatz 1 und 2 werden vom Behördenleiter oder seinem Vertreter beantragt; der Antrag ist schriftlich zu stellen und zu begründen. Zuständig für die Anordnungen ist das Bundesministerium des Innern, für Bau und Heimat. Die Anordnung einer Auskunft über künftig anfallende Daten ist auf höchstens drei Monate zu befristen. Die Verlängerung dieser Anordnung um jeweils nicht mehr als drei Monate ist auf Antrag zulässig, soweit die Voraussetzungen der Anordnung fortbestehen. Auf die Anordnung der Verlängerung finden die Sätze 1 und 2 Anwendung.</P><P>(2) Über Anordnungen nach § 8a Absatz 1 und 2 unterrichtet das Bundesministerium des Innern, für Bau und Heimat monatlich die G 10-Kommission (§ 1 Absatz 2 des Artikel 10-Gesetzes) vor deren Vollzug. Bei Gefahr im Verzug kann es den Vollzug der Entscheidung auch bereits vor der Unterrichtung der G 10-Kommission anordnen. Die G 10-Kommission prüft von Amts wegen oder auf Grund von Beschwerden die Zulässigkeit und Notwendigkeit der Einholung von Auskünften. § 15 Absatz 5 des Artikel 10-Gesetzes ist mit der Maßgabe entsprechend anzuwenden, dass die Kontrollbefugnis der Kommission sich auf die gesamte Verarbeitung der nach § 8a Absatz 1 und 2 erlangten personenbezogenen Daten erstreckt. Entscheidungen über Auskünfte, welche die G 10-Kommission für unzulässig oder nicht notwendig erklärt, hat das Bundesministerium des Innern, für Bau und Heimat unverzüglich aufzuheben. Die Daten unterliegen in diesem Falle einem absoluten Verwendungsverbot und sind unverzüglich zu löschen. Für die Verarbeitung der nach § 8a Absatz 1 und 2 erhobenen Daten ist § 4 des Artikel 10-Gesetzes entsprechend anzuwenden.</P><P>(3) Das Bundesministerium des Innern, für Bau und Heimat unterrichtet im Abstand von höchstens sechs Monaten das Parlamentarische Kontrollgremium über Anordnungen nach § 8a Absatz 1 und 2; dabei ist insbesondere ein Überblick über Anlass, Umfang, Dauer, Ergebnis und Kosten der im Berichtszeitraum durchgeführten Maßnahmen zu geben. Das Gremium erstattet dem Deutschen Bundestag jährlich einen Bericht über die Durchführung sowie Art, Umfang und Anordnungsgründe der Maßnahmen; dabei sind die Grundsätze des § 10 Absatz 1 des Kontrollgremiumgesetzes zu beachten.</P><P>(4) Anordnungen sind dem Verpflichteten insoweit schriftlich mitzuteilen, als dies erforderlich ist, um ihm die Erfüllung seiner Verpflichtung zu ermöglichen. Anordnungen und übermittelte Daten dürfen dem Betroffenen oder Dritten vom Verpflichteten nicht mitgeteilt werden.</P><P>(5) Dem Verpflichteten ist es verboten, allein auf Grund einer Anordnung nach § 8a Absatz 1 einseitige Handlungen vorzunehmen, die für den Betroffenen nachteilig sind und die über die Erteilung der Auskunft hinausgehen, insbesondere bestehende Verträge oder Geschäftsverbindungen zu beenden, ihren Umfang zu beschränken oder ein Entgelt zu erheben oder zu erhöhen. Die Anordnung ist mit dem ausdrücklichen Hinweis auf dieses Verbot und darauf zu verbinden, dass das Auskunftsersuchen nicht die Aussage beinhaltet, dass sich die betroffene Person rechtswidrig verhalten hat oder ein darauf gerichteter Verdacht bestehen müsse.</P><P>(6) Die in § 8a Absatz 1 Satz 1 genannten Stellen sind verpflichtet, die Auskunft unverzüglich und vollständig und in dem Format zu erteilen, das durch die auf Grund von Absatz 8 Satz 1 bis 3 erlassene Rechtsverordnung oder in den in Absatz 8 Satz 4 und 5 bezeichneten Rechtsvorschriften vorgeschrieben ist.</P><P>(7) Für Anordnungen nach § 8a findet § 12 Absatz 1 des Artikel 10-Gesetzes entsprechende Anwendung, mit der Maßgabe, dass § 12 Absatz 1 Satz 5 des Artikel 10-Gesetzes nur für Maßnahmen nach § 8a Absatz 1 Satz 1 Nummer 4 und 5 Anwendung findet. Wurden personenbezogene Daten an eine andere Stelle übermittelt, erfolgt die Mitteilung im Benehmen mit dieser.</P><P>(8) Das Bundesministerium des Innern, für Bau und Heimat wird ermächtigt, durch Rechtsverordnung im Einvernehmen mit dem Bundeskanzleramt, dem Bundesministerium für Wirtschaft und Energie, dem Bundesministerium für Verkehr und digitale Infrastruktur, dem Bundesministerium der Justiz und für Verbraucherschutz und dem Bundesministerium der Verteidigung ohne Zustimmung des Bundesrates zu bestimmen, dass Auskünfte nach § 8a Absatz 1 mit Ausnahme der Auskünfte nach § 8a Absatz 1 Satz 1 Nummer 4, auch soweit andere Vorschriften hierauf verweisen, ganz oder teilweise auf maschinell verwertbaren Datenträgern oder durch Datenfernübertragung übermittelt werden müssen. Dabei können insbesondere geregelt werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen für die Anwendung des Verfahrens,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Nähere über Form, Inhalt, Verarbeitung und Sicherung der zu übermittelnden Daten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Art und Weise der Übermittlung der Daten,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zuständigkeit für die Entgegennahme der zu übermittelnden Daten,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Umfang und die Form der für dieses Verfahren erforderlichen besonderen Erklärungspflichten des Auskunftspflichtigen und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tatbestände und Bemessung einer auf Grund der Auskunftserteilung an Verpflichtete zu leistenden Aufwandsentschädigung.</LA></DD></DL>Zur Regelung der Datenübermittlung kann in der Rechtsverordnung auf Veröffentlichungen sachverständiger Stellen verwiesen werden; hierbei sind das Datum der Veröffentlichung, die Bezugsquelle und eine Stelle zu bezeichnen, bei der die Veröffentlichung archivmäßig gesichert niedergelegt ist. Die Vorgaben für die Erteilung von Auskünften nach § 8a Absatz 1 Satz 1 Nummer 4, insbesondere ob und in welchem Umfang die Verpflichteten hierfür Vorkehrungen für die technische und organisatorische Umsetzung der Auskunftsverpflichtung zu treffen haben, bestimmen sich nach § 170 des Telekommunikationsgesetzes und der dazu erlassenen Rechtsverordnung. Die technischen Einzelheiten, die zur Auskunftserteilung sowie zur Gestaltung des Übergabepunktes zu den berechtigten Stellen erforderlich sind, insbesondere das technische Format für die Übermittlung derartiger Auskunftsverlangen an die Verpflichteten und die Rückübermittlung der zugehörigen Auskünfte an die berechtigten Stellen, richten sich nach den Festlegungen in der Technischen Richtlinie nach § 170 Absatz 6 des Telekommunikationsgesetzes.</P><P>(9) Für die Erteilung von Auskünften nach § 8a Absatz 1 Satz 1 Nummer 4 hat der Verpflichtete Anspruch auf Entschädigung entsprechend § 23 des Justizvergütungs- und -entschädigungsgesetzes.</P><P>(10) Die Befugnisse nach § 8a Absatz 1 Satz 1 Nummer 4 und 5 stehen den Verfassungsschutzbehörden der Länder nur dann zu, wenn das Verfahren sowie die Beteiligung der G 10-Kommission, die Verarbeitung der erhobenen Daten und die Mitteilung an den Betroffenen gleichwertig wie in Absatz 2 und ferner eine Absatz 3 gleichwertige parlamentarische Kontrolle sowie eine Verpflichtung zur Berichterstattung über die durchgeführten Maßnahmen an das Parlamentarische Kontrollgremium des Bundes unter entsprechender Anwendung des Absatzes 3 Satz 1 zweiter Halbsatz für dessen Berichte nach Absatz 3 Satz 2 durch den Landesgesetzgeber geregelt ist. Die Verpflichtungen zur gleichwertigen parlamentarischen Kontrolle nach Absatz 3 gelten auch für die Befugnisse nach § 8a Absatz 1 Satz 1 Nummer 1 und 2. Landesrecht kann für Auskünfte an die jeweilige Verfassungsschutzbehörde des Landes Regelungen vorsehen, die dem Absatz 5 entsprechen, und die auf Grund von Absatz 8 Satz 1 bis 3 erlassene Rechtsverordnung sowie die Vorgaben nach Absatz 8 Satz 4 und 5 für solche Auskünfte für anwendbar erklären.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029700990BJNE003604311",
        "name": "§ 8c",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR029700990BJNG000200308"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029700990BJNE003703311",
        "name": "§ 8d",
        "title": "Besondere Auskunftsverlangen zu Bestandsdaten",
        "parent": {
          "type": "heading",
          "id": "BJNR029700990BJNG000200308"
        },
        "body": "<P>(1) Soweit dies auf Grund tatsächlicher Anhaltspunkte im Einzelfall zur Aufklärung bestimmter Bestrebungen oder Tätigkeiten nach § 3 Absatz 1 erforderlich ist, darf das Bundesamt für Verfassungsschutz Auskunft verlangen von demjenigen, der geschäftsmäßig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Telekommunikationsdienste erbringt oder daran mitwirkt, über Bestandsdaten nach § 3 Nummer 6 und § 172 des Telekommunikationsgesetzes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Telemediendienste erbringt oder daran mitwirkt, über Bestandsdaten nach § 2 Absatz 2 Nummer 2 des Telekommunikation-Telemedien-Datenschutz-Gesetzes.</LA></DD></DL>Zur Auskunft sind Unternehmen verpflichtet, die in Deutschland <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Niederlassung haben oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Dienst erbringen oder daran mitwirken.</LA></DD></DL></P><P>(2) Die Auskunft darf auch verlangt werden anhand einer zu einem bestimmten Zeitpunkt zugewiesenen Internetprotokoll-Adresse. Die Rechtsgrundlage und die tatsächlichen Anhaltspunkte, die das Auskunftsverlangen veranlassen, sind aktenkundig zu machen.</P><P>(3) Die Auskunft zu Daten, mittels derer der Zugriff auf Endgeräte oder auf Speichereinrichtungen, die in diesen Endgeräten oder hiervon räumlich getrennt eingesetzt werden, geschützt wird, darf nur im Falle des Absatzes 1 Satz 1 Nummer 1 verlangt werden und nur dann verlangt werden, wenn die gesetzlichen Voraussetzungen für die Nutzung der Daten vorliegen. Für diese Auskunftsverlangen gilt § 8b Absatz 1 Satz 1 und 2 und Absatz 2 entsprechend.</P><P>(4) Die betroffene Person ist in den Fällen der Absätze 2 und 3 über die Auskunftserteilung zu benachrichtigen. Die Benachrichtigung erfolgt, soweit und sobald eine Gefährdung des Zwecks der Auskunft und der Eintritt übergreifender Nachteile für das Wohl des Bundes oder eines Landes ausgeschlossen werden können. Die Benachrichtigung unterbleibt, wenn ihr überwiegende schutzwürdige Belange Dritter oder der betroffenen Person selbst entgegenstehen. Wird die Benachrichtigung nach Satz 2 zurückgestellt oder nach Satz 3 von ihr abgesehen, sind die Gründe aktenkundig zu machen.</P><P>(5) Der auf Grund eines Auskunftsverlangens Verpflichtete hat die zur Auskunftserteilung erforderlichen Daten unverzüglich und vollständig zu übermitteln.</P><P>(6) Das Bundesamt für Verfassungsschutz hat den Verpflichteten für ihm erteilte Auskünfte eine Entschädigung zu gewähren. Der Umfang der Entschädigung bemisst sich nach § 23 und Anlage 3 des Justizvergütungs- und -entschädigungsgesetzes; die Vorschriften über die Verjährung in § 2 Absatz 1 und 4 des Justizvergütungs- und -entschädigungsgesetzes finden entsprechend Anwendung.</P><P>(7) Das Fernmeldegeheimnis (Artikel 10 des Grundgesetzes) wird nach Maßgabe des Absatzes 2 Satz 1 eingeschränkt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029700990BJNE001316311",
        "name": "§ 9",
        "title": "Besondere Formen der Datenerhebung",
        "parent": {
          "type": "heading",
          "id": "BJNR029700990BJNG000200308"
        },
        "body": "<P>(1) Das Bundesamt für Verfassungsschutz darf Informationen, insbesondere personenbezogene Daten, mit den Mitteln gemäß § 8 Abs. 2 erheben, wenn Tatsachen die Annahme rechtfertigen, daß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf diese Weise Erkenntnisse über Bestrebungen oder Tätigkeiten nach § 3 Abs. 1 oder die zur Erforschung solcher Erkenntnisse erforderlichen Quellen gewonnen werden können oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">dies zum Schutz der Mitarbeiter, Einrichtungen, Gegenstände und Quellen des Bundesamtes für Verfassungsschutz gegen sicherheitsgefährdende oder geheimdienstliche Tätigkeiten erforderlich ist.</LA></DD></DL>Die Erhebung nach Satz 1 ist unzulässig, wenn die Erforschung des Sachverhalts auf andere, den Betroffenen weniger beeinträchtigende Weise möglich ist; eine geringere Beeinträchtigung ist in der Regel anzunehmen, wenn die Information aus allgemein zugänglichen Quellen oder durch eine Auskunft nach § 18 Abs. 3 gewonnen werden kann. Die Anwendung eines Mittels gemäß § 8 Abs. 2 darf nicht erkennbar außer Verhältnis zur Bedeutung des aufzuklärenden Sachverhaltes stehen. Die Maßnahme ist unverzüglich zu beenden, wenn ihr Zweck erreicht ist oder sich Anhaltspunkte dafür ergeben, daß er nicht oder nicht auf diese Weise erreicht werden kann.</P><P>(2) Das in einer Wohnung nicht öffentlich gesprochene Wort darf mit technischen Mitteln nur heimlich mitgehört oder aufgezeichnet werden, wenn es im Einzelfall zur Abwehr einer gegenwärtigen gemeinen Gefahr oder einer gegenwärtigen Lebensgefahr für einzelne Personen unerläßlich ist und geeignete polizeiliche Hilfe für das bedrohte Rechtsgut nicht rechtzeitig erlangt werden kann. Satz 1 gilt entsprechend für einen verdeckten Einsatz technischer Mittel zur Anfertigung von Bildaufnahmen und Bildaufzeichnungen. Maßnahmen nach den Sätzen 1 und 2 werden durch den Präsidenten des Bundesamtes für Verfassungsschutz oder seinen Vertreter angeordnet, wenn eine richterliche Entscheidung nicht rechtzeitig herbeigeführt werden kann. Die richterliche Entscheidung ist unverzüglich nachzuholen. Zuständig ist das Amtsgericht, in dessen Bezirk das Bundesamt für Verfassungsschutz seinen Sitz hat. Für das Verfahren gelten die Vorschriften des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit entsprechend. Die erhobenen Informationen dürfen nur nach Maßgabe des § 4 Abs. 4 des Artikel 10-Gesetzes verwendet werden. § 4 Abs. 6 des Artikel 10-Gesetzes gilt entsprechend.</P><P>(3) Bei Erhebungen nach Absatz 2 und solchen nach Absatz 1, die in ihrer Art und Schwere einer Beschränkung des Brief-, Post- und Fernmeldegeheimnisses gleichkommen, wozu insbesondere das Abhören und Aufzeichnen des nicht öffentlich gesprochenen Wortes mit dem verdeckten Einsatz technischer Mittel gehören, ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Eingriff nach seiner Beendigung dem Betroffenen mitzuteilen, sobald eine Gefährdung des Zweckes des Eingriffs ausgeschlossen werden kann, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Parlamentarische Kontrollgremium zu unterrichten.</LA></DD></DL></P><P>(4) Das Bundesamt für Verfassungsschutz darf unter den Voraussetzungen des § 8a Absatz 1 technische Mittel zur Ermittlung des Standortes eines aktiv geschalteten Mobilfunkendgerätes oder zur Ermittlung der Geräte- oder Kartennummer einsetzen. Die Maßnahme ist nur zulässig, wenn ohne Einsatz technischer Mittel nach Satz 1 die Ermittlung des Standortes oder die Ermittlung der Geräte- oder Kartennummer aussichtslos oder wesentlich erschwert ist. Sie darf sich nur gegen die in § 8a Abs. 3 Nr. 1 und 2 Buchstabe b bezeichneten Personen richten. Für die Verarbeitung der Daten ist § 4 des Artikel 10-Gesetzes entsprechend anzuwenden. Personenbezogene Daten eines Dritten dürfen anlässlich solcher Maßnahmen nur erhoben werden, wenn dies aus technischen Gründen zur Erreichung des Zweckes nach Satz 1 unvermeidbar ist. Sie unterliegen einem absoluten Verwendungsverbot und sind nach Beendigung der Maßnahme unverzüglich zu löschen. § 8b Absatz 1 bis 3 und 7 Satz 1 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029700990BJNE003800116",
        "name": "§ 9a",
        "title": "Verdeckte Mitarbeiter",
        "parent": {
          "type": "heading",
          "id": "BJNR029700990BJNG000200308"
        },
        "body": "<P>(1) Das Bundesamt für Verfassungsschutz darf eigene Mitarbeiter unter einer ihnen verliehenen und auf Dauer angelegten Legende (Verdeckte Mitarbeiter) zur Aufklärung von Bestrebungen unter den Voraussetzungen des § 9 Absatz 1 einsetzen. Ein dauerhafter Einsatz zur Aufklärung von Bestrebungen nach § 3 Absatz 1 Nummer 1 und 4 ist nur bei Bestrebungen von erheblicher Bedeutung zulässig, insbesondere wenn sie darauf gerichtet sind, Gewalt anzuwenden oder Gewaltanwendung vorzubereiten.</P><P>(2) Verdeckte Mitarbeiter dürfen weder zur Gründung von Bestrebungen nach § 3 Absatz 1 Nummer 1, 3 oder 4 noch zur steuernden Einflussnahme auf derartige Bestrebungen eingesetzt werden. Sie dürfen in solchen Personenzusammenschlüssen oder für solche Personenzusammenschlüsse, einschließlich strafbare Vereinigungen, tätig werden, um deren Bestrebungen aufzuklären. Im Übrigen ist im Einsatz eine Beteiligung an Bestrebungen zulässig, wenn sie <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht in Individualrechte eingreift,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">von den an den Bestrebungen Beteiligten derart erwartet wird, dass sie zur Gewinnung und Sicherung der Informationszugänge unumgänglich ist und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht außer Verhältnis zur Bedeutung des aufzuklärenden Sachverhalts steht.</LA></DD></DL>Sofern zureichende tatsächliche Anhaltspunkte dafür bestehen, dass Verdeckte Mitarbeiter rechtswidrig einen Straftatbestand von erheblicher Bedeutung verwirklicht haben, soll der Einsatz unverzüglich beendet und die Strafverfolgungsbehörde unterrichtet werden. Über Ausnahmen nach Satz 4 entscheidet der Behördenleiter oder sein Vertreter.</P><P>(3) Die Staatsanwaltschaft kann von der Verfolgung von im Einsatz begangenen Vergehen absehen oder eine bereits erhobene Klage in jeder Lage des Verfahrens zurücknehmen und das Verfahren einstellen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Einsatz zur Aufklärung von Bestrebungen erfolgte, die auf die Begehung von in § 3 Absatz 1 des Artikel 10-Gesetzes bezeichneten Straftaten gerichtet sind, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Tat von an den Bestrebungen Beteiligten derart erwartet wurde, dass sie zur Gewinnung und Sicherung der Informationszugänge unumgänglich war.</LA></DD></DL>Dabei ist das Verhältnis der Bedeutung der Aufklärung der Bestrebungen zur Schwere der begangenen Straftat und Schuld des Täters zu berücksichtigen. Ein Absehen von der Verfolgung ist ausgeschlossen, wenn eine höhere Strafe als ein Jahr Freiheitsstrafe zu erwarten ist. Ein Absehen von der Verfolgung ist darüber hinaus stets ausgeschlossen, wenn zu erwarten ist, dass die Strafe nicht zur Bewährung ausgesetzt werden würde. Die Sätze 1 bis 4 gelten auch in Fällen der Landesbehörden für Verfassungsschutz.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029700990BJNE003900116",
        "name": "§ 9b",
        "title": "Vertrauensleute",
        "parent": {
          "type": "heading",
          "id": "BJNR029700990BJNG000200308"
        },
        "body": "<P>(1) Für den Einsatz von Privatpersonen, deren planmäßige, dauerhafte Zusammenarbeit mit dem Bundesamt für Verfassungsschutz Dritten nicht bekannt ist (Vertrauensleute), ist § 9a entsprechend anzuwenden. Die Bundesregierung trägt dem Parlamentarischen Kontrollgremium mindestens einmal im Jahr einen Lagebericht zum Einsatz von Vertrauensleuten vor.</P><P>(2) Über die Verpflichtung von Vertrauensleuten entscheidet der Behördenleiter oder sein Vertreter. Als Vertrauensleute dürfen Personen nicht angeworben und eingesetzt werden, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht voll geschäftsfähig, insbesondere minderjährig sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">von den Geld- oder Sachzuwendungen für die Tätigkeit auf Dauer als alleinige Lebensgrundlage abhängen würden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">an einem Aussteigerprogramm teilnehmen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mitglied des Europäischen Parlaments, des Deutschen Bundestages, eines Landesparlaments oder Mitarbeiter eines solchen Mitglieds sind oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Bundeszentralregister mit einer Verurteilung wegen eines Verbrechens oder zu einer Freiheitsstrafe, deren Vollstreckung nicht zur Bewährung ausgesetzt worden ist, eingetragen sind.</LA></DD></DL>Der Behördenleiter kann eine Ausnahme von Nummer 5 zulassen, wenn die Verurteilung nicht als Täter eines Totschlags (§§ 212, 213 des Strafgesetzbuches) oder einer allein mit lebenslanger Haft bedrohten Straftat erfolgt ist und der Einsatz zur Aufklärung von Bestrebungen, die auf die Begehung von in § 3 Absatz 1 des Artikel 10-Gesetzes bezeichneten Straftaten gerichtet sind, unerlässlich ist. Im Falle einer Ausnahme nach Satz 3 ist der Einsatz nach höchstens sechs Monaten zu beenden, wenn er zur Erforschung der in Satz 3 genannten Bestrebungen nicht zureichend gewichtig beigetragen hat. Auch im Weiteren ist die Qualität der gelieferten Informationen fortlaufend zu bewerten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029700990BJNE001402116",
        "name": "§ 10",
        "title": "Speicherung, Veränderung und Nutzung personenbezogener Daten",
        "parent": {
          "type": "heading",
          "id": "BJNR029700990BJNG000200308"
        },
        "body": "<P>(1) Das Bundesamt für Verfassungsschutz darf zur Erfüllung seiner Aufgaben personenbezogene Daten in Dateien speichern, verändern und nutzen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">tatsächliche Anhaltspunkte für Bestrebungen oder Tätigkeiten nach § 3 Abs. 1 vorliegen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">dies für die Erforschung und Bewertung von Bestrebungen oder Tätigkeiten nach § 3 Abs. 1 erforderlich ist oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Bundesamt für Verfassungsschutz nach § 3 Abs. 2 tätig wird.</LA></DD></DL></P><P>(2) Unterlagen, die nach Absatz 1 gespeicherte Angaben belegen, dürfen auch gespeichert werden, wenn in ihnen weitere personenbezogene Daten Dritter enthalten sind. Eine Abfrage von Daten Dritter ist unzulässig.</P><P>(3) Das Bundesamt für Verfassungsschutz hat die Speicherungsdauer auf das für seine Aufgabenerfüllung erforderliche Maß zu beschränken.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029700990BJNE001503377",
        "name": "§ 11",
        "title": "Speicherung, Veränderung und Nutzung personenbezogener Daten von Minderjährigen",
        "parent": {
          "type": "heading",
          "id": "BJNR029700990BJNG000200308"
        },
        "body": "<P>(1) Das Bundesamt für Verfassungsschutz darf unter den Voraussetzungen des § 10 Daten über Minderjährige vor Vollendung des 14. Lebensjahres in zu ihrer Person geführten Akten nur speichern, verändern und nutzen, wenn tatsächliche Anhaltspunkte dafür bestehen, dass der Minderjährige eine der in § 3 Abs. 1 des Artikel 10-Gesetzes genannten Straftaten plant, begeht oder begangen hat. In Dateien ist eine Speicherung von Daten oder über das Verhalten Minderjähriger vor Vollendung des 14. Lebensjahres nicht zulässig.</P><P>(2) In Dateien oder zu ihrer Person geführten Akten gespeicherte Daten über Minderjährige vor Vollendung des 16. Lebensjahres sind spätestens nach zwei Jahren zu löschen, es sei denn, dass weitere Erkenntnisse nach § 3 Absatz 1 angefallen sind. In Dateien oder zu ihrer Person geführten Akten gespeicherte Daten über Minderjährige ab Vollendung des 16. Lebensjahres sind nach zwei Jahren auf die Erforderlichkeit der Speicherung zu überprüfen und spätestens nach fünf Jahren zu löschen, es sei denn, dass nach Eintritt der Volljährigkeit weitere Erkenntnisse nach § 3 Absatz 1 angefallen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029700990BJNE001611377",
        "name": "§ 12",
        "title": "Berichtigung, Löschung und Verarbeitungseinschränkung personenbezogener Daten in Dateien",
        "parent": {
          "type": "heading",
          "id": "BJNR029700990BJNG000200308"
        },
        "body": "<P>(1) Das Bundesamt für Verfassungsschutz hat die in Dateien gespeicherten personenbezogenen Daten zu berichtigen, wenn sie unrichtig sind.</P><P>(2) Das Bundesamt für Verfassungsschutz hat die in Dateien gespeicherten personenbezogenen Daten zu löschen, wenn ihre Speicherung unzulässig war oder ihre Kenntnis für die Aufgabenerfüllung nicht mehr erforderlich ist. Die Löschung unterbleibt, wenn Grund zu der Annahme besteht, daß durch sie schutzwürdige Interessen des Betroffenen beeinträchtigt würden. In diesem Falle ist die Verarbeitung einzuschränken. Sie dürfen nur noch mit Einwilligung des Betroffenen übermittelt werden.</P><P>(3) Das Bundesamt für Verfassungsschutz prüft bei der Einzelfallbearbeitung und nach festgesetzten Fristen, spätestens nach fünf Jahren, ob gespeicherte personenbezogene Daten zu berichtigen oder zu löschen sind. Gespeicherte personenbezogene Daten über Bestrebungen nach § 3 Absatz 1 Nummer 1, 3 und 4 sind spätestens zehn Jahre nach dem Zeitpunkt der letzten gespeicherten relevanten Information zu löschen, es sei denn, die zuständige Abteilungsleitung oder deren Vertretung trifft im Einzelfall ausnahmsweise eine andere Entscheidung.</P><P>(4) Personenbezogene Daten, die ausschließlich zu Zwecken der Datenschutzkontrolle, der Datensicherung oder zur Sicherstellung eines ordnungsgemäßen Betriebes einer Datenverarbeitungsanlage gespeichert werden, dürfen nur für diese Zwecke verwendet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029700990BJNE001703311",
        "name": "§ 13",
        "title": "Verwendung und Berichtigung personenbezogener Daten in Akten",
        "parent": {
          "type": "heading",
          "id": "BJNR029700990BJNG000200308"
        },
        "body": "<P>(1) Stellt das Bundesamt für Verfassungsschutz fest, daß in Akten gespeicherte personenbezogene Daten unrichtig sind oder wird ihre Richtigkeit von dem Betroffenen bestritten, so ist dies in der Akte zu vermerken oder auf sonstige Weise festzuhalten.</P><P>(2) Das Bundesamt für Verfassungsschutz hat die Verarbeitung personenbezogener Daten einzuschränken, wenn es im Einzelfall feststellt, dass ohne die Einschränkung schutzwürdige Interessen des Betroffenen beeinträchtigt würden und die Daten für seine künftige Aufgabenerfüllung nicht mehr erforderlich sind. Verarbeitungseingeschränkte Daten sind mit einem entsprechenden Vermerk zu versehen; sie dürfen nicht mehr genutzt oder übermittelt werden. Eine Aufhebung der Einschränkung ist möglich, wenn ihre Voraussetzungen nachträglich entfallen.</P><P>(3) Eine Akte ist zu vernichten, wenn sie insgesamt zur Erfüllung der Aufgaben des Bundesamtes für Verfassungsschutz nicht oder nicht mehr erforderlich ist. Die Erforderlichkeit ist bei der Einzelfallbearbeitung und nach festgesetzten Fristen, spätestens nach fünf Jahren, zu prüfen. Für die Vernichtung einer Akte, die zu einer Person im Sinne des § 10 Absatz 1 Nummer 1 geführt wird, gilt § 12 Absatz 3 Satz 2 entsprechend. Eine Vernichtung unterbleibt, wenn Grund zu der Annahme besteht, dass durch sie schutzwürdige Interessen des Betroffenen beeinträchtigt würden. In diesem Fall ist die Verarbeitung der in der Akte gespeicherten personenbezogenen Daten einzuschränken und mit einem entsprechenden Vermerk zu versehen. Sie dürfen nur für die Interessen nach Satz 4 verarbeitet werden oder wenn es zur Abwehr einer erheblichen Gefahr unerlässlich ist. Eine Vernichtung der Akte erfolgt nicht, wenn sie nach den Vorschriften des Bundesarchivgesetzes dem Bundesarchiv zur Übernahme anzubieten und zu übergeben ist.</P><P>(4) Akten oder Auszüge aus Akten dürfen auch in elektronischer Form geführt werden. Insoweit kommen die Regelungen über die Verwendung und Berichtigung personenbezogener Daten in Akten zur Anwendung. Eine Abfrage personenbezogener Daten ist insoweit nur zulässig, wenn die Voraussetzungen des § 10 Absatz 1 Nummer 1 oder Nummer 2 vorliegen und die Person das 14. Lebensjahr vollendet hat. Der automatisierte Abgleich dieser personenbezogenen Daten ist nur beschränkt auf Akten eng umgrenzter Anwendungsgebiete zulässig. Bei jeder Abfrage sind für Zwecke der Datenschutzkontrolle der Zeitpunkt, die Angaben, die die Feststellung der abgefragten Daten ermöglichen, sowie Angaben zur Feststellung des Abfragenden zu protokollieren. Die protokollierten Daten dürfen nur für Zwecke der Datenschutzkontrolle, der Datensicherung oder zur Sicherstellung eines ordnungsgemäßen Betriebs der Datenverarbeitungsanlage verwendet werden. Die Protokolldaten sind am Ende des Kalenderjahres, das dem Jahr der Protokollierung folgt, zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029700990BJNE001805311",
        "name": "§ 14",
        "title": "Dateianordnungen",
        "parent": {
          "type": "heading",
          "id": "BJNR029700990BJNG000200308"
        },
        "body": "<P>(1) Für jede automatisierte Datei beim Bundesamt für Verfassungsschutz nach § 6 oder § 10 sind in einer Dateianordnung, die der Zustimmung des Bundesministeriums des Innern, für Bau und Heimat bedarf, festzulegen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung der Datei,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zweck der Datei,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Voraussetzungen der Speicherung, Übermittlung und Nutzung (betroffener Personenkreis, Arten der Daten),</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlieferung oder Eingabe,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zugangsberechtigung,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Überprüfungsfristen, Speicherungsdauer,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Protokollierung.</LA></DD></DL>Der Bundesbeauftragte für den Datenschutz und die Informationsfreiheit ist vor Erlaß einer Dateianordnung anzuhören. Das Bundesamt für Verfassungsschutz führt ein Verzeichnis der geltenden Dateianordnungen.</P><P>(2) Die Speicherung personenbezogener Daten ist auf das erforderliche Maß zu beschränken. In angemessenen Abständen ist die Notwendigkeit der Weiterführung oder Änderung der Dateien zu überprüfen.</P><P>(3) Ist im Hinblick auf die Dringlichkeit der Aufgabenerfüllung die vorherige Mitwirkung der in Absatz 1 genannten Stellen nicht möglich, so kann das Bundesamt für Verfassungsschutz eine Sofortanordnung treffen. Das Verfahren nach Absatz 1 ist unverzüglich nachzuholen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 14: Zur Anwendung vgl. § 36 SÜG +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR029700990BJNE001903311",
        "name": "§ 15",
        "title": "Auskunft an den Betroffenen",
        "parent": {
          "type": "heading",
          "id": "BJNR029700990BJNG000200308"
        },
        "body": "<P>(1) Das Bundesamt für Verfassungsschutz erteilt dem Betroffenen über zu seiner Person gespeicherte Daten auf Antrag unentgeltlich Auskunft, soweit er hierzu auf einen konkreten Sachverhalt hinweist und ein besonderes Interesse an einer Auskunft darlegt. Zu personenbezogenen Daten in Akten erstreckt sich die Auskunft auf alle Daten, die über eine Speicherung gemäß § 10 Absatz 1 auffindbar sind.</P><P>(2) Die Auskunftserteilung unterbleibt, soweit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Gefährdung der Aufgabenerfüllung durch die Auskunftserteilung zu besorgen ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch die Auskunftserteilung Quellen gefährdet sein können oder die Ausforschung des Erkenntnisstandes oder der Arbeitsweise des Bundesamtes für Verfassungsschutz zu befürchten ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Auskunft die öffentliche Sicherheit gefährden oder sonst dem Wohl des Bundes oder eines Landes Nachteile bereiten würde oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Daten oder die Tatsache der Speicherung nach einer Rechtsvorschrift oder ihrem Wesen nach, insbesondere wegen der überwiegenden berechtigten Interessen eines Dritten, geheimgehalten werden müssen.</LA></DD></DL>Die Entscheidung trifft der Behördenleiter oder ein von ihm besonders beauftragter Mitarbeiter.</P><P>(3) Die Auskunftsverpflichtung erstreckt sich nicht auf die Herkunft der Daten und die Empfänger von Übermittlungen.</P><P>(4) Die Ablehnung der Auskunftserteilung bedarf keiner Begründung, soweit dadurch der Zweck der Auskunftsverweigerung gefährdet würde. Die Gründe der Auskunftsverweigerung sind aktenkundig zu machen. Wird die Auskunftserteilung abgelehnt, ist der Betroffene auf die Rechtsgrundlage für das Fehlen der Begründung und darauf hinzuweisen, daß er sich an den Bundesbeauftragten für den Datenschutz wenden kann. Dem Bundesbeauftragten für den Datenschutz ist auf sein Verlangen Auskunft zu erteilen, soweit nicht das Bundesministerium des Innern, für Bau und Heimat im Einzelfall feststellt, daß dadurch die Sicherheit des Bundes oder eines Landes gefährdet würde. Mitteilungen des Bundesbeauftragten an den Betroffenen dürfen keine Rückschlüsse auf den Erkenntnisstand des Bundesamtes für Verfassungsschutz zulassen, sofern es nicht einer weitergehenden Auskunft zustimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029700990BJNE002003311",
        "name": "§ 16",
        "title": "Verfassungsschutz durch Aufklärung der Öffentlichkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR029700990BJNG000200308"
        },
        "body": "<P>(1) Das Bundesamt für Verfassungsschutz informiert die Öffentlichkeit über Bestrebungen und Tätigkeiten nach § 3 Absatz 1, soweit hinreichend gewichtige tatsächliche Anhaltspunkte hierfür vorliegen, sowie über präventiven Wirtschaftsschutz.</P><P>(2) Das Bundesministerium des Innern, für Bau und Heimat informiert die Öffentlichkeit über Bestrebungen und Tätigkeiten nach § 3 Absatz 1, soweit hinreichend gewichtige tatsächliche Anhaltspunkte hierfür vorliegen, mindestens einmal jährlich in einem zusammenfassenden Bericht insbesondere zu aktuellen Entwicklungen. In dem Bericht sind die Zuschüsse des Bundeshaushaltes an das Bundesamt für Verfassungsschutz und den Militärischen Abschirmdienst sowie die jeweilige Gesamtzahl ihrer Bediensteten anzugeben.</P><P>(3) Bei der Information nach den Absätzen 1 und 2 dürfen auch personenbezogene Daten bekanntgegeben werden, wenn die Bekanntgabe für das Verständnis des Zusammenhanges oder der Darstellung von Organisationen oder unorganisierten Gruppierungen erforderlich ist und die Interessen der Allgemeinheit das schutzwürdige Interesse des Betroffenen überwiegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR029700990BJNG000300308",
        "name": "Dritter Abschnitt",
        "title": "Übermittlungsvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029700990BJNE002110311",
        "name": "§ 17",
        "title": "Zulässigkeit von Ersuchen",
        "parent": {
          "type": "heading",
          "id": "BJNR029700990BJNG000300308"
        },
        "body": "<P>(1) Wird nach den Bestimmungen dieses Abschnittes um Übermittlung von personenbezogenen Daten ersucht, dürfen nur die Daten übermittelt werden, die bei der ersuchten Behörde bekannt sind oder aus allgemein zugänglichen Quellen entnommen werden können.</P><P>(2) Absatz 1 gilt nicht für besondere Ersuchen der Verfassungsschutzbehörden, des Militärischen Abschirmdienstes und des Bundesnachrichtendienstes um solche Daten, die bei der Wahrnehmung grenzpolizeilicher Aufgaben bekannt werden. Die Zulässigkeit dieser besonderen Ersuchen und ihre Erledigung regelt das Bundesministerium des Innern, für Bau und Heimat im Benehmen mit dem Bundeskanzleramt und dem Bundesministerium der Verteidigung in einer Dienstanweisung. Es unterrichtet das Parlamentarische Kontrollgremium über ihren Erlaß und erforderliche Änderungen. Satz 2 und 3 gilt nicht für die besonderen Ersuchen zwischen Behörden desselben Bundeslandes.</P><P>(3) Soweit dies für die Erfüllung der Aufgaben des Bundesamtes für Verfassungsschutz, des Militärischen Abschirmdienstes und des Bundesnachrichtendienstes erforderlich ist, können diese Behörden eine Person oder eine in Artikel 36 Abs. 1 des Beschlusses 2007/533/JI des Rates vom 12. Juni 2007 über die Einrichtung, den Betrieb und die Nutzung des Schengener Informationssystems der zweiten Generation (SIS II) genannte Sache im polizeilichen Informationssystem zur Mitteilung über das Antreffen ausschreiben, wenn die Voraussetzungen des Artikel 36 Abs. 3 des Beschlusses 2007/533/JI des Rates vom 12. Juni 2007 über die Einrichtung, den Betrieb und die Nutzung des Schengener Informationssystems der zweiten Generation (SIS II) sowie tatsächliche Anhaltspunkte für einen grenzüberschreitenden Verkehr vorliegen. Im Falle des Antreffens kann die um Mitteilung ersuchte Stelle der ausschreibenden Behörde Informationen gemäß Artikel 37 des Beschlusses 2007/533/JI des Rates übermitteln. Ausschreibungen ordnet der Behördenleiter, sein Vertreter oder ein dazu besonders beauftragter Bediensteter, der die Befähigung zum Richteramt hat, an. Die Ausschreibung ist auf höchstens sechs Monate zu befristen und kann wiederholt angeordnet werden. Liegen die Voraussetzungen für die Ausschreibung nicht mehr vor, ist der Zweck der Maßnahme erreicht oder zeigt sich, dass er nicht erreicht werden kann, ist die Ausschreibung unverzüglich zu löschen. § 8b Absatz 3 gilt mit der Maßgabe entsprechend, dass an die Stelle des Bundesministeriums des Innern, für Bau und Heimat für Ausschreibungen durch den Militärischen Abschirmdienst das Bundesministerium der Verteidigung und für Ausschreibungen durch den Bundesnachrichtendienst das Bundeskanzleramt tritt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029700990BJNE002220311",
        "name": "§ 18",
        "title": "Übermittlung von Informationen an die Verfassungsschutzbehörden",
        "parent": {
          "type": "heading",
          "id": "BJNR029700990BJNG000300308"
        },
        "body": "<P>(1) Die Behörden des Bundes und der bundesunmittelbaren juristischen Personen des öffentlichen Rechts unterrichten von sich aus das Bundesamt für Verfassungsschutz oder die Verfassungsschutzbehörde des Landes über die ihnen bekanntgewordenen Tatsachen, die sicherheitsgefährdende oder geheimdienstliche Tätigkeiten für eine fremde Macht oder Bestrebungen im Geltungsbereich dieses Gesetzes erkennen lassen, die durch Anwendung von Gewalt oder darauf gerichtete Vorbereitungshandlungen gegen die in § 3 Abs. 1 Nr. 1, 3 und 4 genannten Schutzgüter gerichtet sind. Über Satz 1 hinausgehende Unterrichtungspflichten nach dem Gesetz über den Militärischen Abschirmdienst oder dem Gesetz über den Bundesnachrichtendienst bleiben unberührt.</P><P>(1a) Das Bundesamt für Migration und Flüchtlinge übermittelt von sich aus dem Bundesamt für Verfassungsschutz, die Ausländerbehörden eines Landes übermitteln von sich aus der Verfassungsschutzbehörde des Landes ihnen bekannt gewordene Informationen einschließlich personenbezogener Daten über Bestrebungen oder Tätigkeiten nach § 3 Abs. 1, wenn tatsächliche Anhaltspunkte dafür vorliegen, dass die Übermittlung für die Erfüllung der Aufgaben der Verfassungsschutzbehörde erforderlich ist. Die Übermittlung dieser personenbezogenen Daten an ausländische öffentliche Stellen sowie an über- und zwischenstaatliche Stellen nach § 19 Abs. 3 unterbleibt auch dann, wenn überwiegende schutzwürdige Belange Dritter entgegenstehen. Vor einer Übermittlung nach § 19 Abs. 3 ist das Bundesamt für Migration und Flüchtlinge zu beteiligen. Für diese Übermittlungen des Bundesamtes für Verfassungsschutz gilt § 8b Absatz 3 entsprechend. Die Zuständigkeit und das Verfahren für die Entscheidung des Bundesamtes für Migration und Flüchtlinge zu Übermittlungen nach Satz 1 sind in einer Dienstvorschrift zu regeln, die der Zustimmung des Bundesministeriums des Innern, für Bau und Heimat bedarf.</P><P>(1b) Die Staatsanwaltschaften und, vorbehaltlich der staatsanwaltschaftlichen Sachleitungsbefugnis, die Polizeien, die Behörden des Zollfahndungsdienstes sowie andere Zolldienststellen, soweit diese Aufgaben nach dem Bundespolizeigesetz wahrnehmen, unterrichten von sich aus das Bundesamt für Verfassungsschutz oder die Verfassungsschutzbehörde des Landes über alle ihnen bekanntgewordenen Informationen einschließlich personenbezogener Daten über Bestrebungen und Tätigkeiten nach § 3 Absatz 1, wenn tatsächliche Anhaltspunkte dafür bestehen, dass die Übermittlung für die Erfüllung der Aufgaben der Verfassungsschutzbehörde erforderlich ist. Auf die Übermittlung von Informationen zwischen Behörden desselben Bundeslandes findet Satz 1 keine Anwendung.</P><P>(2) Der Bundesnachrichtendienst darf von sich aus dem Bundesamt für Verfassungsschutz oder der Verfassungsschutzbehörde des Landes auch alle anderen ihm bekanntgewordenen Informationen einschließlich personenbezogener Daten über Bestrebungen nach § 3 Absatz 1 übermitteln, wenn tatsächliche Anhaltspunkte dafür bestehen, dass die Übermittlung für die Erfüllung der Aufgaben der Verfassungsschutzbehörde erforderlich ist.</P><P>(3) Das Bundesamt für Verfassungsschutz darf zur Erfüllung seiner Aufgaben die Staatsanwaltschaften und, vorbehaltlich der staatsanwaltschaftlichen Sachleitungsbefugnis, die Polizeien sowie andere Behörden um Übermittlung der zur Erfüllung seiner Aufgaben erforderlichen Informationen einschließlich personenbezogener Daten ersuchen, wenn sie nicht aus allgemein zugänglichen Quellen oder nur mit übermäßigem Aufwand oder nur durch eine den Betroffenen stärker belastende Maßnahme erhoben werden können. Unter den gleichen Voraussetzungen dürfen Verfassungsschutzbehörden der Länder <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Behörden des Bundes und der bundesunmittelbaren juristischen Personen des öffentlichen Rechts,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Staatsanwaltschaften und, vorbehaltlich der staatsanwaltschaftlichen Sachleitungsbefugnis, Polizeien des Bundes und anderer Länder um die Übermittlung solcher Informationen ersuchen.</LA></DD></DL></P><P>(3a) Das Bundesamt für Verfassungsschutz und die Verfassungsschutzbehörden der Länder dürfen zur Erfüllung ihrer Aufgaben die Finanzbehörden um Auskunft ersuchen, ob eine Körperschaft, Personenvereinigung oder Vermögensmasse die Voraussetzungen des § 5 Abs. 1 Nr. 9 des Körperschaftsteuergesetzes erfüllt. Die Finanzbehörden haben der ersuchenden Behörde die Auskunft nach Satz 1 zu erteilen.</P><P>(4) Würde durch die Übermittlung nach Absatz 3 Satz 1 der Zweck der Maßnahme gefährdet oder der Betroffene unverhältnismäßig beeinträchtigt, darf das Bundesamt für Verfassungsschutz bei der Wahrnehmung der Aufgaben nach § 3 Abs. 1 Nr. 2 bis 4 sowie bei der Beobachtung terroristischer Bestrebungen amtliche Register einsehen.</P><P>(5) Die Ersuchen nach Absatz 3 sind aktenkundig zu machen. Über die Einsichtnahme nach Absatz 4 hat das Bundesamt für Verfassungsschutz einen Nachweis zu führen, aus dem der Zweck und die Veranlassung, die ersuchte Behörde und die Aktenfundstelle hervorgehen; die Nachweise sind gesondert aufzubewahren, gegen unberechtigten Zugriff zu sichern und am Ende des Kalenderjahres, das dem Jahr ihrer Erstellung folgt, zu vernichten.</P><P>(6) Die Übermittlung personenbezogener Daten, die auf Grund einer Maßnahme nach § 100a der Strafprozeßordnung bekanntgeworden sind, ist nach den Vorschriften der Absätze 1b und 3 nur zulässig, wenn tatsächliche Anhaltspunkte dafür bestehen, daß jemand eine der in § 3 Abs. 1 des Artikel 10-Gesetzes genannten Straftaten plant, begeht oder begangen hat. Auf die einer Verfassungsschutzbehörde nach Satz 1 übermittelten Kenntnisse und Unterlagen findet § 4 Abs. 1 und 4 des Artikel 10-Gesetzes entsprechende Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029700990BJNE002312311",
        "name": "§ 19",
        "title": "Übermittlung personenbezogener Daten durch das Bundesamt für Verfassungsschutz",
        "parent": {
          "type": "heading",
          "id": "BJNR029700990BJNG000300308"
        },
        "body": "<P>(1) Das Bundesamt für Verfassungsschutz darf personenbezogene Daten, die mit den Mitteln nach § 8 Absatz 2 erhoben worden sind, an die Staatsanwaltschaften, die Finanzbehörden nach § 386 Absatz 1 der Abgabenordnung, die Polizeien, die mit der Steuerfahndung betrauten Dienststellen der Landesfinanzbehörden, die Behörden des Zollfahndungsdienstes sowie andere Zolldienststellen, soweit diese Aufgaben nach dem Bundespolizeigesetz wahrnehmen, übermitteln, soweit dies erforderlich ist zur <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Erfüllung eigener Aufgaben der Informationsgewinnung (§ 8 Absatz 1 Satz 2 und 3),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Abwehr einer im Einzelfall bestehenden Gefahr für den Bestand oder die Sicherheit des Bundes oder eines Landes oder für Leib, Leben, Gesundheit oder Freiheit einer Person oder für Sachen von erheblichem Wert, deren Erhaltung im öffentlichen Interesse geboten ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Verhinderung oder sonstigen Verhütung von Straftaten von erheblicher Bedeutung oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Verfolgung von Straftaten von erheblicher Bedeutung;</LA></DD></DL>§ 20 bleibt unberührt. Im Übrigen darf es an inländische öffentliche Stellen personenbezogene Daten übermitteln, wenn dies zur Erfüllung seiner Aufgaben erforderlich ist oder der Empfänger die Daten zum Schutz der freiheitlichen demokratischen Grundordnung oder sonst für erhebliche Zwecke der öffentlichen Sicherheit benötigt. Der Empfänger darf die übermittelten Daten, soweit gesetzlich nichts anderes bestimmt ist, nur zu dem Zweck verwenden, zu dem sie ihm übermittelt wurden.</P><P>(2) Das Bundesamt für Verfassungsschutz darf personenbezogene Daten an Dienststellen der Stationierungsstreitkräfte übermitteln, soweit die Bundesrepublik Deutschland dazu im Rahmen von Artikel 3 des Zusatzabkommens zu dem Abkommen zwischen den Parteien des Nordatlantikvertrages über die Rechtsstellung ihrer Truppen hinsichtlich der in der Bundesrepublik Deutschland stationierten ausländischen Truppen vom 3. August 1959 (BGBl. 1961 II S. 1183, 1218) verpflichtet ist.</P><P>(3) Das Bundesamt für Verfassungsschutz darf personenbezogene Daten an ausländische öffentliche Stellen sowie an über- und zwischenstaatliche Stellen übermitteln, wenn die Übermittlung zur Erfüllung seiner Aufgaben oder zur Wahrung erheblicher Sicherheitsinteressen des Empfängers erforderlich ist. Die Übermittlung unterbleibt, wenn auswärtige Belange der Bundesrepublik Deutschland oder überwiegende schutzwürdige Interessen des Betroffenen entgegenstehen. Die Übermittlung ist aktenkundig zu machen. Der Empfänger ist darauf hinzuweisen, daß die übermittelten Daten nur zu dem Zweck verwendet werden dürfen, zu dem sie ihm übermittelt wurden, und das Bundesamt für Verfassungsschutz sich vorbehält, um Auskunft über die vorgenommene Verwendung der Daten zu bitten.</P><P>(4) Personenbezogene Daten dürfen an andere Stellen nur übermittelt werden, wenn dies zum Schutz der freiheitlichen demokratischen Grundordnung, des Bestandes oder der Sicherheit des Bundes oder eines Landes oder zur Gewährleistung der Sicherheit von lebens- oder verteidigungswichtigen Einrichtungen nach § 1 Abs. 4 des Sicherheitsüberprüfungsgesetzes erforderlich ist. Übermittlungen nach Satz 1 bedürfen der vorherigen Zustimmung durch das Bundesministerium des Innern, für Bau und Heimat. Das Bundesamt für Verfassungsschutz führt einen Nachweis über den Zweck, die Veranlassung, die Aktenfundstelle und die Empfänger der Übermittlungen nach Satz 1. Die Nachweise sind gesondert aufzubewahren, gegen unberechtigten Zugriff zu sichern und am Ende des Kalenderjahres, das dem Jahr ihrer Erstellung folgt, zu vernichten. Der Empfänger darf die übermittelten Daten nur zu dem Zweck verwenden, zu dem sie ihm übermittelt worden sind. Der Empfänger ist auf die Verwendungsbeschränkung und darauf hinzuweisen, dass das Bundesamt für Verfassungsschutz sich vorbehält, um Auskunft über die Verwendung der Daten zu bitten. Die Übermittlung der personenbezogenen Daten ist dem Betroffenen durch das Bundesamt für Verfassungsschutz mitzuteilen, sobald eine Gefährdung seiner Aufgabenerfüllung durch die Mitteilung nicht mehr zu besorgen ist.</P><P>(5) Absatz 4 findet keine Anwendung, wenn personenbezogene Daten zum Zweck von Datenerhebungen nach § 8 Absatz 1 Satz 2 an Stellen übermittelt werden, von denen die Daten erhoben werden, oder die daran mitwirken. Hiervon abweichend findet Absatz 4 Satz 5 und 6 in Fällen Anwendung, in denen die Datenerhebung nicht mit den in § 8 Absatz 2 bezeichneten Mitteln erfolgt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029700990BJNE002400308",
        "name": "§ 20",
        "title": "Übermittlung von Informationen durch das Bundesamt für Verfassungsschutz an Strafverfolgungs- und Sicherheitsbehörden in Angelegenheiten des Staats- und Verfassungsschutzes",
        "parent": {
          "type": "heading",
          "id": "BJNR029700990BJNG000300308"
        },
        "body": "<P>(1) Das Bundesamt für Verfassungsschutz übermittelt den Staatsanwaltschaften und, vorbehaltlich der staatsanwaltschaftlichen Sachleitungsbefugnis, den Polizeien von sich aus die ihm bekanntgewordenen Informationen einschließlich personenbezogener Daten, wenn tatsächliche Anhaltspunkte dafür bestehen, daß die Übermittlung zur Verhinderung oder Verfolgung von Staatsschutzdelikten erforderlich ist. Delikte nach Satz 1 sind die in §§ 74a und 120 des Gerichtsverfassungsgesetzes genannten Straftaten sowie sonstige Straftaten, bei denen auf Grund ihrer Zielsetzung, des Motivs des Täters oder dessen Verbindung zu einer Organisation tatsächliche Anhaltspunkte dafür vorliegen, daß sie gegen die in Artikel 73 Nr. 10 Buchstabe b oder c des Grundgesetzes genannten Schutzgüter gerichtet sind. Das Bundesamt für Verfassungsschutz übermittelt dem Bundesnachrichtendienst von sich aus die ihm bekanntgewordenen Informationen einschließlich personenbezogener Daten, wenn tatsächliche Anhaltspunkte dafür bestehen, daß die Übermittlung für die Erfüllung der gesetzlichen Aufgaben des Empfängers erforderlich ist.</P><P>(2) Die Polizeien dürfen zur Verhinderung von Staatsschutzdelikten nach Absatz 1 Satz 2 das Bundesamt für Verfassungsschutz um Übermittlung der erforderlichen Informationen einschließlich personenbezogener Daten ersuchen. Der Bundesnachrichtendienst darf zur Erfüllung seiner Aufgaben das Bundesamt für Verfassungsschutz um die Übermittlung der erforderlichen Informationen einschließlich personenbezogener Daten ersuchen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029700990BJNE002500308",
        "name": "§ 21",
        "title": "Übermittlung von Informationen durch die Verfassungsschutzbehörden der Länder an Strafverfolgungs- und Sicherheitsbehörden in Angelegenheiten des Staats- und Verfassungsschutzes",
        "parent": {
          "type": "heading",
          "id": "BJNR029700990BJNG000300308"
        },
        "body": "<P>(1) Die Verfassungsschutzbehörden der Länder übermitteln den Staatsanwaltschaften und, vorbehaltlich der staatsanwaltschaftlichen Sachleitungsbefugnis, den Polizeien Informationen einschließlich personenbezogener Daten unter den Voraussetzungen des § 20 Abs. 1 Satz 1 und 2 sowie Abs. 2 Satz 1. Auf die Übermittlung von Informationen zwischen Behörden desselben Bundeslandes findet Satz 1 keine Anwendung.</P><P>(2) Die Verfassungsschutzbehörden der Länder übermitteln dem Bundesnachrichtendienst und dem Militärischen Abschirmdienst Informationen einschließlich personenbezogener Daten unter den Voraussetzungen des § 20 Abs. 1 Satz 3 sowie Abs. 2 Satz 2.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029700990BJNE002602377",
        "name": "§ 22",
        "title": "Übermittlung von Informationen durch die Staatsanwaltschaften und Polizeien an den Militärischen Abschirmdienst",
        "parent": {
          "type": "heading",
          "id": "BJNR029700990BJNG000300308"
        },
        "body": "<P>Für die Übermittlung von Informationen einschließlich personenbezogener Daten durch die Staatsanwaltschaften und, vorbehaltlich der staatsanwaltschaftlichen Sachleitungsbefugnis, die Polizeien, die Behörden des Zollfahndungsdienstes sowie andere Zolldienststellen, soweit diese Aufgaben nach dem Bundespolizeigesetz wahrnehmen, an den Militärischen Abschirmdienst findet § 18 entsprechende Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029700990BJNE003205311",
        "name": "§ 22a",
        "title": "Projektbezogene gemeinsame Dateien",
        "parent": {
          "type": "heading",
          "id": "BJNR029700990BJNG000300308"
        },
        "body": "<P>(1) Das Bundesamt für Verfassungsschutz kann für die Dauer einer befristeten projektbezogenen Zusammenarbeit mit den Landesbehörden für Verfassungsschutz, dem Militärischen Abschirmdienst, dem Bundesnachrichtendienst, den Polizeibehörden des Bundes und der Länder und dem Zollkriminalamt eine gemeinsame Datei errichten. Die projektbezogene Zusammenarbeit bezweckt nach Maßgabe der Aufgaben und Befugnisse der in Satz 1 genannten Behörden den Austausch und die gemeinsame Auswertung von Erkenntnissen zu Bestrebungen, die durch Anwendung von Gewalt oder darauf gerichtete Vorbereitungshandlungen gegen die in § 3 Abs. 1 Nr. 1 bis 4 genannten Schutzgüter gerichtet sind. Personenbezogene Daten zu Bestrebungen nach Satz 2 dürfen unter Einsatz der gemeinsamen Datei durch die an der projektbezogenen Zusammenarbeit beteiligten Behörden im Rahmen ihrer Befugnisse verwendet werden, soweit dies in diesem Zusammenhang zur Erfüllung ihrer Aufgaben erforderlich ist. Bei der weiteren Verwendung der personenbezogenen Daten finden für die beteiligten Behörden die jeweils für sie geltenden Vorschriften über die Verwendung von Daten Anwendung.</P><P>(2) Für die Eingabe personenbezogener Daten in die gemeinsame Datei gelten die jeweiligen Übermittlungsvorschriften zugunsten der an der Zusammenarbeit beteiligten Behörden entsprechend mit der Maßgabe, dass die Eingabe nur zulässig ist, wenn die Daten allen an der projektbezogenen Zusammenarbeit teilnehmenden Behörden übermittelt werden dürfen. Eine Eingabe ist ferner nur zulässig, wenn die Behörde, die die Daten eingegeben hat, die Daten auch in eigene Dateien speichern darf. Die Behörde, die die Daten eingegeben hat, hat die Daten zu kennzeichnen.</P><P>(3) Für die Führung einer projektbezogenen gemeinsamen Datei gelten § 6 Absatz 2 Satz 5 und 6 und Absatz 3 Satz 1 und § 14 Abs. 2 entsprechend. § 15 ist mit der Maßgabe anzuwenden, dass das Bundesamt für Verfassungsschutz die Auskunft im Einvernehmen mit der Behörde erteilt, die die datenschutzrechtliche Verantwortung nach Satz 1 trägt und die beteiligte Behörde die Zulässigkeit der Auskunftserteilung nach den für sie geltenden Bestimmungen prüft.</P><P>(4) Die gemeinsame Datei nach Absatz 1 ist auf höchstens zwei Jahre zu befristen. Die Frist kann um zwei Jahre und danach um ein weiteres Jahr verlängert werden, wenn das Ziel der projektbezogenen Zusammenarbeit bei Projektende noch nicht erreicht worden ist und die Datei weiterhin für die Erreichung des Ziels erforderlich ist.</P><P>(5) Für die Berichtigung, Verarbeitungseinschränkung und Löschung der Daten zu einer Person durch die Behörde, die die Daten eingegeben hat, gelten die jeweiligen, für sie anwendbaren Vorschriften über die Berichtigung, Sperrung und Löschung der Daten entsprechend.</P><P>(6) Das Bundesamt für Verfassungsschutz hat für die gemeinsame Datei in einer Dateianordnung die Angaben nach § 14 Abs. 1 Satz 1 Nr. 1 bis 7 sowie weiter festzulegen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Rechtsgrundlage der Datei,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Art der zu speichernden personenbezogenen Daten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Arten der personenbezogenen Daten, die der Erschließung der Datei dienen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Voraussetzungen, unter denen in der Datei gespeicherte personenbezogene Daten an welche Empfänger und in welchen Verfahren übermittelt werden,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Einvernehmen mit den an der projektbezogenen Zusammenarbeit teilnehmenden Behörden deren jeweilige Organisationseinheiten, die zur Eingabe und zum Abruf befugt sind,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die umgehende Unterrichtung der eingebenden Behörde über Anhaltspunkte für die Unrichtigkeit eingegebener Daten durch die an der gemeinsamen Datei beteiligten Behörden sowie die Prüfung und erforderlichenfalls die unverzügliche Änderung, Berichtigung oder Löschung dieser Daten durch die Behörde, die die Daten eingegeben hat,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Möglichkeit der ergänzenden Eingabe weiterer Daten zu den bereits über eine Person gespeicherten Daten durch die an der gemeinsamen Datei beteiligten Behörden,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Protokollierung des Zeitpunkts, der Angaben zur Feststellung des aufgerufenen Datensatzes sowie der für den Abruf verantwortlichen Behörde bei jedem Abruf aus der gemeinsamen Datei durch das Bundesamt für Verfassungsschutz für Zwecke der Datenschutzkontrolle einschließlich der Zweckbestimmung der Protokolldaten sowie deren Löschfrist und</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zuständigkeit des Bundesamtes für Verfassungsschutz für Schadensersatzansprüche des Betroffenen entsprechend § 83 des Bundesdatenschutzgesetzes.</LA></DD></DL>Die Dateianordnung bedarf der Zustimmung des Bundesministeriums des Innern, für Bau und Heimat sowie der für die Fachaufsicht über die beteiligten Behörden zuständigen obersten Bundes- oder Landesbehörden. Der Bundesbeauftragte für den Datenschutz und die Informationsfreiheit ist vor Erlass einer Dateianordnung anzuhören. § 6 Absatz 2 Satz 7 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029700990BJNE004003311",
        "name": "§ 22b",
        "title": "Errichtung gemeinsamer Dateien mit ausländischen Nachrichtendiensten",
        "parent": {
          "type": "heading",
          "id": "BJNR029700990BJNG000300308"
        },
        "body": "<P>(1) Das Bundesamt für Verfassungsschutz kann für die Zusammenarbeit mit ausländischen öffentlichen Stellen, die mit nachrichtendienstlichen Aufgaben betraut sind (ausländische Nachrichtendienste), zur Erforschung von Bestrebungen oder Tätigkeiten, die sich auf bestimmte Ereignisse oder Personenkreise beziehen, gemeinsame Dateien einrichten, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Erforschung von erheblichem Sicherheitsinteresse für die Bundesrepublik Deutschland und den jeweils teilnehmenden Staat ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>in den teilnehmenden Staaten die Einhaltung grundlegender rechtsstaatlicher Prinzipien gewährleistet ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Festlegungen und Zusagen nach Absatz 5 Satz 1 verlässlich sind und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>das Bundesministerium des Innern, für Bau und Heimat zugestimmt hat.</LA></DD></DL></P><P>(2) Der Nachrichtendienst eines Staates, der weder unmittelbar an die Bundesrepublik Deutschland angrenzt noch Mitgliedstaat der Europäischen Union oder des Nordatlantikvertrages ist, kann darüber hinaus nur teilnehmen, wenn besondere Sicherheitsinteressen dies erfordern. Dies ist der Fall, wenn Bestrebungen oder Tätigkeiten erforscht werden, die auf die Begehung von schwerwiegenden Straftaten gegen den Bestand oder die Sicherheit eines Staates oder einer internationalen Organisation gerichtet sind. Schwerwiegende Straftaten sind die in § 3 Absatz 1 des Artikel 10-Gesetzes genannten Straftaten. Die Teilnahme eines solchen ausländischen Nachrichtendienstes bedarf der Zustimmung der Bundesministerin oder des Bundesministers des Innern, für Bau und Heimat.</P><P>(3) Die Datei dient der Feststellung, ob zu Personen, Objekten oder Ereignissen bei einem der beteiligten Nachrichtendienste Informationen vorhanden sind. Hierzu kann die Datei solche personenbezogene Daten enthalten, die zum Auffinden der Informationen und der dazu notwendigen Identifizierung von Personen erforderlich sind. Im Falle eines Treffers wird lediglich derjenige ausländische Nachrichtendienst angezeigt, der die Daten eingegeben hat.</P><P>(4) Die Datei kann auch dem Austausch und der gemeinsamen Auswertung von Informationen und Erkenntnissen dienen, wenn dies zur Wahrung besonderer Sicherheitsinteressen (Absatz 2 Satz 2) erforderlich ist. Hierzu kann sie die zur Erforschung und Bewertung solcher Bestrebungen oder Tätigkeiten erforderlichen Daten enthalten und zu diesem Zweck genutzt werden.</P><P>(5) Die Ziele der Zusammenarbeit und das Nähere der Datenverwendung sind vor Beginn der Zusammenarbeit zwischen den teilnehmenden Nachrichtendiensten zur Gewährleistung eines angemessenen Datenschutzniveaus und zum Ausschluss unangemessener Verwendung schriftlich festzulegen, insbesondere: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Zweck der Datei,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Voraussetzungen der Verwendungen von Daten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Prüfung und erforderlichenfalls unverzügliche Änderung, Berichtigung und Löschung von Daten,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Zusage, <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Daten ohne Zustimmung des eingebenden Nachrichtendienstes nicht für einen anderen Zweck als den nach Nummer 1 zu verwenden oder an Dritte zu übermitteln,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Auskunft über die Verwendung der Daten zu geben, die vom Auskunft erbittenden Nachrichtendienst eingegeben worden sind.</LA></DD></DL></LA></DD></DL>§ 14 gilt mit der Maßgabe, dass die Festlegungen auf das Bundesamt für Verfassungsschutz beschränkt sind und der Dateianordnung die Festlegung nach Satz 1 als Anlage beizufügen ist.</P><P>(6) Das Bundesamt für Verfassungsschutz darf personenbezogene Daten in der gemeinsamen Datei entsprechend § 10 Absatz 1 und 3, § 11 Absatz 1 eingeben, wenn es die Daten allen teilnehmenden ausländischen Nachrichtendiensten übermitteln darf. Für die vom Bundesamt für Verfassungsschutz eingegebenen Daten gelten für die Veränderung und Nutzung § 10 Absatz 1 und § 11 Absatz 1 und für die Überprüfung, Berichtigung, Löschung und Sperrung § 11 Absatz 2 und § 12 Absatz 1 bis 3 entsprechend. Für die Verantwortung des an der Datei teilnehmenden Nachrichtendienstes gilt § 6 Absatz 2 Satz 5 und 6 entsprechend.</P><P>(7) Das Bundesamt für Verfassungsschutz trifft für die Dateien die technischen und organisatorischen Maßnahmen entsprechend § 64 des Bundesdatenschutzgesetzes. § 6 Absatz 3 Satz 2 bis 5 und § 28 gelten nur für die vom Bundesamt für Verfassungsschutz eingegebenen Daten sowie dessen Abrufe. Das Bundesamt für Verfassungsschutz erteilt dem Betroffenen entsprechend § 15 Auskunft nur zu den vom Bundesamt für Verfassungsschutz eingegebenen Daten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029700990BJNE004100377",
        "name": "§ 22c",
        "title": "Teilnahme an gemeinsamen Dateien mit ausländischen Nachrichtendiensten",
        "parent": {
          "type": "heading",
          "id": "BJNR029700990BJNG000300308"
        },
        "body": "<P>Das Bundesamt für Verfassungsschutz darf an gemeinsamen Dateien, die von ausländischen Nachrichtendiensten errichtet sind, teilnehmen. § 22b Absatz 1 bis 4 und 6 gilt entsprechend. Dabei gilt § 22b Absatz 1 Nummer 3 mit der Maßgabe, dass verlässlich zuzusagen ist, dass <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die vom Bundesamt für Verfassungsschutz eingegebenen Daten ohne dessen Zustimmung nicht an Dritte übermittelt werden dürfen und nur zu dem Zweck verwendet werden dürfen, zu dem sie in die Datei eingegeben wurden, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Bundesamt für Verfassungsschutz auf Ersuchen Auskunft über die vorgenommene Verwendung der Daten erhält.</LA></DD></DL>Das Bundesamt für Verfassungsschutz erteilt über die von ihm eingegebenen Daten entsprechend § 15 Auskunft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029700990BJNE002700308",
        "name": "§ 23",
        "title": "Übermittlungsverbote",
        "parent": {
          "type": "heading",
          "id": "BJNR029700990BJNG000300308"
        },
        "body": "<P>Die Übermittlung nach den Vorschriften dieses Abschnitts unterbleibt, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die übermittelnde Stelle erkennbar ist, daß unter Berücksichtigung der Art der Informationen und ihrer Erhebung die schutzwürdigen Interessen des Betroffenen das Allgemeininteresse an der Übermittlung überwiegen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">überwiegende Sicherheitsinteressen dies erfordern oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">besondere gesetzliche Übermittlungsregelungen entgegenstehen; die Verpflichtung zur Wahrung gesetzlicher Geheimhaltungspflichten oder von Berufs- oder besonderen Amtsgeheimnissen, die nicht auf gesetzlichen Vorschriften beruhen, bleibt unberührt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 23: Zur Anwendung vgl. § 36 SÜG +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR029700990BJNE002801160",
        "name": "§ 24",
        "title": "Minderjährigenschutz",
        "parent": {
          "type": "heading",
          "id": "BJNR029700990BJNG000300308"
        },
        "body": "<P>(1) Informationen einschließlich personenbezogener Daten über das Verhalten Minderjähriger dürfen nach den Vorschriften dieses Gesetzes übermittelt werden, solange die Voraussetzungen der Speicherung nach § 11 Abs. 1 Satz 1 erfüllt sind. Liegen diese Voraussetzungen nicht mehr vor, bleibt eine Übermittlung nur zulässig, wenn sie zur Abwehr einer erheblichen Gefahr oder zur Verfolgung einer Straftat von erheblicher Bedeutung erforderlich ist.</P><P>(2) Informationen einschließlich personenbezogener Daten über das Verhalten Minderjähriger vor Vollendung des 16. Lebensjahres dürfen nach den Vorschriften dieses Gesetzes nicht an ausländische sowie über- oder zwischenstaatliche Stellen übermittelt werden. Abweichend hiervon dürfen Informationen einschließlich personenbezogener Daten über das Verhalten Minderjähriger, die das 14. Lebensjahr vollendet haben, übermittelt werden, wenn nach den Umständen des Einzelfalls nicht ausgeschlossen werden kann, dass die Übermittlung zur Abwehr einer erheblichen Gefahr für Leib oder Leben einer Person erforderlich ist oder tatsächliche Anhaltspunkte dafür vorliegen, dass die Übermittlung zur Verfolgung einer der in § 3 Abs. 1 des Artikel 10-Gesetzes genannten Straftaten erforderlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029700990BJNE002901377",
        "name": "§ 25",
        "title": "Pflichten des Empfängers",
        "parent": {
          "type": "heading",
          "id": "BJNR029700990BJNG000300308"
        },
        "body": "<P>Der Empfänger prüft, ob die nach den Vorschriften dieses Gesetzes übermittelten personenbezogenen Daten für die Erfüllung seiner Aufgaben erforderlich sind. Ergibt die Prüfung, daß sie nicht erforderlich sind, hat er die Unterlagen zu vernichten. Die Vernichtung kann unterbleiben, wenn die Trennung von anderen Informationen, die zur Erfüllung der Aufgaben erforderlich sind, nicht oder nur mit unvertretbarem Aufwand möglich ist; in diesem Fall ist die Verarbeitung der Daten einzuschränken.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029700990BJNE003000308",
        "name": "§ 26",
        "title": "Nachberichtspflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR029700990BJNG000300308"
        },
        "body": "<P>Erweisen sich personenbezogene Daten nach ihrer Übermittlung nach den Vorschriften dieses Gesetzes als unvollständig oder unrichtig, so sind sie unverzüglich gegenüber dem Empfänger zu berichtigen, es sei denn, daß dies für die Beurteilung eines Sachverhalts ohne Bedeutung ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR029700990BJNG000400308",
        "name": "Vierter Abschnitt",
        "title": "Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029700990BJNE003103377",
        "name": "§ 27",
        "title": "Anwendung des Bundesdatenschutzgesetzes",
        "parent": {
          "type": "heading",
          "id": "BJNR029700990BJNG000400308"
        },
        "body": "<P>Bei der Erfüllung der Aufgaben nach § 3 durch das Bundesamt für Verfassungsschutz findet das Bundesdatenschutzgesetz wie folgt Anwendung: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>§ 1 Absatz 8, die §§ 4, 16 Absatz 1 und 4 und die §§ 17 bis 21 sowie § 85 finden keine Anwendung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die §§ 46, 51 Absatz 1 bis 4 und die §§ 52 bis 54, 62, 64, 83, 84 sind entsprechend anzuwenden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029700990BJNE004202311",
        "name": "§ 28",
        "title": "Unabhängige Datenschutzkontrolle",
        "parent": {
          "type": "heading",
          "id": "BJNR029700990BJNG000400308"
        },
        "body": "<P>(1) Jedermann kann sich an die Bundesbeauftragte oder den Bundesbeauftragten für den Datenschutz und die Informationsfreiheit wenden, wenn er der Ansicht ist, bei der Verarbeitung seiner personenbezogenen Daten durch das Bundesamt für Verfassungsschutz in seinen Rechten verletzt worden zu sein.</P><P>(2) Die oder der Bundesbeauftragte für den Datenschutz und die Informationsfreiheit kontrolliert beim Bundesamt für Verfassungsschutz die Einhaltung der Vorschriften über den Datenschutz. Soweit die Einhaltung von Vorschriften der Kontrolle durch die G 10-Kommission unterliegt, unterliegt sie nicht der Kontrolle durch die Bundesbeauftragte oder den Bundesbeauftragten für den Datenschutz und die Informationsfreiheit, es sei denn, die G 10-Kommission ersucht die Bundesbeauftragte oder den Bundesbeauftragten für den Datenschutz und die Informationsfreiheit, die Einhaltung der Vorschriften über den Datenschutz bei bestimmten Vorgängen oder in bestimmten Bereichen zu kontrollieren und ausschließlich ihr darüber zu berichten.</P><P>(3) Das Bundesamt für Verfassungsschutz ist verpflichtet, die Bundesbeauftragte oder den Bundesbeauftragten für den Datenschutz und die Informationsfreiheit und ihre oder seine schriftlich besonders Beauftragten bei der Erfüllung ihrer oder seiner Aufgaben zu unterstützen. Den in Satz 1 genannten Personen ist dabei insbesondere <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Auskunft zu ihren Fragen sowie Einsicht in alle Unterlagen, insbesondere in die gespeicherten Daten und in die Datenverarbeitungsprogramme, zu gewähren, die im Zusammenhang mit der Kontrolle nach Absatz 2 stehen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>jederzeit Zutritt in alle Diensträume zu gewähren.</LA></DD></DL>Dies gilt nicht, soweit das Bundesministerium des Innern, für Bau und Heimat im Einzelfall feststellt, dass die Auskunft oder Einsicht die Sicherheit des Bundes oder eines Landes gefährden würde.</P><P>(4) Die Absätze 1 bis 3 gelten ohne Beschränkung auf die Erfüllung der Aufgaben nach § 3. Sie gelten entsprechend für die Verarbeitung personenbezogener Daten durch andere Stellen, wenn diese der Erfüllung der Aufgaben von Verfassungsschutzbehörden nach § 3 dient. § 16 Absatz 1 und 4 des Bundesdatenschutzgesetzes findet keine Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 28: Zur Anwendung vgl. § 32 BNDG +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR029700990BJNE004300311",
        "name": "§ 29",
        "title": "Einschränkung von Grundrechten",
        "parent": {
          "type": "heading",
          "id": "BJNR029700990BJNG000400308"
        },
        "body": "<P>Die Grundrechte der Versammlungsfreiheit (Artikel 8 des Grundgesetzes), des Brief-, Post- und Fernmeldegeheimnisses (Artikel 10 des Grundgesetzes) und der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) werden nach Maßgabe dieses Gesetzes eingeschränkt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
