{
  "data": {
    "type": "law",
    "id": "BJNR308400002",
    "firstPublished": "2002-08-06",
    "sourceTimestamp": "20220127213040",
    "titleShort": "BVL-Gesetz",
    "titleLong": "Gesetz über die Errichtung eines Bundesamtes für Verbraucherschutz und Lebensmittelsicherheit",
    "abbreviation": "BVLG",
    "slug": "bvlg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2002, 3082, 3084",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 5 G v. 27.6.2017 I 1966",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 8 Abs. 3 G v. 27.9.2021 I 4530 (Nr. 70) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.11.2002 +++)<BR /><BR /></pre>Das G wurde als Artikel 2 des G v. 6.8.2002 I 3082 vom Bundestag beschlossen. Es tritt gem. Art. 14 dieses G am 1.11.2002 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR308400002BJNE001402116",
        "name": "§ 1",
        "title": "Rechtsform, Name",
        "parent": null,
        "body": "<P>Im Geschäftsbereich des Bundesministeriums für Ernährung und Landwirtschaft (Bundesministerium) ist ein \"Bundesamt für Verbraucherschutz und Lebensmittelsicherheit\" (Bundesamt) als selbständige Bundesoberbehörde errichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR308400002BJNE001514116",
        "name": "§ 2",
        "title": "Tätigkeiten",
        "parent": null,
        "body": "<P>(1) Das Bundesamt wird, unbeschadet der Zuständigkeiten sonstiger Einrichtungen des Bundes für Fragen der Gesundheit des Menschen, insbesondere auf folgenden Gebieten tätig: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen der Vorsorge und des Schutzes im Bereich der Lebensmittelsicherheit und des Verbraucherschutzes, vor allem im Hinblick auf Lebensmittel, Erzeugnisse im Sinne des § 2 Nummer 1 des Tabakerzeugnisgesetzes, kosmetische Mittel und sonstige Bedarfsgegenstände, Pflanzenschutzmittel und Biozidprodukte, Futtermittel und Futtermittelzusatzstoffe, tierische Nebenprodukte und Folgeprodukte, Chemikalien sowie Tierarzneimittel einschließlich deren Herstellung, Anwendung und Verkehr, und bei Tieren angewandte pharmakologisch wirksame Stoffe, ausgenommen Tierimpfstoffe, soweit dem Bund die Verwaltungszuständigkeit zusteht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mitwirkung an der Vorbereitung und Begleitung von Überwachungsprogrammen und -plänen der Länder in den in Nummer 1 genannten Bereichen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorbereitung, Begleitung und Nachbereitung einschließlich Berichterstattung von Überprüfungen durch Einrichtungen der Europäischen Union oder durch Einrichtungen von Drittländern in den in Nummer 1 genannten Bereichen, sowie in den Bereichen Tierseuchen und Tierschutz,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufbereitung, Zusammenfassung, Dokumentation und Berichterstattung im Hinblick auf die bei der Durchführung der Lebensmittel- und Futtermittelüberwachung und des Monitorings nach den §§ 50 bis 52 des Lebensmittel- und Futtermittelgesetzbuches sowie die im Rahmen der Mitteilungen über gesundheitlich nicht erwünschte Stoffe übermittelten oder erhaltenen Daten und Ergebnisse,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführung von Laborvergleichsuntersuchungen und Ringversuchen, soweit diese Aufgabe nicht von einer anderen Stelle wahrgenommen wird,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zulassung und Registrierung von Tierarzneimitteln, ausgenommen immunologische Tierarzneimittel und die weiteren in § 65 Absatz 1 Nummer 1 des Tierarzneimittelgesetzes genannten Tierarzneimittel, nach den tierarzneimittelrechtlichen Vorschriften,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wahrnehmung der Funktion eines gemeinschaftlichen und nationalen Referenzlabors für Rückstände nach der Richtlinie 96/23/EG des Rates vom 29. April 1996 über Kontrollmaßnahmen hinsichtlich bestimmter Stoffe und ihrer Rückstände in lebenden Tieren und tierischen Erzeugnissen und zur Aufhebung der Richtlinien 85/358/EWG und 86/469/EWG und der Entscheidungen 89/187/EWG und 91/664/EWG (ABl. EG Nr. L 125 S. 10) in ihrer jeweils geltenden Fassung, soweit für diese Tätigkeit durch Rechtsakte oder auf der Grundlage von Rechtsakten der Europäischen Gemeinschaft das Bundesgesundheitsamt oder das Bundesinstitut für gesundheitlichen Verbraucherschutz und Veterinärmedizin benannt ist, sowie Wahrnehmung der Funktion einer Zentralstelle nach Artikel 4 Abs. 1 der Richtlinie 96/23/EG,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wahrnehmung der Funktion eines gemeinschaftlichen oder nationalen Referenzlabors, soweit für diese Tätigkeit durch Rechtsakte oder auf der Grundlage von Rechtsakten der Europäischen Gemeinschaft oder der Europäischen Union das Bundesamt benannt wird,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wahrnehmung der Funktion einer koordinierenden Stelle für die Datensammlung und die Berichterstattung und Mitwirkung daran, insbesondere in den Bereichen Lebensmittel, Ernährung, Produktsicherheit, Verzehrserhebungen sowie Durchführung von Datensammlungen und Berichterstattung im Bereich Antibiotikaresistenz,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erstellung eines Rückstandsüberwachungsplanes nach Maßgabe der Richtlinie 96/23/EG des Rates vom 29. April 1996 über Kontrollmaßnahmen hinsichtlich bestimmter Stoffe und ihrer Rückstände in lebenden Tieren und tierischen Erzeugnissen und zur Aufhebung der Richtlinien 85/358/EWG und 86/469/EWG und der Entscheidungen 89/187/EWG und 91/664/EWG (ABl. EG Nr. L 125 S. 10); die zuständigen Behörden der Länder sind zu beteiligen,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wahrnehmung der Funktion einer beratenden und koordinierenden Stelle bei Angelegenheiten der Ausfuhr von Tieren, tierischen Erzeugnissen und Futtermitteln in den Bereichen Lebensmittelsicherheit und Futtermittelsicherheit, Tierseuchen und Tierschutz, einschließlich der Listung von Betrieben und der Mitwirkung bei der Bearbeitung von Beanstandungen durch Drittländer,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unterrichtung der Öffentlichkeit über Erkenntnisse und Arbeitsergebnisse, die es im Rahmen seiner Tätigkeiten und Befugnisse gewonnen hat.</LA></DD></DL></P><P>(2) Zur Durchführung des <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Lebensmittel- und Futtermittelgesetzbuch,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tierische Nebenprodukte-Beseitigungsgesetzes</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Düngemittelgesetzes,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tierschutzgesetzes,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pflanzenschutzgesetzes,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Weingesetzes,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tiergesundheitsgesetzes,</LA></DD><DT>9. bis 12.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen),</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tierarzneimittelgesetzes, soweit es den Verkehr und die Anwendung von Tierarzneimitteln betrifft und es sich dabei nicht um immunologische Tierarzneimittel oder die weiteren in § 65 Absatz 1 Nummer 1 des Tierarzneimittelgesetzes genannten Tierarzneimittel handelt,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">Produktsicherheitsgesetzes, soweit sein Anwendungsbereich sich auf Produkte erstreckt, die von den in den Nummern 1 bis 13 genannten Gesetzen erfasst werden,</LA></DD></DL>sowie zur Durchführung von im Anwendungsbereich dieser Gesetze unmittelbar geltenden Rechtsakten der Europäischen Gemeinschaft, der Europäischen Union oder der Europäischen Atomgemeinschaft erforderliche allgemeine Verwaltungsvorschriften können vom Bundesamt im Rahmen seiner Aufgaben und Tätigkeiten im Benehmen mit dem nach Absatz 5 jeweils fachlich zuständigen Ausschuss vorbereitet werden.</P><P>(3) Zur Vorbereitung allgemeiner Verwaltungsvorschriften nach Absatz 2 werden beim Bundesamt folgende Ausschüsse eingerichtet: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausschuss Verbraucherschutz und Lebensmittelsicherheit; dieser Ausschuss hat die Aufgabe, gesetzesübergreifende, grundsätzliche und andere als die Überwachung betreffende Fragen im Bereich des Verbraucherschutzes und der Lebensmittelsicherheit zu behandeln,</LA></DD><DT>1a.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausschuss für tierische Nebenprodukte; dieser Ausschuss hat die Aufgabe, gesetzesübergreifende grundsätzliche und andere als die Überwachung betreffende Fragen im Bereich der tierischen Nebenprodukte und Folgeprodukte zu behandeln,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausschuss Überwachung; dieser Ausschuss hat die Aufgabe, gesetzesübergreifende, grundsätzliche Überwachungsfragen im Bereich des gesundheitlichen Verbraucherschutzes und der Lebensmittelsicherheit sowie im Bereich der tierischen Nebenprodukte und Folgeprodukte zu behandeln.</LA></DD></DL>Jedem der in Satz 1 genannten Ausschüsse gehören an: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bis zu zwei Vertreterinnen oder Vertreter aus jedem Land,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zwei Vertreterinnen oder Vertreter des Bundesamtes und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Vertreterin oder ein Vertreter des Bundesinstitutes für Risikobewertung.</LA></DD></DL></P><P>(4) Die Ausschüsse beraten unter dem Vorsitz einer Vertreterin oder eines Vertreters des Bundesamtes. Sie tagen nach Bedarf; auf Verlangen eines Landes ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Sitzung des Ausschusses einzuberufen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Angelegenheit auf die Tagesordnung einer Sitzung des Ausschusses zu nehmen.</LA></DD></DL></P><P>(5) Die in Absatz 3 Satz 1 genannten Ausschüsse können Unterausschüsse einsetzen. Für diese gelten die Bestimmungen des Absatzes 3 Satz 2 und des Absatzes 4 entsprechend.</P><P>(6) Beauftragte des Bundesministeriums sind befugt, an den Sitzungen der in Absatz 3 Satz 1 und Absatz 5 Satz 1 genannten Ausschüsse und Unterausschüsse teilzunehmen; ihnen ist jederzeit Gehör zu gewähren. Soweit das Bundesamt Aufgaben aus dem Geschäftsbereich einer anderen obersten Bundesbehörde wahrnimmt, gilt Satz 1 auch für die zuständige oberste Bundesbehörde.</P><P>(7) Das Bundesamt führt die Geschäfte der Ausschüsse und Unterausschüsse nach Absatz 3 Satz 1 und Absatz 5 Satz 1.</P><P>(8) Das Bundesamt beteiligt das Bundesinstitut für Risikobewertung (Bundesinstitut) und das Bundesamt für Strahlenschutz jeweils in allen wissenschaftlichen Fragen, die in das Tätigkeitsgebiet des Bundesinstitutes oder des Bundesamtes fallen, im Rahmen der Erledigung seiner Aufgaben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR308400002BJNE001603116",
        "name": "§ 3",
        "title": "Aufgabendurchführung",
        "parent": null,
        "body": "<P>(1) Das Bundesamt erledigt im Rahmen der ihm durch § 2 Absatz 1 zugewiesenen Tätigkeiten die Verwaltungsaufgaben des Bundes, die dem Bundesamt durch Gesetz oder auf Grund eines Gesetzes zugewiesen sind.</P><P>(2) Das Bundesamt erledigt, soweit keine andere Zuständigkeit gesetzlich festgelegt ist, Aufgaben des Bundes in seinem Tätigkeitsbereich, mit deren Durchführung das Bundesamt vom Bundesministerium beauftragt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR308400002BJNE001704311",
        "name": "§ 4",
        "title": "Bekanntmachungen im Bundesanzeiger",
        "parent": null,
        "body": "<P>In Rechtsverordnungen auf Grund des Lebensmittel- und Futtermittelgesetzbuches, des Milch- und Margarinegesetzes, des Tiergesundheitsgesetzes, des Tierschutzgesetzes, des Tierzuchtgesetzes oder des Pflanzenschutzgesetzes kann vorgesehen werden, dass das Bundesministerium zuständig ist, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Entscheidungen der Europäischen Gemeinschaft oder Entscheidungen oder Beschlüsse der Europäischen Union zur Durchführung von Rechtsakten der Europäischen Gemeinschaft oder der Europäischen Union im Anwendungsbereich der genannten Gesetze im Bundesanzeiger bekannt zu machen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige Bekanntmachungen zur Durchführung der genannten Gesetze und der auf Grund dieser Gesetze erlassenen Rechtsverordnungen im Bundesanzeiger zu veröffentlichen.</LA></DD></DL>In den in Satz 1 bezeichneten Rechtsverordnungen kann die Zuständigkeit des Bundesministeriums ganz oder teilweise auf das Bundesamt übertragen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR308400002BJNE001800000",
        "name": "§ 5",
        "title": "Aufsicht im besonderen Fall",
        "parent": null,
        "body": "<P>Soweit das Bundesamt Aufgaben aus einem anderen Geschäftsbereich als dem des Bundesministeriums wahrnimmt, untersteht es den fachlichen Weisungen der sachlich zuständigen obersten Bundesbehörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR308400002BJNE001905116",
        "name": "§ 6",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR308400002BJNE002001310",
        "name": "§ 7",
        "title": "Übernahme der Beamtinnen und Beamten und Arbeitnehmerinnen und Arbeitnehmer",
        "parent": null,
        "body": "<P>(1) Die beim Bundesinstitut für gesundheitlichen Verbraucherschutz und Veterinärmedizin und der Biologischen Bundesanstalt für Land- und Forstwirtschaft tätigen Beamtinnen und Beamten sind mit dem Inkrafttreten dieses Gesetzes zum Bundesamt versetzt, soweit sie bislang ausschließlich Aufgaben wahrgenommen haben, die künftig vom Bundesamt wahrgenommen werden.</P><P>(2) Die bei der Bundesanstalt für Landwirtschaft und Ernährung tätigen Beamtinnen und Beamten werden mit dem Inkrafttreten dieses Gesetzes Beamtinnen und Beamte des Bundesamtes, soweit sie bislang ausschließlich Aufgaben wahrgenommen haben, die künftig vom Bundesamt wahrgenommen werden. § 136 Abs. 1 des Bundesbeamtengesetzes ist entsprechend anzuwenden.</P><P>(3) Die beim Bundesinstitut für gesundheitlichen Verbraucherschutz und Veterinärmedizin und der Biologischen Bundesanstalt für Land- und Forstwirtschaft tätigen Arbeitnehmerinnen und Arbeitnehmer werden mit dem Inkrafttreten dieses Gesetzes Arbeitnehmerinnen und Arbeitnehmer des Bundesamtes, soweit sie bislang ausschließlich Aufgaben wahrgenommen haben, die künftig vom Bundesamt wahrgenommen werden.</P><P>(4) Die bei der Bundesanstalt für Landwirtschaft und Ernährung tätigen Arbeitnehmerinnen und Arbeitnehmer sind mit dem Inkrafttreten dieses Gesetzes in den Dienst des Bundesamtes übernommen, soweit sie bislang ausschließlich Aufgaben wahrgenommen haben, die künftig vom Bundesamt wahrgenommen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR308400002BJNE002101310",
        "name": "§ 8",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
