{
  "data": {
    "type": "law",
    "id": "BJNR113800006",
    "firstPublished": "2006-05-03",
    "sourceTimestamp": "20211231214658",
    "titleShort": "Beitragsverfahrensverordnung",
    "titleLong": "Verordnung über die Berechnung, Zahlung, Weiterleitung, Abrechnung und Prüfung des Gesamtsozialversicherungsbeitrages",
    "abbreviation": "BVV",
    "slug": "bvv",
    "extraAbbreviations": [
      "BeitrVV"
    ],
    "publicationInfo": [
      {
        "reference": "2006, 1138",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2g G v. 16.7.2021 I 2970",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.7.2006 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR113800006BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund der §§ 28n und 28p Abs. 9 des Vierten Buches Sozialgesetzbuch - Gemeinsame Vorschriften für die Sozialversicherung - in der Fassung der Bekanntmachung vom 23. Januar 2006 (BGBl. I S. 86, 466), in Verbindung mit § 1 des Zuständigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I S. 3165) und dem Organisationserlass vom 22. November 2005 (BGBl. I S. 3197), verordnet das Bundesministerium für Arbeit und Soziales:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR113800006BJNG000100000",
        "name": "Erster Abschnitt",
        "title": "Berechnung des\nGesamtsozialversicherungsbeitrages und der Beitragsbemessungsgrenzen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113800006BJNE000200000",
        "name": "§ 1",
        "title": "Berechnungsgrundsätze",
        "parent": {
          "type": "heading",
          "id": "BJNR113800006BJNG000100000"
        },
        "body": "<P>(1) Der Gesamtsozialversicherungsbeitrag und die Beitragsbemessungsgrenzen werden je Kalendermonat für die Kalendertage berechnet, an denen eine versicherungspflichtige Beschäftigung besteht (Sozialversicherungstage); ein voller Kalendermonat wird mit 30 Sozialversicherungstagen angesetzt. Berechnungsbasis ist das aus der Beschäftigung erzielte Arbeitsentgelt bis zur monatlichen Beitragsbemessungsgrenze.</P><P>(2) Die Rechengänge werden ohne Rundung der einzelnen Zwischenergebnisse durchgeführt. Das Gesamtergebnis wird auf zwei Dezimalstellen berechnet; die zweite Dezimalstelle wird um 1 erhöht, wenn sich in der dritten Dezimalstelle eine der Zahlen 5 bis 9 ergibt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113800006BJNE000305126",
        "name": "§ 2",
        "title": "Berechnungsvorgang",
        "parent": {
          "type": "heading",
          "id": "BJNR113800006BJNG000100000"
        },
        "body": "<P>(1) Beiträge, die der Arbeitgeber und der Beschäftigte je zur Hälfte tragen, werden durch Anwendung des halben Beitragssatzes auf das Arbeitsentgelt und anschließender Verdoppelung des gerundeten Ergebnisses berechnet. Auf Beiträge, die der Arbeitgeber allein trägt, kann Satz 1 entsprechend angewandt werden. Werden Beiträge vom Arbeitgeber und vom Beschäftigten nicht je zur Hälfte getragen, ergibt sich der Beitrag aus der Summe der getrennt berechneten gerundeten Anteile. Beiträge, die vom Beschäftigten allein zu tragen sind, werden durch Anwendung des für diese Beiträge geltenden Beitragssatzes oder Beitragszuschlags auf das Arbeitsentgelt berechnet; Satz 3 zweiter Halbsatz gilt entsprechend. Wird die Mindestbeitragsbemessungsgrundlage des § 163 Abs. 8 des Sechsten Buches Sozialgesetzbuch nicht überschritten, wird der Beitragssatz auf die Mindestbeitragsbemessungsgrundlage angewandt und der vom Arbeitgeber zu tragende Beitragsanteil berechnet und gerundet; durch Abzug des Arbeitgeberanteils vom Beitrag ergibt sich der Beitragsanteil des Beschäftigten.</P><P>(2) In den Fällen des Übergangsbereichs wird der vom Arbeitgeber zu zahlende Beitrag durch Anwendung des halben Beitragssatzes auf die beitragspflichtige Einnahme und anschließender Verdoppelung des gerundeten Ergebnisses berechnet. Der vom Arbeitgeber zu tragende Beitragsanteil wird durch Anwendung des halben sich aus der Summe des Beitragssatzes zur gesetzlichen Rentenversicherung, der gesetzlichen Pflegeversicherung, zur Arbeitsförderung und der gesetzlichen Krankenversicherung zuzüglich des kassenindividuellen Zusatzbeitragssatzes ergebenden Beitragssatzes auf das der Beschäftigung zugrunde liegende Arbeitsentgelt berechnet und gerundet. Der Abzug des Arbeitgeberanteils von dem nach Satz 1 errechneten Beitrag ergibt den Beitragsanteil des Beschäftigten. Bei Entgelten bis zu 450 Euro ergibt sich die beitragspflichtige Einnahme durch Anwendung des Faktors F (§ 163 Abs. 10 des Sechsten Buches Sozialgesetzbuch) auf das der Beschäftigung zugrunde liegende Arbeitsentgelt. Vom Beschäftigten allein zu tragende Beitragsanteile werden durch Anwendung des maßgebenden Beitragssatzes oder Beitragszuschlags auf die beitragspflichtige Einnahme berechnet und gerundet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR113800006BJNG000200000",
        "name": "Zweiter Abschnitt",
        "title": "Zahlungen des Arbeitgebers",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113800006BJNE000400000",
        "name": "§ 3",
        "title": "Tag der Zahlung, Zahlungsmittel",
        "parent": {
          "type": "heading",
          "id": "BJNR113800006BJNG000200000"
        },
        "body": "<P>(1) Die Zahlungen der Arbeitgeber oder sonstiger Zahlungspflichtiger sind an die zuständige Einzugsstelle zu leisten. Als Tag der Zahlung gilt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Barzahlung der Tag des Geldeingangs,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Zahlung durch Scheck, bei Überweisung oder Einzahlung auf ein Konto der Einzugsstelle der Tag der Wertstellung zugunsten der Einzugsstelle, bei rückwirkender Wertstellung das Datum des elektronischen Kontoauszuges des Geldinstituts der Einzugsstelle,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Vorliegen einer Einzugsermächtigung der Tag der Fälligkeit.</LA></DD> </DL>Abweichend von Satz 1 und 2 tritt in den Fällen des § 28f Abs. 4 des Vierten Buches Sozialgesetzbuch an die Stelle der Einzugsstelle die beauftragte Stelle.</P><P>(2) Zahlungen in fremder Währung und durch Wechsel sind nicht zugelassen.</P><P>(3) Die nach § 28e Abs. 1 Satz 2 des Vierten Buches Sozialgesetzbuch als gezahlt geltenden Beiträge sind auf einem bei den von der Beitragszahlung freigestellten Leistungsträgern zu führenden Sachbuchkonto bei den <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kranken- und Pflegekassen am Tag der Fälligkeit nach der Satzung,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Trägern der Rentenversicherung und der Bundesagentur für Arbeit am Tag der Fälligkeit in Einnahme zu buchen.</LA></DD> </DL>Ist eine Krankenkasse der Arbeitgeber, ist der für die Pflegekasse bestimmte Anteil am Gesamtsozialversicherungsbeitrag auf dem entsprechenden Sachbuchkonto der Pflegekasse zu buchen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113800006BJNE000502119",
        "name": "§ 4",
        "title": "Reihenfolge der Tilgung",
        "parent": {
          "type": "heading",
          "id": "BJNR113800006BJNG000200000"
        },
        "body": "<P>Schuldet der Arbeitgeber oder ein sonstiger Zahlungspflichtiger Auslagen der Einzugsstelle, Gebühren, insbesondere Mahn- und Vollstreckungsgebühren sowie wie Gebühren zu behandelnde Entgelte für Rücklastschriften, Gesamtsozialversicherungsbeiträge zuzüglich der Zusatzbeiträge nach § 242 des Fünften Buches Sozialgesetzbuch, Säumniszuschläge, Zinsen, Geldbußen oder Zwangsgelder, kann er bei der Zahlung bestimmen, welche Schuld getilgt werden soll; der Arbeitgeber kann hinsichtlich der Beiträge bestimmen, dass vorrangig die Arbeitnehmeranteile getilgt werden sollen. Trifft der Arbeitgeber keine Bestimmung, werden die Schulden in der genannten Reihenfolge getilgt. Innerhalb der gleichen Schuldenart werden die einzelnen Schulden nach ihrer Fälligkeit, bei gleichzeitiger Fälligkeit anteilmäßig getilgt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR113800006BJNG000300000",
        "name": "Dritter Abschnitt",
        "title": "Weiterleitung und Abrechnung durch die\nEinzugsstelle",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113800006BJNE000601308",
        "name": "§ 5",
        "title": "Weiterleitung",
        "parent": {
          "type": "heading",
          "id": "BJNR113800006BJNG000300000"
        },
        "body": "<P>(1) Die Einzugsstelle erteilt an jedem Arbeitstag Aufträge zur Überweisung der nach § 28k Abs. 1 des Vierten Buches Sozialgesetzbuch weiterzuleitenden Beiträge. Die Einzugsstelle ist verpflichtet, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die vertraglichen Vereinbarungen mit ihrem Geldinstitut so zu gestalten, dass die Beiträge dem Konto der Einzugsstelle an dem Tag gutgeschrieben werden, an dem sie dem Geldinstitut gutgeschrieben werden,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beiträge am Tag der Gutschrift auf ihrem Konto an die Träger der Rentenversicherung, Pflegeversicherung, den Gesundheitsfonds und die Bundesagentur für Arbeit durch Überweisung weiterzuleiten,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Buchungen auf ihrem Konto bei dem Geldinstitut elektronisch so abzufragen, dass die dort gutgeschriebenen Beiträge taggleich vor Bankannahmeschluss weitergeleitet werden können.</LA></DD> </DL>Werden die Beiträge vom Arbeitgeber im Wege des Lastschriftverfahrens eingezogen oder durch Scheck gezahlt, sind die Beiträge am Tag der Wertstellung auf dem Konto der Einzugsstelle in die Beiträge nach Satz 2 Nr. 3 einzubeziehen. Einzugsstellen mit dezentralem Beitragseinzug leiten die Beiträge zentral weiter; als Tag der Gutschrift im Sinne des Satzes 2 gilt der Tag der Gutschrift bei der Nebenstelle, als Tag der Wertstellung im Sinne des Satzes 3 gilt der Tag der Wertstellung bei der Nebenstelle. Ergibt sich am Monatsende eine Unter- oder Überzahlung, ist diese innerhalb einer Woche auszugleichen. Die Einzugsstelle kann mit den Zahlungsempfängern ein Verfahren über die Avise zu erwartender Zahlungen vereinbaren.</P><P>(2) Die Einzugsstelle hat für die Weiterleitung der Beiträge zur sozialen Pflegeversicherung ein von Absatz 1 Satz 1 abweichendes Verfahren anzuwenden, wenn es für die Pflegekasse wirtschaftlicher als das Überweisungsverfahren ist.</P><P>(3) Der Zahlungsempfänger kann bestimmen, auf welches seiner Konten die Einzugsstelle zu überweisen hat. Die Bundesagentur für Arbeit bestimmt, an welche ihrer Dienststellen weiterzuleiten ist. Auf Verlangen des Zahlungsempfängers sind die Überweisungen beschleunigt, z. B. durch Blitzgiro oder telegrafisch, vorzunehmen; die anfallenden Gebühren behalten die Einzugsstellen ein.</P><P>(4) In den Fällen des § 28f Abs. 4 des Vierten Buches Sozialgesetzbuch tritt an die Stelle der Einzugsstelle im Sinne der Absätze 1 bis 3 die beauftragte Stelle.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113800006BJNE000702126",
        "name": "§ 6",
        "title": "Abrechnung",
        "parent": {
          "type": "heading",
          "id": "BJNR113800006BJNG000300000"
        },
        "body": "<P>(1) Die Einzugsstelle hat dem Zahlungsempfänger bis zum Zwanzigsten des Monats eine Abrechnung für den Vormonat einzureichen.</P><P>(2) Für die Abrechnung ist der von den Spitzenverbänden der Pflegekassen, dem Bundesamt für Soziale Sicherung als Träger des Gesundheitsfonds, dem Spitzenverband Bund der Krankenkassen, den Trägern der allgemeinen Rentenversicherung, der Deutschen Rentenversicherung Knappschaft-Bahn-See als Träger der knappschaftlichen Rentenversicherung und der Bundesagentur für Arbeit vereinbarte Datensatz (Monatsabrechnung) zu verwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113800006BJNE001901126",
        "name": "§ 6a",
        "title": "Weiterleitung und Abrechnung sonstiger Beiträge",
        "parent": {
          "type": "heading",
          "id": "BJNR113800006BJNG000300000"
        },
        "body": "<P>(1) Die §§ 5 und 6 gelten entsprechend für Beitragszahlungen und Beitragsweiterleitungen nach § 252 Abs. 2 des Fünften Buches Sozialgesetzbuch.</P><P>(2) Die Krankenkasse hat dem Bundesamt für Soziale Sicherung als Verwalter des Gesundheitsfonds die für die Erstellung der Abrechnung nach Absatz 1 erforderlichen Datengrundlagen auf Anforderung vorzulegen. Das Bundesamt für Soziale Sicherung bestimmt das Nähere über die Datenlieferungen nach Anhörung des Spitzenverbandes Bund der Krankenkassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR113800006BJNG000400000",
        "name": "Vierter Abschnitt",
        "title": "Prüfung beim Arbeitgeber",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113800006BJNE000807124",
        "name": "§ 7",
        "title": "Grundsätze",
        "parent": {
          "type": "heading",
          "id": "BJNR113800006BJNG000400000"
        },
        "body": "<P>(1) Die Prüfung nach § 28p des Vierten Buches Sozialgesetzbuch erfolgt grundsätzlich nach vorheriger Ankündigung durch die Versicherungsträger. Die Ankündigung soll möglichst einen Monat, sie muss jedoch spätestens 14 Tage vor der Prüfung erfolgen. Mit Zustimmung des Arbeitgebers kann von Satz 2 abgewichen werden. In den Fällen des § 98 Abs. 1 Satz 4 des Zehnten Buches Sozialgesetzbuch kann die Prüfung ohne Ankündigung durchgeführt werden. Der Prüfer oder die Prüferin des Versicherungsträgers hat sich auszuweisen.</P><P>(2) Für die Prüfung dürfen auf Kosten des Versicherungsträgers schriftliche Unterlagen des Arbeitgebers vervielfältigt und elektronische Unterlagen gespeichert werden, soweit es für die Aufgabenerfüllung erforderlich ist. Der Arbeitgeber oder der Auftragnehmer nach § 28p Abs. 6 des Vierten Buches Sozialgesetzbuch hat einen zur Durchführung der Prüfung geeigneten Raum oder Arbeitsplatz sowie die erforderlichen Hilfsmittel kostenlos zur Verfügung zu stellen; Kosten oder Verdienstausfall, die durch die Prüfung entstehen, werden nicht erstattet.</P><P>(3) (weggefallen)</P><P>(4) Das Ergebnis der Prüfung ist dem Arbeitgeber innerhalb von zwei Monaten nach Abschluss der Prüfung mitzuteilen; auf Wunsch des Arbeitgebers kann dies durch Datenübertragung erfolgen. Der Arbeitgeber soll durch den Prüfbescheid oder das Abschlussgespräch zur Prüfung Hinweise zu den beanstandeten Sachverhalten erhalten, um in den weiteren Verfahren fehlerhafte Angaben zu vermeiden. Die Mitteilung ist vom Arbeitgeber bis zur nächsten Prüfung aufzubewahren. In den Fällen des § 28p Abs. 1a Satz 6 des Vierten Buches Sozialgesetzbuch sind der Künstlersozialkasse die Prüfberichte und Prüfbescheide zu übersenden. Für das Ergebnis der Prüfung nach § 166 Abs. 2 des Siebten Buches gelten die Sätze 1 bis 3 entsprechend. Die Feststellungen zu den Arbeitsentgelten, die bei der Berechnung der Beiträge nach dem Siebten Buch Sozialgesetzbuch zu berücksichtigen sind, und deren Zuordnung zu den Gefahrtarifstellen sind den zuständigen Unfallversicherungsträgern zu übersenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113800006BJNE000917126",
        "name": "§ 8",
        "title": "Entgeltunterlagen",
        "parent": {
          "type": "heading",
          "id": "BJNR113800006BJNG000400000"
        },
        "body": "<P>(1) Der Arbeitgeber hat in den Entgeltunterlagen folgende Angaben über den Beschäftigten aufzunehmen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Familien- und Vornamen und gegebenenfalls das betriebliche Ordnungsmerkmal,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Geburtsdatum,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Ausländern aus Staaten außerhalb des Europäischen Wirtschaftsraums die Staatsangehörigkeit und den Aufenthaltstitel,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anschrift,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Beginn und das Ende der Beschäftigung,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Beginn und das Ende der Altersteilzeitarbeit,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Wertguthaben aus flexibler Arbeitszeit einschließlich der Änderungen (Zu- und Abgänge), den Abrechnungsmonat der ersten Gutschrift sowie den Abrechnungsmonat für jede Änderung und einen Nachweis über die getroffenen Vorkehrungen zum Insolvenzschutz; bei auf Dritte übertragenen Wertguthaben sind diese beim Dritten zu kennzeichnen,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beschäftigungsart,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">die für die Versicherungsfreiheit oder die Befreiung von der Versicherungspflicht maßgebenden Angaben,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Arbeitsentgelt nach § 14 des Vierten Buches Sozialgesetzbuch, seine Zusammensetzung und zeitliche Zuordnung, ausgenommen sind Sachbezüge und Belegschaftsrabatte, soweit für sie eine Aufzeichnungspflicht nach dem Einkommensteuergesetz nicht besteht,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">das beitragspflichtige Arbeitsentgelt bis zur Beitragsbemessungsgrenze der Rentenversicherung, seine Zusammensetzung und zeitliche Zuordnung,</LA></DD><DT>11a.</DT><DD Font=\"normal\"><LA Size=\"normal\">das in der Unfallversicherung beitragspflichtige Arbeitsentgelt, die anzuwendende Gefahrtarifstelle und die jeweilige zeitliche Zuordnung,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Betrag nach § 3 Abs. 1 Nr. 1 Buchstabe b des Altersteilzeitgesetzes,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Beitragsgruppenschlüssel,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einzugsstelle für den Gesamtsozialversicherungsbeitrag,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">den vom Beschäftigten zu tragenden Anteil am Gesamtsozialversicherungsbeitrag, nach Beitragsgruppen getrennt,</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">die für die Erstattung von Meldungen erforderlichen Daten, soweit sie in den Nummern 1 bis 14 nicht enthalten sind,</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Entsendung Eigenart und zeitliche Begrenzung der Beschäftigung,</LA></DD><DT>18.</DT><DD Font=\"normal\"><LA Size=\"normal\">gezahltes Kurzarbeitergeld und die hierauf entfallenden beitragspflichtigen Einnahmen,</LA></DD><DT>19.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wertguthaben aus flexibler Arbeitszeit bis zum 31. Dezember 2009, für die noch Beiträge zur gesetzlichen Unfallversicherung zu entrichten sind.</LA></DD></DL>Bestehen die Entgeltunterlagen aus mehreren Teilen, sind diese Teile durch ein betriebliches Ordnungsmerkmal zu verbinden. Die Angaben nach Satz 1 Nr. 10 bis 15 und 18 sind für jeden Entgeltabrechnungszeitraum erforderlich. Die Beträge nach Satz 1 Nr. 11 und 12 sind für die Meldungen zu summieren. Berichtigungen zu den Angaben nach Satz 1 Nr. 10 bis 15 und 18 oder Stornierungen sind besonders kenntlich zu machen. Die Angaben nach Satz 1 Nr. 8, 9 und 14 können verschlüsselt werden.</P><P>(2) Folgende dem Arbeitgeber elektronisch zur Verfügung zu stellende Unterlagen sind in elektronischer Form zu den Entgeltunterlagen zu nehmen; <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unterlagen, aus denen die nach Absatz 1 Satz 1 Nr. 3, 9 und 17 erforderlichen Angaben ersichtlich sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Daten der erstatteten Meldungen,</LA></DD><DT>3a.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Daten der von den Krankenkassen übermittelten Meldungen, die Auswirkungen auf die Beitragsberechnung des Arbeitgebers haben,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erklärung des geringfügig Beschäftigten gegenüber dem Arbeitgeber, dass auf Versicherungsfreiheit in der Rentenversicherung verzichtet wird,</LA></DD><DT>4a.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Antrag auf Befreiung von der Versicherungspflicht nach § 6 Absatz 1b des Sechsten Buches Sozialgesetzbuch, auf dem der Tag des Eingangs beim Arbeitgeber dokumentiert ist,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>5a.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Niederschrift nach § 2 des Nachweisgesetzes sowie für Seefahrtbetriebe der Heuervertrag nach § 28 des Seearbeitsgesetzes,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erklärung des kurzfristig geringfügigen Beschäftigten über weitere kurzfristige Beschäftigungen im Kalenderjahr oder die Erklärung des geringfügig entlohnten Beschäftigten über weitere Beschäftigungen sowie in beiden Fällen die Bestätigung, dass die Aufnahme weiterer Beschäftigungen dem Arbeitgeber anzuzeigen sind,</LA></DD><DT>7a.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Nachweis eines Krankenversicherungsschutzes nach § 28a Absatz 9a des Vierten Buches Sozialgesetzbuch,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Kopie des Antrags nach § 7a Abs. 1 des Vierten Buches Sozialgesetzbuch mit den von der Deutschen Rentenversicherung Bund für ihre Entscheidung benötigten Unterlagen sowie deren Bescheid nach § 7a Abs. 2 des Vierten Buches Sozialgesetzbuch,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Bescheid der zuständigen Einzugsstelle über die Feststellung der Versicherungspflicht nach § 28h Abs. 2 des Vierten Buches Sozialgesetzbuch,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Entscheidung der Finanzbehörden, dass die vom Arbeitgeber getragenen oder übernommenen Studiengebühren für ein Studium des Beschäftigten steuerrechtlich kein Arbeitslohn sind,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Nachweis der Elterneigenschaft nach § 55 Abs. 3 des Elften Buches Sozialgesetzbuch,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erklärung über den Auszahlungsverzicht von zustehenden Entgeltansprüchen,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aufzeichnungen nach § 19 Absatz 1 des Arbeitnehmer-Entsendegesetzes und nach § 17 Absatz 1 des Mindestlohngesetzes,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bescheinigung nach § 44a Absatz 5 des Elften Buches Sozialgesetzbuch, wenn die Beschäftigung wegen Bezugs von Pflegeunterstützungsgeld unterbrochen wird,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erklärung des oder der Beschäftigten zur Inanspruchnahme einer Pflegezeit im Sinne des § 3 des Pflegezeitgesetzes,</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Seefahrtbetriebe die Besatzungslisten sowie Seetagebücher nach § 22 des Seearbeitsgesetzes, für Binnenschiffe die Schiffsatteste und für Schiffe der Rheinschifffahrt die Rheinschifffahrtszugehörigkeitsurkunde,</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">Veranlagungs-, Änderungs- und Nachtragsbescheide der Träger der gesetzlichen Unfallversicherung,</LA></DD><DT>18.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Daten der übermittelten Bescheinigungen nach § 106 des Vierten Buches Sozialgesetzbuch,</LA></DD><DT>18a.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einem Antrag auf Abschluss einer Ausnahmevereinbarung eine Erklärung, in welcher der Beschäftigte bestätigt, dass der Abschluss einer Ausnahmevereinbarung zur Geltung der deutschen Rechtsvorschriften nach Artikel 16 der Verordnung (EG) Nr. 883/2004 des Europäischen Parlaments und des Rates vom 29. April 2004 in seinem Interesse liegt,</LA></DD><DT>19.</DT><DD Font=\"normal\"><LA Size=\"normal\">die schriftliche Erklärung des Verzichts auf die Versicherungsfreiheit nach § 5 Absatz 4 Satz 2 oder § 230 Absatz 9 Satz 2 des Sechsten Buches Sozialgesetzbuch, auf der der Tag des Eingangs beim Arbeitgeber dokumentiert ist.</LA></DD></DL>In den Fällen des § 126 des Vierten Buches Sozialgesetzbuch kann weiterhin eine Prüfung von schriftlichen Unterlagen erfolgen.</P><P>(3) Die in Absatz 2 genannten Entgeltunterlagen, soweit sie nicht elektronisch aus der Abrechnung des Arbeitgebers entnommen werden können, sind dem Arbeitgeber von den zuständigen Stellen oder dem Beschäftigten in elektronischer Form zur Verfügung zu stellen. Bis zum 31. Dezember 2026 kann sich der Arbeitgeber von der Führung elektronischer Unterlagen auf Antrag bei dem für ihn zuständigen Prüfdienst der Deutschen Rentenversicherung nach § 28p des Vierten Buches Sozialgesetzbuch befreien lassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113800006BJNE001004124",
        "name": "§ 9",
        "title": "Beitragsabrechnung",
        "parent": {
          "type": "heading",
          "id": "BJNR113800006BJNG000400000"
        },
        "body": "<P>(1) Der Arbeitgeber hat zur Prüfung der Vollständigkeit der Entgeltabrechnung für jeden Abrechnungszeitraum ein Verzeichnis aller Beschäftigten in der Sortierfolge der Entgeltunterlagen mit den folgenden Angaben und nach Einzugsstellen getrennt elektronisch zu erfassen und lesbar zur Verfügung zu stellen; für die Beitragsgrundlage der Unfallversicherung erfolgt diese Erfassung nach Mitgliedsnummern: <DL Font=\"normal\" Indent=\"8\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Familien- und Vornamen und gegebenenfalls dem betrieblichen Ordnungsmerkmal,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem beitragspflichtigen Arbeitsentgelt bis zur Beitragsbemessungsgrenze der Rentenversicherung,</LA></DD><DT>2a.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem in der gesetzlichen Unfallversicherung beitragspflichtigen Arbeitsentgelt mit Arbeitsstunden in der angewendeten Gefahrtarifstelle bis zum gültigen Höchstjahresarbeitsverdienst des zuständigen Unfallversicherungsträgers,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Betrag nach § 3 Absatz 1 Nummer 1 Buchstabe b des Altersteilzeitgesetzes,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Beitragsgruppenschlüssel,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Sozialversicherungstagen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Gesamtsozialversicherungsbeitrag, nach Arbeitgeber- und Arbeitnehmeranteilen je Beitragsgruppe getrennt,</LA></DD><DT>6a.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Summe der in der gesetzlichen Unfallversicherung beitragspflichtigen Arbeitsentgelte mit Arbeitsstunden je Gefahrtarifstelle und Anzahl der Versicherten getrennt,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem gezahlten Kurzarbeitergeld und den hierauf entfallenden beitragspflichtigen Einnahmen,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">den beitragspflichtigen Sonn-, Feiertags- und Nachtzuschlägen,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Umlagesätzen nach dem Aufwendungsausgleichsgesetz und dem umlagepflichtigen Arbeitsentgelt,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Parametern zur Berechnung der voraussichtlichen Höhe der Beitragsschuld.</LA></DD></DL>Die Beträge nach Satz 1 Nummer 7 sind zu summieren und die hierauf entfallenden Beiträge zur Kranken-, Pflege- und Rentenversicherung anzugeben; die Beträge nach Satz 1 Nummer 6 sind nach Beitragsgruppen zu summieren; die Beträge nach Satz 1 Nummer 6a sind nach Gefahrtarifstellen zu summieren; aus den Einzelsummen ist die Gesamtsumme aller Beiträge zu bilden. Berichtigungen oder Stornierungen sind besonders zu kennzeichnen.</P><P>(2) Im Beitragsnachweis nach Absatz 1 sind Beschäftigte mit den Angaben nach Absatz 1 Satz 1 Nr. 1 und dem erzielten Arbeitsentgelt nach § 14 des Vierten Buches Sozialgesetzbuch gesondert zu erfassen, für die Beiträge nicht oder nach den Vorschriften des Übergangsbereichs (§ 20 Abs. 2 des Vierten Buches Sozialgesetzbuch) gezahlt werden. Sind Beitragsnachweise für mehrere Einzugsstellen zu erstellen, hat die Erfassung nach Satz 1 gesondert zu erfolgen.</P><P>(3) Berechnet die Einzugsstelle die Beiträge, hat ihr der Arbeitgeber die für die Berechnung der Beiträge notwendigen Angaben mitzuteilen.</P><P>(4) Im Beitragsnachweis sind die als gezahlt geltenden Beiträge nach § 28e Abs. 1 Satz 2 des Vierten Buches Sozialgesetzbuch nicht aufzunehmen.</P><P>(5) Die Daten der Entgeltunterlagen nach § 8 und der Absätze 1 bis 4 sind in der Aufbewahrungsfrist jederzeit verfügbar und unverzüglich lesbar vorzuhalten. § 147 Abs. 5 und 6 der Abgabenordnung gilt entsprechend. Überführt der Arbeitgeber schriftliche Entgeltunterlagen mit Unterschriftserfordernis in elektronische Form, hat er diese mit einer fortgeschrittenen Signatur des Arbeitgebers zu versehen. Das ihm im Meldeverfahren nach dem Vierten Buch Sozialgesetzbuch ausgestellte Zertifikat kann dafür verwendet werden. Nach vollständiger Übernahme in elektronischer Form können die schriftlichen Entgeltunterlagen vernichtet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113800006BJNE002000124",
        "name": "§ 9a",
        "title": "Gemeinsame Grundsätze",
        "parent": {
          "type": "heading",
          "id": "BJNR113800006BJNG000400000"
        },
        "body": "<P>Der Spitzenverband Bund der Krankenkassen, die Deutsche Rentenversicherung Bund, die Deutsche Rentenversicherung Knappschaft-Bahn-See, die Bundesagentur für Arbeit und die Deutsche Gesetzliche Unfallversicherung e. V. bestimmen in Gemeinsamen Grundsätzen bundeseinheitlich die Art und den Umfang der Speicherung, die Datensätze und das Weitere zum Verfahren für die Entgeltunterlagen nach § 8 und für die Beitragsabrechnung nach § 9. Die Gemeinsamen Grundsätze bedürfen der Genehmigung des Bundesministeriums für Arbeit und Soziales, das vorher die Bundesvereinigung der Deutschen Arbeitgeberverbände anzuhören hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113800006BJNE001102119",
        "name": "§ 10",
        "title": "Mitwirkung",
        "parent": {
          "type": "heading",
          "id": "BJNR113800006BJNG000400000"
        },
        "body": "<P>(1) Der Arbeitgeber hat die Aufzeichnungen nach den §§ 8 und 9 so zu führen, dass bei einer Prüfung innerhalb angemessener Zeit ein Überblick über die formelle und sachliche Richtigkeit der Entgeltabrechnung des Arbeitgebers gewährleistet ist. Der Arbeitgeber muss die dafür erforderlichen Darstellungsprogramme sowie Maschinenzeiten und sonstigen Hilfsmittel, z. B. Personal, Bildschirme, Lesegeräte, bereitstellen. Die Angaben sind vollständig, richtig, in zeitlicher Folge und geordnet vorzunehmen. Auf Verlangen sind Fälle, die manuell abgerechnet worden sind oder in denen das beitragspflichtige Arbeitsentgelt manuell vorgegeben worden ist, vorzulegen.</P><P>(2) Der Arbeitgeber ist verpflichtet, Bescheide und Prüfberichte der Finanzbehörden vorzulegen. Für die Prüfung gilt verpflichtend, diese Unterlagen einzusehen und eine versicherungs- und beitragsrechtliche Auswertung vorzunehmen. § 31 Abs. 2 der Abgabenordnung bleibt unberührt.</P><P>(3) Bei Abrechnungsverfahren, die mit Hilfe automatischer Einrichtungen durchgeführt werden, hat der Arbeitgeber ein ordnungsmäßiges Verfahren zu gewährleisten. Eine Prüfung einzelner Geschäftsvorfälle wie auch des Abrechnungsverfahrens insgesamt muss möglich sein.</P><P>(4) Das Abrechnungsverfahren ist einschließlich der Änderungen seit der letzten Prüfung zu dokumentieren. Aus der dazu erforderlichen Verfahrensdokumentation müssen Aufbau und Ablauf des Abrechnungsverfahrens vollständig ersichtlich sein, insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verarbeitungsregeln einschließlich Kontrollen und Abstimmverfahren,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Fehlerbehandlung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Sicherung der ordnungsgemäßen Programmanwendung und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Organisation der manuellen Vor- oder Nachbehandlung von Daten.</LA></DD></DL>Änderungen des Abrechnungsverfahrens sind in der Dokumentation so zu vermerken, dass die zeitliche Abgrenzung einzelner Verfahrensversionen ersichtlich ist.</P><P>(5) (weggefallen)</P><P>(6) Der Arbeitgeber hat unverzüglich die bei der Prüfung festgestellten Mängel zu beheben und Vorkehrungen zu treffen, dass die festgestellten Mängel sich nicht wiederholen. Dem Arbeitgeber kann dafür eine Frist gesetzt und darüber hinaus die Auflage erteilt werden, dem prüfenden Sozialversicherungsträger die ordnungsmäßige Mängelbeseitigung und die getroffenen Vorkehrungen nachzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113800006BJNE001200000",
        "name": "§ 11",
        "title": "Umfang",
        "parent": {
          "type": "heading",
          "id": "BJNR113800006BJNG000400000"
        },
        "body": "<P>(1) Die Prüfung der Aufzeichnungen nach den §§ 8 und 9 kann auf Stichproben beschränkt werden. Die für eine Prüfung verlangten Unterlagen nach § 8 Abs. 2 und § 9 sind unverzüglich vorzulegen oder als lesbare Reproduktionen herzustellen.</P><P>(2) Die Prüfung kann sich beim Arbeitgeber über den Bereich der Entgeltabrechnung jedoch nicht über den Bereich des Rechnungswesens hinaus erstrecken. Der Arbeitgeber hat Unterlagen, die der Aufgabenerfüllung der Prüfung dienen, insbesondere zur Klärung, ob ein versicherungs- oder beitragspflichtiges Beschäftigungsverhältnis vorliegt oder nicht, auf Verlangen vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113800006BJNE001301119",
        "name": "§ 12",
        "title": "Prüfung bei Steuerberatern oder bei anderen Stellen",
        "parent": {
          "type": "heading",
          "id": "BJNR113800006BJNG000400000"
        },
        "body": "<P>Für die Prüfung bei den in § 28p Abs. 6 des Vierten Buches Sozialgesetzbuch genannten Stellen gelten die §§ 7 bis 11, soweit sie solche Aufgaben vom Arbeitgeber übernommen haben, entsprechend. Beendet der Arbeitgeber die Beauftragung einer Stelle nach Satz 1 während der Prüfung, bleibt das Recht auf Prüfung für den zu prüfenden Zeitraum bestehen. Für die Übermittlung des Prüfberichtes an eine in Satz 1 genannte Stelle und an den Arbeitgeber gilt § 7 Absatz 4 Satz 1 bis 3 entsprechend. Das Recht auf Prüfung beim Arbeitgeber oder in den Räumen des Versicherungsträgers bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113800006BJNE001400000",
        "name": "§ 13",
        "title": "Prüfung in den Räumen des Versicherungsträgers",
        "parent": {
          "type": "heading",
          "id": "BJNR113800006BJNG000400000"
        },
        "body": "<P>(1) Für die Prüfung beim Versicherungsträger gelten § 7 Abs. 1, 2 Satz 1, Abs. 3 und 4 sowie die §§ 8 bis 11 entsprechend.</P><P>(2) Entfällt das Wahlrecht des Arbeitgebers nach § 98 Abs. 1 Satz 4 des Zehnten Buches Sozialgesetzbuch, gelten die Vorschriften der §§ 7 bis 11.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113800006BJNE001800308",
        "name": "§ 13a",
        "title": "Prüfung der Entrichtung der Künstlersozialabgabe",
        "parent": {
          "type": "heading",
          "id": "BJNR113800006BJNG000400000"
        },
        "body": "<P>Die Vorschriften dieses Abschnitts finden für die Prüfung der Entrichtung der Künstlersozialabgabe entsprechende Anwendung; § 1 Abs. 2, § 2 Abs. 1 Nr. 2 und Abs. 2 und die §§ 7 und 8 der KSVG-Beitragsüberwachungsverordnung sowie § 27 Abs. 1 Satz 3 und 4 des Künstlersozialversicherungsgesetzes gelten ergänzend. Den Zeitpunkt der Prüfung bestimmt der Versicherungsträger.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR113800006BJNG000501119",
        "name": "Fünfter Abschnitt",
        "title": "Dateisystem der Arbeitgeber",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113800006BJNE001510119",
        "name": "§ 14",
        "title": "Inhalt des Dateisystems",
        "parent": {
          "type": "heading",
          "id": "BJNR113800006BJNG000501119"
        },
        "body": "<P>(1) Das bei der Deutschen Rentenversicherung Bund maschinell geführte Dateisystem (§ 28p Abs. 8 Satz 1 des Vierten Buches Sozialgesetzbuch) enthält über jeden der Beitragsüberwachung unterliegenden Arbeitgeber die für die Übersichten nach § 28p Abs. 7 des Vierten Buches Sozialgesetzbuch erforderlichen Daten sowie folgende Angaben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Betriebsnummern und Gemeindeschlüssel der zu prüfenden Stellen (Beschäftigungsbetriebe des Arbeitgebers sowie andere Stellen, auf die sich die Prüfung nach § 28p Abs. 6 des Vierten Buches Sozialgesetzbuch erstreckt),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">deren Namen, Anschriften, Telefon- und Telefaxanschluss, E-Mail-Adresse,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Datum, bis zu dem der Arbeitgeber zuletzt geprüft wurde,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Datum der geplanten nächsten Prüfung,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben für besondere Behandlung:<DL Font=\"normal\" Type=\"arabic\"><DT>5.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Verlangen der zu prüfenden Stelle nach einem besonderen Prüfrhythmus,</LA></DD><DT>5.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Verlangen der Einzugsstellen nach alsbaldiger Prüfung und den Grund dafür,</LA></DD></DL></LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bezeichnung der für Meldungen und Beitragsnachweise verwendeten EDV-Programme oder Ausfüllhilfen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anzahl der pflichtversicherten Beschäftigten im Prüfzeitraum,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anzahl der geringfügig Beschäftigten im Prüfzeitraum,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bereichsnummer des für die Prüfung zuständigen Trägers der Rentenversicherung (§ 28p Abs. 2 Satz 2 des Vierten Buches Sozialgesetzbuch) sowie die Angabe \"Trägerfirma einer Betriebskrankenkasse\",</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Betriebsnummern anderer Arbeitgeber, für die der Arbeitgeber abrechnet,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Wirtschaftszweig/die Branche des Arbeitgebers,</LA></DD><DT>11a.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Wirtschafts-Identifikationsnummer (§ 139c der Abgabenordnung) des Arbeitgebers, sofern diese noch nicht zugeteilt wurde, die Steuernummer des Arbeitgebers, und das zuständige Finanzamt,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anzahl der aktuell Beschäftigten,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Betriebsnummern der Einzugsstellen, an die Beiträge im Prüfzeitraum abzuführen waren,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Inhalt der Bescheide nach § 28p Abs. 1 Satz 5 und Absatz 1a Satz 5 des Vierten Buches Sozialgesetzbuch und der Mitteilung an den Unfallversicherungsträger über die Prüfung nach § 166 Abs. 2 des Siebten Buches Sozialgesetzbuch,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">aus den Mitteilungen der Behörden der Zollverwaltung über Prüfungen nach § 2 des Schwarzarbeitsbekämpfungsgesetzes:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Datum und Aufbewahrungsort der Mitteilung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name der meldenden Stelle,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">aus dem Inhalt der Mitteilung:<DL Font=\"normal\" Type=\"arabic\"><DT>3.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Meldepflichtverletzung (§ 28a des Vierten Buches Sozialgesetzbuch),</LA></DD><DT>3.2</DT><DD Font=\"normal\"><LA Size=\"normal\">fehlende Entgeltunterlagen,</LA></DD><DT>3.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Verdacht der prüfenden Stelle auf Beitragshinterziehung, Verstöße gegen das Arbeitnehmer-Entsendegesetz,</LA></DD></DL></LA></DD></DL></LA></DD><DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">Informationen über gegen frühere Bescheide eingelegte Rechtsbehelfe und Rechtsmittel sowie über sozialgerichtliche Verfahren,</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angabe, dass der Arbeitgeber seine Bereitschaft zur Teilnahme an einer Sammel- oder Vorlageprüfung erklärt hat,</LA></DD><DT>18.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Tatsache und der Grund der Nichteinsichtnahme in die Bescheide und Prüfberichte der Finanzbehörden,</LA></DD><DT>19.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angabe, dass Beschäftigte Entgeltzahlungen durch Dritte erhalten,</LA></DD><DT>20.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angabe, ob der Arbeitgeber hinsichtlich der Melde- und Abgabepflicht nach dem Künstlersozialversicherungsgesetz zu prüfen ist, sowie Informationen zum Verfahrensstand hinsichtlich der Melde- und Abgabepflicht nach dem Künstlersozialversicherungsgesetz,</LA></DD><DT>21.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angabe, dass der Arbeitgeber die Bestätigung nach § 28p Absatz 1b Satz 5 des Vierten Buches Sozialgesetzbuch abgegeben hat,</LA></DD><DT>22.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bußgeldbescheide, die nach § 111 Absatz 1 Nummer 2, 3 bis 3b und 8, nach § 111 Absatz 2 des Vierten Buches Sozialgesetzbuch und nach § 98 Absatz 5 des Zehnten Buches Sozialgesetzbuch erlassen wurden.</LA></DD></DL></P><P>(2) Die Angaben nach Absatz 1 dürfen nur von dem zuständigen Träger der Rentenversicherung und der Datenstelle der Rentenversicherung und für Abfragen nach § 28q Abs. 5 Satz 2 des Vierten Buches Sozialgesetzbuch verarbeitet werden.</P><P>(3) Die Angaben nach Absatz 1 Nr. 1 und 2 und der Inhalt der Bescheide nach § 28p Abs. 1 Satz 5 des Vierten Buches Sozialgesetzbuch, soweit dieser nach Einzugsstellen gegliedert ist, dürfen für die Prüfungen nach § 28q Abs. 1 Satz 1 und 2 des Vierten Buches Sozialgesetzbuch verarbeitet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR113800006BJNG000600000",
        "name": "Sechster Abschnitt",
        "title": "Schlussvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113800006BJNE001600000",
        "name": "§ 15",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR113800006BJNG000600000"
        },
        "body": "<P>Diese Verordnung tritt am 1. Juli 2006 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113800006BJNE001700000",
        "name": "Schlussformel",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR113800006BJNG000600000"
        },
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
