{
  "data": {
    "type": "law",
    "id": "BJNR010370975",
    "firstPublished": "1975-05-02",
    "sourceTimestamp": "20210819213012",
    "titleShort": "Bundeswaldgesetz",
    "titleLong": "Gesetz zur Erhaltung des Waldes und zur Förderung der Forstwirtschaft",
    "abbreviation": "BWaldG",
    "slug": "bwaldg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1975, 1037",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 112 G v. 10.8.2021 I 3436",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 3.8.1984 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR010370975BJNG000100319",
        "name": "Erstes Kapitel",
        "title": "Allgemeine Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010370975BJNE001300319",
        "name": "§ 1",
        "title": "Gesetzeszweck",
        "parent": {
          "type": "heading",
          "id": "BJNR010370975BJNG000100319"
        },
        "body": "<P>Zweck dieses Gesetzes ist insbesondere, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Wald wegen seines wirtschaftlichen Nutzens (Nutzfunktion) und wegen seiner Bedeutung für die Umwelt, insbesondere für die dauernde Leistungsfähigkeit des Naturhaushaltes, das Klima, den Wasserhaushalt, die Reinhaltung der Luft, die Bodenfruchtbarkeit, das Landschaftsbild, die Agrar- und Infrastruktur und die Erholung der Bevölkerung (Schutz- und Erholungsfunktion) zu erhalten, erforderlichenfalls zu mehren und seine ordnungsgemäße Bewirtschaftung nachhaltig zu sichern,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Forstwirtschaft zu fördern und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Ausgleich zwischen dem Interesse der Allgemeinheit und den Belangen der Waldbesitzer herbeizuführen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010370975BJNE001402377",
        "name": "§ 2",
        "title": "Wald",
        "parent": {
          "type": "heading",
          "id": "BJNR010370975BJNG000100319"
        },
        "body": "<P>(1) Wald im Sinne dieses Gesetzes ist jede mit Forstpflanzen bestockte Grundfläche. Als Wald gelten auch kahlgeschlagene oder verlichtete Grundflächen, Waldwege, Waldeinteilungs- und Sicherungsstreifen, Waldblößen und Lichtungen, Waldwiesen, Wildäsungsplätze, Holzlagerplätze sowie weitere mit dem Wald verbundene und ihm dienende Flächen.</P><P>(2) Kein Wald im Sinne dieses Gesetzes sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Grundflächen auf denen Baumarten mit dem Ziel baldiger Holzentnahme angepflanzt werden und deren Bestände eine Umtriebszeit von nicht länger als 20 Jahren haben (Kurzumtriebsplantagen),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Flächen mit Baumbestand, die gleichzeitig dem Anbau landwirtschaftlicher Produkte dienen (agroforstliche Nutzung),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit Forstpflanzen bestockte Flächen, die am 6. August 2010 in dem in § 3 Satz 1 der InVeKoS-Verordnung vom 3. Dezember 2004 (BGBl. I S. 3194), die zuletzt durch Artikel 2 der Verordnung vom 7. Mai 2010 (eBAnz AT51 2010 V1) geändert worden ist, bezeichneten Flächenidentifizierungssystem als landwirtschaftliche Flächen erfasst sind, solange deren landwirtschaftliche Nutzung andauert,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Flur oder im bebauten Gebiet gelegene kleinere Flächen, die mit einzelnen Baumgruppen, Baumreihen oder mit Hecken bestockt sind oder als Baumschulen verwendet werden, und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit Forstpflanzen bestockte Grundflächen <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Schienenwegen, auch auf solchen in Serviceeinrichtungen, sowie</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">beidseits der Schienenwege in einer Breite von 6,80 Meter, gemessen von der Gleismitte des außen liegenden Gleises, oder, wenn die Schienenwege im Bereich von Böschungen oder Einschnitten liegen, bei denen die Böschungsschulter oder der Böschungsfuß weiter als 6,80 Meter von der Gleismitte aus liegt, in einer Breite von der Gleismitte bis zum Böschungsfuß oder zur Böschungsschulter.</LA></DD></DL></LA></DD></DL></P><P>(3) Die Länder können andere Grundflächen dem Wald zurechnen und Weihnachtsbaum- und Schmuckreisigkulturen sowie zum Wohnbereich gehörende Parkanlagen vom Waldbegriff ausnehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010370975BJNE001501377",
        "name": "§ 3",
        "title": "Waldeigentumsarten",
        "parent": {
          "type": "heading",
          "id": "BJNR010370975BJNG000100319"
        },
        "body": "<P>(1) Staatswald im Sinne dieses Gesetzes ist Wald, der im Alleineigentum des Bundes, eines Landes oder einer Anstalt oder Stiftung des öffentlichen Rechts steht, sowie Wald im Miteigentum eines Landes, soweit er nach landesrechtlichen Vorschriften als Staatswald angesehen wird.</P><P>(2) Körperschaftswald im Sinne dieses Gesetzes ist Wald, der im Alleineigentum der Gemeinden, der Gemeindeverbände, der Zweckverbände sowie sonstiger Körperschaften des öffentlichen Rechts steht; ausgenommen ist der Wald von Religionsgemeinschaften und deren Einrichtungen, sowie von Realverbänden, Hauberggenossenschaften, Markgenossenschaften, Gehöferschaften und ähnlichen Gemeinschaften (Gemeinschaftsforsten), soweit er nicht nach landesrechtlichen Vorschriften als Körperschaftswald angesehen wird.</P><P>(3) Privatwald im Sinne dieses Gesetzes ist Wald, der weder Staatswald noch Körperschaftswald ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010370975BJNE001600319",
        "name": "§ 4",
        "title": "Waldbesitzer",
        "parent": {
          "type": "heading",
          "id": "BJNR010370975BJNG000100319"
        },
        "body": "<P>Waldbesitzer im Sinne dieses Gesetzes sind der Waldeigentümer und der Nutzungsberechtigte, sofern dieser unmittelbarer Besitzer des Waldes ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR010370975BJNG000200319",
        "name": "Zweites Kapitel",
        "title": "Erhaltung des Waldes",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010370975BJNE001700319",
        "name": "§ 5",
        "title": "Vorschriften für die Landesgesetzgebung",
        "parent": {
          "type": "heading",
          "id": "BJNR010370975BJNG000200319"
        },
        "body": "<P>Die Vorschriften dieses Kapitels sind Rahmenvorschriften für die Landesgesetzgebung. Die Länder sollen innerhalb von zwei Jahren nach dem Inkrafttreten dieses Gesetzes den Bestimmungen dieses Kapitels entsprechende Vorschriften einschließlich geeigneter Entschädigungsregelungen erlassen oder bestehende Vorschriften anpassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR010370975BJNG000300319",
        "name": "Abschnitt I",
        "title": "Forstliche Rahmenplanung und\nSicherung der Funktionen des Waldes bei Planungen und Maßnahmen\nvon Trägern öffentlicher Vorhaben",
        "parent": {
          "type": "heading",
          "id": "BJNR010370975BJNG000200319"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010370975BJNE001801377",
        "name": "(XXXX) §§ 6 und 7",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR010370975BJNG000300319"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010370975BJNE002000319",
        "name": "§ 8",
        "title": "Sicherung der Funktionen des Waldes bei Planungen und Maßnahmen von\nTrägern öffentlicher Vorhaben",
        "parent": {
          "type": "heading",
          "id": "BJNR010370975BJNG000300319"
        },
        "body": "<P>Die Träger öffentlicher Vorhaben haben bei Planungen und Maßnahmen, die eine Inanspruchnahme von Waldflächen vorsehen oder die in ihren Auswirkungen Waldflächen betreffen können, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Funktionen des Waldes nach § 1 Nr. 1 angemessen zu berücksichtigen;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die für die Forstwirtschaft zuständigen Behörden bereits bei der Vorbereitung der Planungen und Maßnahmen zu unterrichten und anzuhören, soweit nicht nach diesem Gesetz und sonstigen Vorschriften eine andere Form der Beteiligung vorgeschrieben ist.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR010370975BJNG000400319",
        "name": "Abschnitt II",
        "title": "Erhaltung und Bewirtschaftung\ndes Waldes, Erstaufforstung",
        "parent": {
          "type": "heading",
          "id": "BJNR010370975BJNG000200319"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010370975BJNE002100319",
        "name": "§ 9",
        "title": "Erhaltung des Waldes",
        "parent": {
          "type": "heading",
          "id": "BJNR010370975BJNG000400319"
        },
        "body": "<P>(1) Wald darf nur mit Genehmigung der nach Landesrecht zuständigen Behörde gerodet und in eine andere Nutzungsart umgewandelt werden (Umwandlung). Bei der Entscheidung über einen Umwandlungsantrag sind die Rechte, Pflichten und wirtschaftlichen Interessen des Waldbesitzers sowie die Belange der Allgemeinheit gegeneinander und untereinander abzuwägen. Die Genehmigung soll versagt werden, wenn die Erhaltung des Waldes überwiegend im öffentlichen Interesse liegt, insbesondere wenn der Wald für die Leistungsfähigkeit des Naturhaushalts, die forstwirtschaftliche Erzeugung oder die Erholung der Bevölkerung von wesentlicher Bedeutung ist.</P><P>(2) Eine Umwandlung von Wald kann auch für einen bestimmten Zeitraum genehmigt werden; durch Auflagen ist dabei sicherzustellen, daß das Grundstück innerhalb einer angemessenen Frist ordnungsgemäß wieder aufgeforstet wird.</P><P>(3) Die Länder können bestimmen, daß die Umwandlung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">keiner Genehmigung nach Absatz 1 bedarf, wenn für die Waldfläche auf Grund anderer öffentlich-rechtlicher Vorschriften rechtsverbindlich eine andere Nutzungsart festgestellt worden ist;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">weiteren Einschränkungen unterworfen oder, insbesondere bei Schutz- und Erholungswald, untersagt wird.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010370975BJNE002200319",
        "name": "§ 10",
        "title": "Erstaufforstung",
        "parent": {
          "type": "heading",
          "id": "BJNR010370975BJNG000400319"
        },
        "body": "<P>(1) Die Erstaufforstung von Flächen bedarf der Genehmigung der nach Landesrecht zuständigen Behörde. Die Genehmigung darf nur versagt werden, wenn Erfordernisse der Raumordnung und Landesplanung der Aufforstung entgegenstehen und ihnen nicht durch Auflagen entsprochen werden kann. § 9 Abs. 1 Satz 2 gilt entsprechend.</P><P>(2) Die Länder können bestimmen, daß die Erstaufforstung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">keiner Genehmigung bedarf, wenn für eine Fläche auf Grund anderer öffentlich-rechtlicher Vorschriften die Aufforstung rechtsverbindlich festgesetzt worden ist oder Erfordernisse der Raumordnung und Landesplanung nicht berührt werden;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">weiteren Einschränkungen unterworfen oder auch untersagt wird.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010370975BJNE002301377",
        "name": "§ 11",
        "title": "Bewirtschaftung des Waldes",
        "parent": {
          "type": "heading",
          "id": "BJNR010370975BJNG000400319"
        },
        "body": "<P>(1) Der Wald soll im Rahmen seiner Zweckbestimmung ordnungsgemäß und nachhaltig bewirtschaftet werden. Durch Landesgesetz ist mindestens die Verpflichtung für alle Waldbesitzer zu regeln, kahlgeschlagene Waldflächen oder verlichtete Waldbestände in angemessener Frist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wieder aufzuforsten oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu ergänzen, soweit die natürliche Wiederbestockung unvollständig bleibt,</LA></DD></DL>falls nicht die Umwandlung in eine andere Nutzungsart genehmigt worden oder sonst zulässig ist.</P><P>(2) Bei der Bewirtschaftung sollen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Funktion des Waldes als Archiv der Natur- und Kulturgeschichte sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle von Parkanlagen, Gartenanlagen und Friedhofsanlagen die denkmalpflegerischen Belange</LA></DD></DL>angemessen berücksichtigt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010370975BJNE002401377",
        "name": "§ 12",
        "title": "Schutzwald",
        "parent": {
          "type": "heading",
          "id": "BJNR010370975BJNG000400319"
        },
        "body": "<P>(1) Wald kann zu Schutzwald erklärt werden, wenn es zur Abwehr oder Verhütung von Gefahren, erheblichen Nachteilen oder erheblichen Belästigungen für die Allgemeinheit notwendig ist, bestimmte forstliche Maßnahmen durchzuführen oder zu unterlassen. Die Erklärung zu Schutzwald kommt insbesondere in Betracht zum Schutz gegen schädliche Umwelteinwirkungen im Sinne des Bundes-Immissionsschutzgesetzes vom 15. März 1974 (Bundesgesetzbl. I S. 721), Erosion durch Wasser und Wind, Austrocknung, schädliches Abfließen von Niederschlagswasser und Lawinen. § 10 des Bundesfernstraßengesetzes und § 51 Absatz 1 Satz 1 Nummer 3 des Wasserhaushaltsgesetzes bleiben unberührt.</P><P>(2) Einer Erklärung zu Schutzwald nach Absatz 1 bedarf es nicht, wenn die Schutzwaldeigenschaft unmittelbar auf Grund landesrechtlicher Vorschriften gegeben ist.</P><P>(3) Ein Kahlhieb oder eine diesem in der Wirkung gleichkommende Lichthauung bedarf im Schutzwald der Genehmigung der nach Landesrecht zuständigen Behörde. Die Genehmigung kann mit Auflagen verbunden werden, soweit dies zur Erhaltung der Funktionen des Waldes erforderlich ist.</P><P>(4) Das Nähere regeln die Länder. Sie können durch weitergehende Vorschriften den Waldbesitzer verpflichten, bestimmte Maßnahmen im Schutzwald zu unterlassen oder durchzuführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010370975BJNE002500319",
        "name": "§ 13",
        "title": "Erholungswald",
        "parent": {
          "type": "heading",
          "id": "BJNR010370975BJNG000400319"
        },
        "body": "<P>(1) Wald kann zu Erholungswald erklärt werden, wenn es das Wohl der Allgemeinheit erfordert, Waldflächen für Zwecke der Erholung zu schützen, zu pflegen oder zu gestalten.</P><P>(2) Das Nähere regeln die Länder. Sie können insbesondere Vorschriften erlassen über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bewirtschaftung des Waldes nach Art und Umfang;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beschränkung der Jagdausübung zum Schutz der Waldbesucher;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verpflichtung der Waldbesitzer, den Bau, die Errichtung und die Unterhaltung von Wegen, Bänken, Schutzhütten und ähnlichen Anlagen oder Einrichtungen und die Beseitigung von störenden Anlagen oder Einrichtungen zu dulden;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verhalten der Waldbesucher.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010370975BJNE002601377",
        "name": "§ 14",
        "title": "Betreten des Waldes",
        "parent": {
          "type": "heading",
          "id": "BJNR010370975BJNG000400319"
        },
        "body": "<P>(1) Das Betreten des Waldes zum Zwecke der Erholung ist gestattet. Das Radfahren, das Fahren mit Krankenfahrstühlen und das Reiten im Walde ist nur auf Straßen und Wegen gestattet. Die Benutzung geschieht auf eigene Gefahr. Dies gilt insbesondere für waldtypische Gefahren.</P><P>(2) Die Länder regeln die Einzelheiten. Sie können das Betreten des Waldes aus wichtigem Grund, insbesondere des Forstschutzes, der Wald- oder Wildbewirtschaftung, zum Schutz der Waldbesucher oder zur Vermeidung erheblicher Schäden oder zur Wahrung anderer schutzwürdiger Interessen des Waldbesitzers, einschränken und andere Benutzungsarten ganz oder teilweise dem Betreten gleichstellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR010370975BJNG000500319",
        "name": "Drittes Kapitel",
        "title": "Forstwirtschaftliche\nZusammenschlüsse",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR010370975BJNG000600319",
        "name": "Abschnitt I",
        "title": "Allgemeine Vorschrift",
        "parent": {
          "type": "heading",
          "id": "BJNR010370975BJNG000500319"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010370975BJNE002700319",
        "name": "§ 15",
        "title": "Arten der forstwirtschaftlichen Zusammenschlüsse",
        "parent": {
          "type": "heading",
          "id": "BJNR010370975BJNG000600319"
        },
        "body": "<P>Forstwirtschaftliche Zusammenschlüsse im Sinne dieses Gesetzes sind anerkannte Forstbetriebsgemeinschaften (Abschnitt II), Forstbetriebsverbände (Abschnitt III) und anerkannte Forstwirtschaftliche Vereinigungen (Abschnitt IV).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR010370975BJNG000700319",
        "name": "Abschnitt II",
        "title": "Forstbetriebsgemeinschaften",
        "parent": {
          "type": "heading",
          "id": "BJNR010370975BJNG000500319"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010370975BJNE002800319",
        "name": "§ 16",
        "title": "Begriff",
        "parent": {
          "type": "heading",
          "id": "BJNR010370975BJNG000700319"
        },
        "body": "<P>Forstbetriebsgemeinschaften sind privatrechtliche Zusammenschlüsse von Grundbesitzern, die den Zweck verfolgen, die Bewirtschaftung der angeschlossenen Waldflächen und der zur Aufforstung bestimmten Grundstücke (Grundstücke) zu verbessern, insbesondere die Nachteile geringer Flächengröße, ungünstiger Flächengestalt, der Besitzzersplitterung, der Gemengelage, des unzureichenden Waldaufschlusses oder anderer Strukturmängel zu überwinden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010370975BJNE002900319",
        "name": "§ 17",
        "title": "Aufgaben der Forstbetriebsgemeinschaft",
        "parent": {
          "type": "heading",
          "id": "BJNR010370975BJNG000700319"
        },
        "body": "<P>Die Forstbetriebsgemeinschaft muß mindestens eine der folgenden Maßnahmen zur Aufgabe haben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Abstimmung der Betriebspläne oder Betriebsgutachten und der Wirtschaftspläne sowie der einzelnen forstlichen Vorhaben;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Abstimmung der für die forstwirtschaftliche Erzeugung wesentlichen Vorhaben und Absatz des Holzes oder sonstiger Forstprodukte;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausführung der Forstkulturen, Bodenverbesserungen und Bestandspflegearbeiten einschließlich des Forstschutzes;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bau und Unterhaltung von Wegen;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführung des Holzeinschlags, der Holzaufarbeitung und der Holzbringung;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beschaffung und Einsatz von Maschinen und Geräten für mehrere der unter den Nummern 2 bis 5 zusammengefaßten Maßnahmen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010370975BJNE003000319",
        "name": "§ 18",
        "title": "Anerkennung",
        "parent": {
          "type": "heading",
          "id": "BJNR010370975BJNG000700319"
        },
        "body": "<P>(1) Eine Forstbetriebsgemeinschaft wird von der nach Landesrecht zuständigen Behörde auf Antrag anerkannt, wenn sie folgende Voraussetzungen erfüllt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sie muß eine juristische Person des Privatrechts sein;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie muß nach Größe, Lage und Zusammenhang aller angeschlossenen Grundstücke eine wesentliche Verbesserung der Bewirtschaftung ermöglichen;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Satzung oder der Gesellschaftsvertrag muß Bestimmungen enthalten über<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aufgabe;</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Finanzierung der Aufgabe;</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Recht und die Pflicht der Forstbetriebsgemeinschaft, über die Erfüllung der Aufgabe zu wachen;</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ordnungsmittel oder Vertragsstrafen bei schuldhaftem Verstoß gegen wesentliche Mitgliedschaftspflichten;</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verpflichtung der Mitglieder, das zur Veräußerung bestimmte Holz ganz oder teilweise durch die Forstbetriebsgemeinschaft zum Verkauf anbieten zu lassen, sofern sie den Absatz des Holzes zur Aufgabe hat.</LA></DD> </DL></LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wird die Rechtsform der Genossenschaft oder des rechtsfähigen Vereins mit wirtschaftlichem Geschäftsbetrieb gewählt, so muß die Satzung ferner bestimmen:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen für Erwerb und Verlust der Mitgliedschaft, wobei die Mitgliedschaft frühestens zum Schluß des dritten vollen Geschäftsjahres gekündigt werden kann und die Kündigungsfrist mindestens ein Jahr betragen muß;</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Organe, ihre Aufgaben und die Art der Beschlußfassung. Dabei muß bestimmt sein, daß Beschlüsse über Art und Umfang der durchzuführenden forstlichen Maßnahmen sowie über gemeinsame Verkaufsregeln, soweit nicht die Beschlußfassung darüber nach der Satzung dem Vorstand zusteht, durch die General- oder Mitgliederversammlung zu fassen sind und einer Mehrheit von zwei Dritteln der Stimmen bedürfen;</LA></DD> </DL></LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">wird die Rechtsform einer Kapitalgesellschaft gewählt, so muß gewährleistet sein, daß die Gesellschafter die Aufgabe mindestens drei volle Geschäftsjahre lang gemeinsam verfolgen;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie muß mindestens sieben Mitglieder umfassen;</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie muß einen wesentlichen Wettbewerb auf dem Holzmarkt bestehen lassen.</LA></DD> </DL> </P><P>(2) Die Verpflichtung nach Absatz 1 Nr. 3 Buchstabe e gilt nicht für die Holzmenge, für die Mitglieder vor ihrem Beitritt Kaufverträge abgeschlossen haben; sie haben die Forstbetriebsgemeinschaft über Umfang und Dauer dieser Verträge vor dem Beitritt zu unterrichten.</P><P>(3) Gehören einer Forstbetriebsgemeinschaft Gemeinschaftsforsten an, so kann sie anerkannt werden, wenn sie weniger als sieben Mitglieder umfaßt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010370975BJNE003100319",
        "name": "§ 19",
        "title": "Verleihung der Rechtsfähigkeit an Vereine",
        "parent": {
          "type": "heading",
          "id": "BJNR010370975BJNG000700319"
        },
        "body": "<P>Hat der forstwirtschaftliche Zusammenschluß die Rechtsform des rechtsfähigen Vereins mit wirtschaftlichem Geschäftsbetrieb gewählt, so kann ihm durch die für die Anerkennung zuständige Behörde gleichzeitig mit der Anerkennung die Rechtsfähigkeit nach § 22 des Bürgerlichen Gesetzbuchs verliehen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010370975BJNE003200319",
        "name": "§ 20",
        "title": "Widerruf der Anerkennung",
        "parent": {
          "type": "heading",
          "id": "BJNR010370975BJNG000700319"
        },
        "body": "<P>Die nach Landesrecht zuständige Behörde kann die Anerkennung widerrufen, wenn eine Anerkennungsvoraussetzung nicht mehr vorliegt oder wenn die Forstbetriebsgemeinschaft ihre Aufgabe während eines längeren Zeitraumes nicht oder unzulänglich erfüllt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR010370975BJNG000800319",
        "name": "Abschnitt III",
        "title": "Forstbetriebsverbände",
        "parent": {
          "type": "heading",
          "id": "BJNR010370975BJNG000500319"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010370975BJNE003300319",
        "name": "§ 21",
        "title": "Begriff und Aufgabe",
        "parent": {
          "type": "heading",
          "id": "BJNR010370975BJNG000800319"
        },
        "body": "<P>(1) Forstbetriebsverbände sind Zusammenschlüsse von Grundstückseigentümern in der Form von Körperschaften des öffentlichen Rechts, die den in § 16 bezeichneten Zweck verfolgen.</P><P>(2) Für die Aufgabe gilt § 17 entsprechend. Sie kann nicht auf die gemeinschaftliche Durchführung einheitlicher Betriebspläne erstreckt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010370975BJNE003400319",
        "name": "§ 22",
        "title": "Voraussetzungen für die Bildung eines Forstbetriebsverbandes",
        "parent": {
          "type": "heading",
          "id": "BJNR010370975BJNG000800319"
        },
        "body": "<P>(1) Ein Forstbetriebsverband kann nur für forstwirtschaftlich besonders ungünstig strukturierte Gebiete gebildet werden.</P><P>(2) Weitere Voraussetzungen sind, daß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Zusammenschluß nach Größe, Lage und Zusammenhang der in Betracht kommenden Grundstücke eine wesentliche Verbesserung der Bewirtschaftung ermöglicht;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Zusammenschluß einen wesentlichen Wettbewerb auf dem Holzmarkt bestehen läßt;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">mindestens zwei Drittel der Grundstückseigentümer, die zugleich mindestens zwei Drittel der Fläche vertreten, der Bildung zustimmen;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine an alle betroffenen Grundstückseigentümer gerichtete Aufforderung der nach Landesrecht zuständigen Behörde, eine Forstbetriebsgemeinschaft (Abschnitt II) zu gründen, ohne Erfolg geblieben ist.</LA></DD> </DL> </P><P>(3) Bei der Aufforderung nach Absatz 2 Nr. 4 hat die Behörde eine Frist zu setzen. Die Frist soll in der Regel ein Jahr betragen und darf zwei Jahre nicht überschreiten.</P><P>(4) Grundstücke, die besonderen öffentlichen Zwecken dienen oder zu dienen bestimmt sind, können nur mit Einwilligung der Nutzungsberechtigten in einen Forstbetriebsverband einbezogen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010370975BJNE003500319",
        "name": "§ 23",
        "title": "Bildung eines Forstbetriebsverbands",
        "parent": {
          "type": "heading",
          "id": "BJNR010370975BJNG000800319"
        },
        "body": "<P>(1) Zur Bildung eines Forstbetriebsverbandes hält die nach Landesrecht zuständige Behörde eine einleitende Versammlung ab, stellt einen Satzungsentwurf und ein vorläufiges Verzeichnis der beteiligten Grundstücke und ihrer Eigentümer auf und beruft die Gründungsversammlung ein.</P><P>(2) Die Satzung bedarf der Genehmigung der nach Landesrecht zuständigen Behörde.</P><P>(3) Der Forstbetriebsverband entsteht mit der öffentlichen Bekanntmachung der Satzung.</P><P>(4) Die Landesregierungen werden ermächtigt, Einzelheiten des Gründungsverfahrens, der Genehmigung und Bekanntmachung der Satzung durch Rechtsverordnung zu regeln. Die Landesregierungen können diese Ermächtigung auf oberste Landesbehörden übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010370975BJNE003600319",
        "name": "§ 24",
        "title": "Mitgliedschaft",
        "parent": {
          "type": "heading",
          "id": "BJNR010370975BJNG000800319"
        },
        "body": "<P>(1) Mitglieder eines Forstbetriebsverbands sind die Eigentümer der beteiligten Grundstücke. Ist ein anderer als der Eigentümer Nutzungsberechtigter, so kann er für die Dauer seines Nutzungsrechts mit Einverständnis des Eigentümers dessen Rechte und Pflichten übernehmen. Die Übernahme der Rechte und Pflichten ist ebenso wie das Einverständnis des Eigentümers schriftlich gegenüber dem Forstbetriebsverband zu erklären.</P><P>(2) Die Satzung kann den Beitritt weiterer Mitglieder zulassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010370975BJNE003700319",
        "name": "§ 25",
        "title": "Satzung",
        "parent": {
          "type": "heading",
          "id": "BJNR010370975BJNG000800319"
        },
        "body": "<P>(1) Die Satzung wird von den Mitgliedern mit der in § 22 Abs. 2 Nr. 3 bezeichneten Mehrheit beschlossen.</P><P>(2) Die Satzung des Forstbetriebsverbands muß Vorschriften enthalten über: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">seinen Namen und seinen Sitz;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">seine Aufgabe;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Rechte und Pflichten der Mitglieder;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Stimmrecht der Mitglieder;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">seine Verfassung, seine Verwaltung und seine Vertretung;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Maßstab für die Umlagen und die Bemessungsgrundlage für Beiträge;</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Haushaltswesen, die Wirtschafts- und Kassenführung sowie die Rechnungsführung;</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verwendung des Vermögens bei Auflösung des Forstbetriebsverbands.</LA></DD> </DL> </P><P>(3) Die Vorschriften des § 18 Abs. 1 Nr. 3 Buchstabe e und Absatz 2 gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010370975BJNE003800319",
        "name": "§ 26",
        "title": "Organe des Forstbetriebsverbands",
        "parent": {
          "type": "heading",
          "id": "BJNR010370975BJNG000800319"
        },
        "body": "<P>Organe des Forstbetriebsverbandes sind die Verbandsversammlung, der Vorstand und, sofern es die Satzung vorsieht, der Verbandsausschuß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010370975BJNE003900319",
        "name": "§ 27",
        "title": "Aufgaben der Verbandsversammlung",
        "parent": {
          "type": "heading",
          "id": "BJNR010370975BJNG000800319"
        },
        "body": "<P>Die Verbandsversammlung wählt den Vorstand und dessen Vorsitzenden. Sie beschließt über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Höhe der Umlagen und Beiträge;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Haushaltsplan, die Jahresrechnung und die Verwendung von Erträgen;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Entlastung des Vorstands;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Änderung der Satzung;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Erwerb, die Veräußerung und die Belastung von Grundstücken durch den Forstbetriebsverband;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Auflösung des Forstbetriebsverbands;</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die ihr in der Satzung zugewiesenen Angelegenheiten.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010370975BJNE004000319",
        "name": "§ 28",
        "title": "Vorsitz in der Verbandsversammlung, Einberufung und\nStimmenverhältnis",
        "parent": {
          "type": "heading",
          "id": "BJNR010370975BJNG000800319"
        },
        "body": "<P>(1) Den Vorsitz in der Verbandsversammlung führt der Vorsitzende des Vorstands.</P><P>(2) Der Vorsitzende hat die Verbandsversammlung jährlich mindestens einmal einzuberufen. Er muß sie einberufen, wenn dies von mindestens zwei Zehnteln der Mitglieder oder von der Aufsichtsbehörde schriftlich unter Angabe der Tagesordnung verlangt wird.</P><P>(3) Das Stimmrecht der Mitglieder ist nach der Größe ihrer Grundstücke in der Satzung festzulegen. Jedes Mitglied hat mindestens eine Stimme. Kein Mitglied darf mehr als zwei Fünftel der Gesamtstimmen haben. Die Verbandsversammlung beschließt mit Mehrheit der abgegebenen Stimmen, soweit in diesem Gesetz oder in der Satzung nichts anderes bestimmt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010370975BJNE004100319",
        "name": "§ 29",
        "title": "Vorstand",
        "parent": {
          "type": "heading",
          "id": "BJNR010370975BJNG000800319"
        },
        "body": "<P>(1) Der Vorstand des Forstbetriebsverbands besteht aus dem Vorsitzenden und mindestens zwei weiteren Mitgliedern.</P><P>(2) Der Vorstand führt die Geschäfte des Verbands. Er vertritt ihn gerichtlich und außergerichtlich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010370975BJNE004200319",
        "name": "§ 30",
        "title": "Verbandsausschuß",
        "parent": {
          "type": "heading",
          "id": "BJNR010370975BJNG000800319"
        },
        "body": "<P>In der Satzung kann bestimmt werden, daß ein Verbandsausschuß gebildet wird. Diesem können in der Satzung unbeschadet des § 27 Angelegenheiten von geringerer Bedeutung zur Beschlußfassung zugewiesen werden. Ferner kann bestimmt werden, daß der Verbandsausschuß bei bestimmten Verwaltungsaufgaben des Vorstands mitwirkt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010370975BJNE004300319",
        "name": "§ 31",
        "title": "Änderung der Satzung",
        "parent": {
          "type": "heading",
          "id": "BJNR010370975BJNG000800319"
        },
        "body": "<P>(1) Über eine Änderung der Satzung beschließt die Verbandsversammlung mit einer Mehrheit von mindestens zwei Dritteln der Stimmen aller Mitglieder.</P><P>(2) Die Satzungsänderung bedarf der Genehmigung der nach Landesrecht zuständigen Behörde. Die Änderung wird mit ihrer öffentlichen Bekanntmachung wirksam.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010370975BJNE004400319",
        "name": "§ 32",
        "title": "Ausscheiden von Grundstücken",
        "parent": {
          "type": "heading",
          "id": "BJNR010370975BJNG000800319"
        },
        "body": "<P>(1) Grundstücke, deren forstwirtschaftliche Nutzung oder Bestimmung sich auf Grund einer Rechtsvorschrift oder einer behördlichen Anordnung oder Erlaubnis endgültig ändert, scheiden aus dem Verbandswald mit der Beendigung der Umwandlung aus.</P><P>(2) Im übrigen bedarf das Ausscheiden eines Grundstücks aus dem Verbandswald der Genehmigung der nach Landesrecht zuständigen Behörde. Die Genehmigung darf nur erteilt werden, wenn ein wichtiger Grund vorliegt. Sie ist zu versagen, wenn das Ausscheiden die Durchführung der Aufgabe des Forstbetriebsverbands gefährden würde. Für die in § 22 Abs. 4 bezeichneten Grundstücke ist die Genehmigung zu erteilen, wenn die Nutzungsberechtigten es verlangen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010370975BJNE004500319",
        "name": "§ 33",
        "title": "Umlage, Beiträge",
        "parent": {
          "type": "heading",
          "id": "BJNR010370975BJNG000800319"
        },
        "body": "<P>(1) Der Forstbetriebsverband erhebt von den Mitgliedern eine Umlage, soweit seine sonstigen Einnahmen nicht ausreichen, um seinen Finanzbedarf zu decken. Die Umlage soll regelmäßig nach der Größe der zum Forstbetriebsverband gehörenden Grundstücke bemessen werden. Ein anderer Maßstab kann zugrunde gelegt werden, wenn dies angemessen ist.</P><P>(2) Der Forstbetriebsverband kann von den Mitgliedern für bestimmte Zwecke oder Leistungen Beiträge erheben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010370975BJNE004600319",
        "name": "§ 34",
        "title": "Aufsicht",
        "parent": {
          "type": "heading",
          "id": "BJNR010370975BJNG000800319"
        },
        "body": "<P>(1) Der Forstbetriebsverband unterliegt der Aufsicht der nach Landesrecht zuständigen Behörde. Er bedarf der Genehmigung der Aufsichtsbehörde <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Veräußerung und Belastung von Grundstücken und grundstücksgleichen Rechten;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Aufnahme von Darlehen und zur Übernahme von Bürgschaften.</LA></DD> </DL> </P><P>(2) Im übrigen bestimmt sich die Aufsicht über den Forstbetriebsverband nach Landesrecht. Die Landesregierungen werden ermächtigt, durch Rechtsverordnung die Befugnisse der Aufsichtsbehörde im einzelnen zu regeln; sie können diese Ermächtigungen auf oberste Landesbehörden übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010370975BJNE004700319",
        "name": "§ 35",
        "title": "Verbandsverzeichnis",
        "parent": {
          "type": "heading",
          "id": "BJNR010370975BJNG000800319"
        },
        "body": "<P>Der Forstbetriebsverband führt ein Verzeichnis der beteiligten Grundstücke, der Eigentümer und ihrer Stimmrechte. Die Landesregierungen werden ermächtigt, durch Rechtsverordnung Näheres über die Anlegung und Führung des Verbandsverzeichnisses zu bestimmen. Die Landesregierungen können diese Ermächtigung auf oberste Landesbehörden übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010370975BJNE004800319",
        "name": "§ 36",
        "title": "Auflösung des Forstbetriebsverbandes",
        "parent": {
          "type": "heading",
          "id": "BJNR010370975BJNG000800319"
        },
        "body": "<P>(1) Die Verbandsversammlung kann mit einer Mehrheit von mindestens drei Vierteln der Stimmen aller Mitglieder die Auflösung des Forstbetriebsverbands beschließen.</P><P>(2) Der Beschluß bedarf der Genehmigung der nach Landesrecht zuständigen Behörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR010370975BJNG000900319",
        "name": "Abschnitt IV",
        "title": "Forstwirtschaftliche Vereinigungen",
        "parent": {
          "type": "heading",
          "id": "BJNR010370975BJNG000500319"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010370975BJNE004901377",
        "name": "§ 37",
        "title": "Begriff und Aufgabe",
        "parent": {
          "type": "heading",
          "id": "BJNR010370975BJNG000900319"
        },
        "body": "<P>(1) Forstwirtschaftliche Vereinigungen sind privatrechtliche Zusammenschlüsse von <BR />anerkannten Forstbetriebsgemeinschaften, <BR />Forstbetriebsverbänden oder <BR />nach Landesrecht gebildeten Waldwirtschaftsgenossenschaften oder ähnlichen Zusammenschlüssen einschließlich der Gemeinschaftsforsten <BR />zu dem ausschließlichen Zweck, auf die Anpassung der forstwirtschaftlichen Erzeugung und des Absatzes von Forsterzeugnissen an die Erfordernisse des Marktes hinzuwirken.</P><P>(2) Forstwirtschaftliche Vereinigungen dürfen nur folgende Maßnahmen zur Aufgabe haben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unterrichtung und Beratung der Mitglieder sowie Beteiligung an der forstlichen Rahmenplanung;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Koordinierung des Absatzes;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">marktgerechte Aufbereitung und Lagerung der Erzeugnisse;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vermarktung der Erzeugnisse der Mitglieder;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beschaffung und Einsatz von Maschinen und Geräten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010370975BJNE005000319",
        "name": "§ 38",
        "title": "Anerkennung",
        "parent": {
          "type": "heading",
          "id": "BJNR010370975BJNG000900319"
        },
        "body": "<P>(1) Eine Forstwirtschaftliche Vereinigung wird durch die nach Landesrecht zuständige Behörde auf Antrag anerkannt, wenn sie folgende Voraussetzungen erfüllt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sie muß eine juristische Person des Privatrechts sein;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie muß geeignet sein, auf die Anpassung der forstwirtschaftlichen Erzeugung und des Absatzes von Forsterzeugnissen nachhaltig hinzuwirken;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ihre Satzung oder ihr Gesellschaftsvertrag muß Bestimmungen enthalten über<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">ihre Aufgabe;</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Finanzierung der Aufgabe;</LA></DD> </DL></LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie muß einen wesentlichen Wettbewerb auf dem Holzmarkt bestehen lassen.</LA></DD> </DL> </P><P>(2) Die nach Landesrecht zuständige Behörde kann den Beitritt einzelner Grundbesitzer, die nicht Mitglied einer Forstbetriebsgemeinschaft oder eines Forstbetriebsverbands sein können, zu der Forstwirtschaftlichen Vereinigung zulassen.</P><P>(3) Die §§ 19 und 20 gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR010370975BJNG001000319",
        "name": "Abschnitt V",
        "title": "Ergänzende Vorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR010370975BJNG000500319"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010370975BJNE005100319",
        "name": "§ 39",
        "title": "Sonstige Zusammenschlüsse in der Forstwirtschaft",
        "parent": {
          "type": "heading",
          "id": "BJNR010370975BJNG001000319"
        },
        "body": "<P>(1) Die nach der Verordnung über die Bildung wirtschaftlicher Zusammenschlüsse in der Forstwirtschaft vom 7. Mai 1943 (Reichsgesetzbl. I S. 298) gebildeten Forstverbände stehen den Forstbetriebsverbänden gleich, soweit deren Zweck sich nicht ganz oder überwiegend auf die Einstellung von Personal beschränkt.</P><P>(2) Sofern die in Absatz 1 genannten Forstbetriebsverbände ihre Satzung nicht den Vorschriften des Gesetzes über forstwirtschaftliche Zusammenschlüsse vom 1. September 1969 (Bundesgesetzbl. I S. 1543), zuletzt geändert durch das Einführungsgesetz zum Strafgesetzbuch vom 2. März 1974 (Bundesgesetzbl. I S. 469), fristgerecht angepaßt haben, kann die nach Landesrecht zuständige Behörde eine mit § 25 in Einklang stehende Satzung erlassen.</P><P>(3) Die nach Landesrecht bisher anerkannten forstwirtschaftlichen Zusammenschlüsse des privaten Rechts stehen den anerkannten Forstbetriebsgemeinschaften gleich, bis sie nach § 18 ausdrücklich anerkannt sind, längstens jedoch vier Jahre nach Inkrafttreten dieses Gesetzes. Das gleiche gilt für nicht förmlich anerkannte Zusammenschlüsse des privaten Rechts und für Grundbesitzer, die mit einer Forstbehörde Verträge über gemeinschaftliche Betreuung abgeschlossen haben, wenn die nach Landesrecht zuständige Behörde feststellt, daß diese bisher mindestens die Voraussetzungen des § 17 und des § 18 Abs. 1 Nr. 2, 6 und 7 erfüllt haben und förderungswürdig sind.</P><P>(4) Im übrigen bleiben die landesrechtlichen Vorschriften über Zusammenschlüsse in der Forstwirtschaft unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010370975BJNE005204311",
        "name": "§ 40",
        "title": "Befreiung von Vorschriften des Gesetzes gegen Wettbewerbsbeschränkungen",
        "parent": {
          "type": "heading",
          "id": "BJNR010370975BJNG001000319"
        },
        "body": "<P>(1) § 1 des Gesetzes gegen Wettbewerbsbeschränkungen findet keine Anwendung auf Beschlüsse von Vereinigungen forstwirtschaftlicher Erzeugerbetriebe, von anerkannten Forstbetriebsgemeinschaften, von Forstbetriebsverbänden und von forstwirtschaftlichen Vereinigungen, soweit sie die forstwirtschaftliche Erzeugung und den Absatz von Forsterzeugnissen betreffen. Das gleiche gilt für die nach Landesrecht gebildeten öffentlich-rechtlichen Waldwirtschaftsgenossenschaften und ähnliche Zusammenschlüsse in der Forstwirtschaft, sofern sie einen wesentlichen Wettbewerb auf dem Holzmarkt bestehen lassen.</P><P>(2) Eine anerkannte Forstwirtschaftliche Vereinigung im Sinne dieses Gesetzes darf ihre Mitglieder bei der Preisbildung beraten und zu diesem Zweck gegenüber ihren Mitgliedern Preisempfehlungen aussprechen.</P><P>(3) Vorbehaltlich der Absätze 1 und 2 und des § 46 bleiben die Vorschriften des Gesetzes gegen Wettbewerbsbeschränkungen im Übrigen unberührt.</P><P>(4) Als Vereinigungen forstwirtschaftlicher Erzeugerbetriebe sind Waldwirtschaftsgemeinschaften, Waldwirtschaftsgenossenschaften, Forstverbände, Eigentumsgenossenschaften und ähnliche Vereinigungen anzusehen, deren Wirkungskreis nicht wesentlich über das Gebiet einer Gemarkung oder einer Gemeinde hinausgeht und die zur gemeinschaftlichen Durchführung forstbetrieblicher Maßnahmen gebildet werden oder gebildet worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR010370975BJNG001100319",
        "name": "Viertes Kapitel",
        "title": "Förderung der Forstwirtschaft,\nAuskunftspflicht",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010370975BJNE005300319",
        "name": "§ 41",
        "title": "Förderung",
        "parent": {
          "type": "heading",
          "id": "BJNR010370975BJNG001100319"
        },
        "body": "<P>(1) Die Forstwirtschaft soll wegen der Nutz-, Schutz- und Erholungsfunktionen des Waldes nach § 1 öffentlich gefördert werden.</P><P>(2) Die Förderung soll insbesondere auf die Sicherung der allgemeinen Bedingungen für die Wirtschaftlichkeit von Investitionen zur Erhaltung und nachhaltigen Bewirtschaftung des Waldes gerichtet sein. Zu diesem Zweck ist die Forstwirtschaft unter Berücksichtigung ihrer naturbedingten und wirtschaftlichen Besonderheiten vor allem mit den Mitteln der Wirtschafts-, Verkehrs-, Agrar-, Sozial- und Steuerpolitik in den Stand zu setzen, den Wald unter wirtschaftlich angemessenen Bedingungen zu nutzen und zu erhalten.</P><P>(3) Die Bundesregierung berichtet dem Deutschen Bundestag in dem Bericht nach § 4 des landwirtschaftsgesetzes vom 5. September 1955 (Bundesgesetzbl. I S. 565) auf Grund der Wirtschaftsergebnisse der Staatsforstverwaltungen und der Forstbetriebsstatistik über die Lage und Entwicklung der Forstwirtschaft und der Struktur der Holzwirtschaft des Bundesgebiets sowie über die zur Förderung der Forstwirtschaft erforderlichen Maßnahmen. Dieser Bericht erstreckt sich auch auf die Belastungen aus der Schutz- und Erholungsfunktion.</P><P>(4) Der Bund beteiligt sich an der finanziellen Förderung der Forstwirtschaft nach dem Gesetz über die Gemeinschaftsaufgabe \"Verbesserung der Agrarstruktur und des Küstenschutzes\" vom 3. September 1969 (Bundesgesetzbl. I S. 1573), geändert durch das Gesetz zur Änderung der Gesetze über die Gemeinschaftsaufgaben vom 23. Dezember 1971 (Bundesgesetzbl. I S. 2140).</P><P>(5) Staatliche Zuwendungen auf Grund des in Absatz 4 genannten Gesetzes können erhalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">forstwirtschaftliche Zusammenschlüsse im Sinne dieses Gesetzes und nach § 39 gleichgestellte sonstige Zusammenschlüsse in der Forstwirtschaft sowie die nach Landesrecht gebildeten öffentlich-rechtlichen Waldwirtschaftsgenossenschaften und ähnliche Zusammenschlüsse einschließlich der Gemeinschaftsforsten, sofern ihre Aufgabe sich auf die Verbesserung der forstwirtschaftlichen Erzeugung oder die Förderung des Absatzes von Forsterzeugnissen erstreckt und sie einen wesentlichen Wettbewerb auf dem Holzmarkt bestehen lassen;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Inhaber land- oder forstwirtschaftlicher Betriebe oder Grundbesitzer, soweit ihre forstlichen Vorhaben nicht über forstwirtschaftliche Zusammenschlüsse gefördert werden.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010370975BJNE005404118",
        "name": "§ 41a",
        "title": "Walderhebungen",
        "parent": {
          "type": "heading",
          "id": "BJNR010370975BJNG001100319"
        },
        "body": "<P>(1) Zur Erfüllung der Aufgaben dieses Gesetzes sowie zur Durchführung von Rechtsakten der Europäischen Union oder völkerrechtlich verbindlicher Vereinbarungen im Anwendungsbereich dieses Gesetzes ist vorbehaltlich des Absatzes 3 alle zehn Jahre eine auf das gesamte Bundesgebiet bezogene forstliche Großrauminventur auf Stichprobenbasis (Bundeswaldinventur) durchzuführen. Sie soll einen Gesamtüberblick über die großräumigen Waldverhältnisse und forstlichen Produktionsmöglichkeiten liefern. Die hierzu erforderlichen Messungen und Beschreibungen des Waldzustandes (Grunddaten) sind nach einem einheitlichen Verfahren vorzunehmen. Dabei ist auf die Verwertbarkeit der Grunddaten auch im Rahmen der Beobachtung nach § 6 Bundesnaturschutzgesetz zu achten.</P><P>(2) Die Länder erheben die in Absatz 1 genannten Grunddaten; das Bundesministerium für Ernährung und Landwirtschaft stellt sie zusammen und wertet sie aus.</P><P>(3) Zur Erfüllung von Berichtspflichten, die auf Grund verbindlicher völkerrechtlicher Vereinbarungen zum Schutz des Klimas bestehen, erhebt das Bundesministerium für Ernährung und Landwirtschaft soweit erforderlich in den Jahren zwischen zwei Bundeswaldinventuren Daten zum Kohlenstoffvorrat im Wald.</P><P>(4) Die mit der Vorbereitung und Durchführung der in den Absätzen 1, 3 und in Rechtsverordnungen nach Absatz 6 genannten forstlichen Erhebungen beauftragten Personen sind berechtigt, zur Erfüllung ihres Auftrages Grundstücke zu betreten sowie die erforderlichen Datenerhebungen und Probenahmen auf diesen Grundstücken durchzuführen.</P><P>(5) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates nähere Vorschriften über das für die Bundeswaldinventur anzuwendende Stichprobenverfahren und die zu ermittelnden Grunddaten zu erlassen.</P><P>(6) Das Bundesministerium für Ernährung und Landwirtschaft kann durch Rechtsverordnung mit Zustimmung des Bundesrates vorsehen, dass Daten <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Nährstoffversorgung und Schadstoffbelastung der Waldböden (Bodenzustandserhebung),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Vitalität der Wälder,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu Wirkungszusammenhängen in Waldökosystemen</LA></DD></DL>erhoben werden können und dabei nähere Vorschriften über den Zeitpunkt, die anzuwendenden Verfahren und die zu ermittelnden Grunddaten erlassen. Im Falle einer Rechtsverordnung nach Satz 1 gilt Absatz 2 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010370975BJNE005500319",
        "name": "§ 42",
        "title": "Auskunftspflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR010370975BJNG001100319"
        },
        "body": "<P>(1) Natürliche und juristische Personen und nicht rechtsfähige Personenvereinigungen haben den zuständigen Behörden auf Verlangen die Auskünfte zu erteilen, die zur Durchführung der den Behörden durch dieses Gesetz oder auf Grund dieses Gesetzes übertragenen Aufgaben erforderlich sind.</P><P>(2) Der Auskunftspflichtige kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Abs. 1 bis 3 der Zivilprozeßordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010370975BJNE005601377",
        "name": "§ 43",
        "title": "Verletzung der Auskunftspflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR010370975BJNG001100319"
        },
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig entgegen § 42 Abs. 1 eine Auskunft nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erteilt.</P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu zehntausend Euro geahndet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR010370975BJNG001200319",
        "name": "Fünftes Kapitel",
        "title": "Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010370975BJNE005703118",
        "name": "§ 44",
        "title": "Allgemeine Verwaltungsvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR010370975BJNG001200319"
        },
        "body": "<P>Das Bundesministerium für Ernährung und Landwirtschaft erläßt mit Zustimmung des Bundesrates die zur Durchführung der §§ 15 bis 40 und 41a erforderlichen allgemeinen Verwaltungsvorschriften.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010370975BJNE005802377",
        "name": "§ 45",
        "title": "Anwendung des Gesetzes in besonderen Fällen",
        "parent": {
          "type": "heading",
          "id": "BJNR010370975BJNG001200319"
        },
        "body": "<P>(1) Auf Flächen, die Zwecken <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Verteidigung einschließlich des Schutzes der Zivilbevölkerung,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bundespolizei oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">des zivilen Luftverkehrs</LA></DD> </DL>dienen, sind die nach den §§ 6, 7 und 9 bis 13 dieses Gesetzes erlassenen Landesvorschriften nur anzuwenden, soweit dadurch die bestimmungsgemäße Nutzung nicht beeinträchtigt wird.</P><P>(2) Soll bei Vorhaben, die den in Absatz 1 Nr. 1 und 2 genannten Zwecken dienen, Wald in eine andere Nutzungsart umgewandelt werden (§ 9), eine Fläche erstmals aufgeforstet (§ 10), Schutzwald (§ 12) oder Erholungswald (§ 13) für die in Absatz 1 Nr. 1 und 2 genannten Zwecke verwendet werden, so ist die höhere Forstbehörde zu hören. Ist es erforderlich, von der Stellungnahme dieser Behörde abzuweichen, so entscheidet hierüber das zuständige Bundesministerium im Einvernehmen mit den beteiligten Bundesministerien und im Benehmen mit der nach Landesrecht zuständigen obersten Landesbehörde. Findet ein Anhörungsverfahren nach § 1 Landbeschaffungsgesetz, § 1 Schutzbereichsgesetz oder § 30 Abs. 3 Luftverkehrsgesetz statt, so sind die forstlichen Erfordernisse in diesem Verfahren abschließend zu erörtern.</P><P>(3) Behörden des Bundes und der bundesunmittelbaren Körperschaften, Anstalten und Stiftungen des öffentlichen Rechts haben bei Planungen und Maßnahmen, die eine Inanspruchnahme von Waldflächen vorsehen oder die in ihren Auswirkungen Waldflächen betreffen können, die Vorschriften des § 8 zu beachten.</P><P>(4) Die Absätze 1 und 2 gelten nicht im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010370975BJNE005901311",
        "name": "§ 46",
        "title": "Weitere Vorschriften in besonderen Fällen",
        "parent": {
          "type": "heading",
          "id": "BJNR010370975BJNG001200319"
        },
        "body": "<P>(1) Für Beschlüsse und Vereinbarungen über die der Holzvermarktung nicht zuzurechnenden forstwirtschaftlichen Maßnahmen von nichtstaatlichen oder staatlichen Trägern oder von deren Kooperationen, soweit auf diese Beschlüsse und Vereinbarungen die Regelungen des Gesetzes gegen Wettbewerbsbeschränkungen anzuwenden sind, gelten die Voraussetzungen für eine Freistellung im Sinne des § 2 des Gesetzes gegen Wettbewerbsbeschränkungen als erfüllt. Maßnahmen im Sinne des Satzes 1 umfassen die Bereiche der Planung und Ausführung waldbaulicher Maßnahmen, der Markierung, der Ernte und der Bereitstellung des Rohholzes bis einschließlich seiner Registrierung.</P><P>(2) Soweit auf Beschlüsse und Vereinbarungen im Sinne des Absatzes 1 die Regelungen des Artikels 101 des Vertrages über die Arbeitsweise der Europäischen Union anzuwenden sind, wird vermutet, dass die Voraussetzungen für eine Freistellung im Sinne des Artikels 101 Absatz 3 des Vertrages über die Arbeitsweise der Europäischen Union erfüllt sind.</P><P>(3) Das Bundesministerium für Ernährung und Landwirtschaft hat dem Deutschen Bundestag im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie bis spätestens 31. Dezember 2022 und danach jeweils im Abstand von drei Jahren zu berichten, ob und inwieweit die Regelungen in den Absätzen 1 und 2 weiterhin erforderlich sind, um ein flächendeckendes Angebot forstlicher Dienstleistungen zu angemessenen Bedingungen und den diskriminierungsfreien Zugang zu diesen Dienstleistungen für alle Waldbesitzer sicherzustellen. Die Berichte sollen, unter besonderer Berücksichtigung der zu fördernden Entwicklung der Forstbetriebsgemeinschaften, Vorschläge für gegebenenfalls notwendige Anpassungen der Regelungen enthalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010370975BJNE006001377",
        "name": "§ 47",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010370975BJNG001200319"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010370975BJNE006100319",
        "name": "§ 48",
        "title": "Inkrafttreten, Aufhebung von Vorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR010370975BJNG001200319"
        },
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach der Verkündung in Kraft.</P><P>(2) Gleichzeitig treten folgende Vorschriften außer Kraft: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Gesetz über forstwirtschaftliche Zusammenschlüsse vom 1. September 1969 (Bundesgesetzblatt I S. 1543), zuletzt geändert durch das Einführungsgesetz zum Strafgesetzbuch vom 2. März 1974 (Bundesgesetzbl. I S. 469);</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verordnung zur Förderung der Forst- und der Weidewirtschaft vom 7. Februar 1924 (Reichsgesetzbl. I S. 50);</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Gesetz gegen Waldverwüstung vom 18. Januar 1934 (Reichsgesetzbl. I S. 37), geändert durch das Einführungsgesetz zum Gesetz über Ordnungswidrigkeiten vom 24. Mai 1968 (Bundesgesetzbl. I S. 503);</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verordnung zur Verhütung und Bekämpfung von Waldbränden in den nicht im Eigentum des Reichs oder der Länder stehenden Waldungen vom 18. Juni 1937 (Reichsgesetzbl. I S. 721);</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verordnung zur Förderung der Nutzholzgewinnung vom 30. Juli 1937 (Reichsgesetzbl. I S. 876).</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
