{
  "data": {
    "type": "law",
    "id": "BJNR158600012",
    "firstPublished": "2012-07-21",
    "sourceTimestamp": "20130405131556",
    "titleShort": "Bundeswehrbeamtinnen- und Bundeswehrbeamten-Ausgliederungsgesetz",
    "titleLong": "Gesetz zur Ausgliederung von Beamtinnen und Beamten der Bundeswehr",
    "abbreviation": "BwBeamtAusglG",
    "slug": "bwbeamtausglg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2012, 1583, 1586",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 26.7.2012 +++)<BR /> <BR />Das G wurde als Artikel 2 des G v. 21.7.2012 I 1583 vom Bundestag beschlossen. <BR />Es ist gem. Art. 18 Abs. 1 dieses G am 26.7.2012 in Kraft getreten</pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR158600012BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Dienstrecht",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR158600012BJNE000100000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR158600012BJNG000100000"
        },
        "body": "<P>Dieses Gesetz gilt für Beamtinnen und Beamte im Geschäftsbereich des Bundesministeriums der Verteidigung, die wegen der Verringerung des Personals der Bundeswehr weder im Geschäftsbereich des Bundesministeriums der Verteidigung noch im Geschäftsbereich einer anderen obersten Bundesbehörde in zumutbarer Weise weiterverwendet werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR158600012BJNE000200000",
        "name": "§ 2",
        "title": "Verwendung bei anderen Dienstherren",
        "parent": {
          "type": "heading",
          "id": "BJNR158600012BJNG000100000"
        },
        "body": "<P>Bis zum 31. Dezember 2017 sollen Beamtinnen und Beamte für eine Weiterverwendung bei anderen Dienstherren vor der Versetzung in der Regel bis zu sechs Monate zur Erprobung dorthin abgeordnet werden. Dies gilt auch bei einer Weiterverwendung bei einer Bundesbehörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR158600012BJNE000300000",
        "name": "§ 3",
        "title": "Beurlaubung",
        "parent": {
          "type": "heading",
          "id": "BJNR158600012BJNG000100000"
        },
        "body": "<P>(1) Bis zum 31. Dezember 2017 kann Beamtinnen und Beamten für eine Tätigkeit, die keine Verwendung im Sinne des § 53 Absatz 8 des Beamtenversorgungsgesetzes ist, auf Antrag für längstens drei Jahre Urlaub ohne Besoldung gewährt werden. Die Beurlaubung dient dienstlichen Interessen.</P><P>(2) Bis zum 31. Dezember 2017 kann Beamtinnen und Beamten, wenn dienstliche Belange dem nicht entgegenstehen, für eine Tätigkeit, die keine Verwendung im Sinne des § 53 Absatz 8 des Beamtenversorgungsgesetzes ist, auf Antrag Urlaub ohne Besoldung bis zum Beginn des Ruhestandes gewährt werden. Eine Rückkehr aus dem Urlaub ist zulässig, wenn der Beamtin oder dem Beamten die Fortsetzung des Urlaubs nicht zugemutet werden kann. Die Zeit der Beurlaubung nach Satz 1 ist nicht ruhegehaltfähig.</P><P>(3) In den Fällen der Beurlaubung nach Absatz 2 Satz 1 übernimmt der Bund laufende freiwillige Beiträge (§ 7 des Sechsten Buches Sozialgesetzbuch) für so viele Monate, wie zur Erfüllung der allgemeinen Wartezeit nach § 50 Absatz 1 des Sechsten Buches Sozialgesetzbuch noch erforderlich sind. Das gilt auch in den Fällen der Rückkehr nach Absatz 2 Satz 2. Als Beitragsbemessungsgrundlage sind für jeden Monat die Bezüge zugrunde zu legen, die die Beamtin oder der Beamte im letzten Kalendermonat vor der Beurlaubung erhalten hat.</P><P>(4) Bei einer Nachzahlung von freiwilligen Beiträgen nach § 282 Absatz 3 des Sechsten Buches Sozialgesetzbuch übernimmt der Bund die freiwilligen Beiträge für so viele Monate, wie zur Erfüllung der allgemeinen Wartezeit nach § 50 Absatz 1 des Sechsten Buches Sozialgesetzbuch noch erforderlich sind. Für die Beitragsbemessungsgrundlage gilt Absatz 3 Satz 3 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR158600012BJNE000400000",
        "name": "§ 4",
        "title": "Versetzung in den Ruhestand",
        "parent": {
          "type": "heading",
          "id": "BJNR158600012BJNG000100000"
        },
        "body": "<P>Bis zum 31. Dezember 2017 können bis zu 1 050 Beamtinnen und Beamte auf Antrag in den Ruhestand versetzt werden, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>sie das 60. Lebensjahr vollendet haben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>sie weder bei einer Bundesbehörde noch bei einem anderen öffentlich-rechtlichen Dienstherrn in zumutbarer Weise weiterverwendet werden können und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>sonstige dienstliche Gründe nicht entgegenstehen;</LA></DD></DL>stellt das Bundesministerium der Verteidigung nach dem 30. September 2014 einen unabweisbaren Bedarf für weitere Zurruhesetzungen fest, kann es unbeschadet des § 8 zulassen, dass unter den Voraussetzungen der Nummern 1 bis 3 bis zum 31. Dezember 2017 insgesamt bis zu 1 500 Beamtinnen und Beamte auf Antrag in den Ruhestand versetzt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR158600012BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Finanzieller Ausgleich",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR158600012BJNE000500000",
        "name": "§ 5",
        "title": "Einmalzahlung",
        "parent": {
          "type": "heading",
          "id": "BJNR158600012BJNG000200000"
        },
        "body": "<P>(1) Beamtinnen und Beamte, die bis zum 31. Dezember 2017 zu anderen Dienstherren versetzt werden, bei denen die §§ 13, 19a oder 19b des Bundesbesoldungsgesetzes oder vergleichbare landesrechtliche Regelungen nicht zur Anwendung kommen, erhalten eine nicht ruhegehaltfähige Einmalzahlung. Sie wird gewährt, wenn die Summe aus dem monatlichen Grundgehalt, den das Grundgehalt ergänzenden Zulagen, dem Familienzuschlag, den Stellen- und Ausgleichszulagen und den nicht als Einmalzahlung gewährten Leistungsbezügen, die dem § 33 des Bundesbesoldungsgesetzes entsprechen, sowie der auf diese Beträge entfallenden Sonderzahlung in der neuen Verwendung geringer ist als in der bisherigen Verwendung zum Zeitpunkt der Versetzung.</P><P>(2) Die Einmalzahlung entspricht dem 18fachen Betrag der Verringerung nach Absatz 1. Sie erhöht sich für Beamtinnen und Beamte, die am Tag vor dem Wirksamwerden der Versetzung eine anrechnungsfähige Dienstzeit <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>von 15 Jahren vollendet haben, auf das 21fache des Betrags der Verringerung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>von 20 Jahren vollendet haben, auf das 24fache des Betrags der Verringerung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>von 25 Jahren vollendet haben, auf das 27fache des Betrags der Verringerung.</LA></DD></DL></P><P>(3) Anrechnungsfähig sind die Dienstzeiten, die beim abgebenden Dienstherrn und bei früheren Dienstherren zurückgelegt worden sind, soweit sie ruhegehaltfähig sind. Anrechnungsfähig sind auch Wehrdienstzeiten und vergleichbare Zeiten nach den §§ 8 und 9 des Beamtenversorgungsgesetzes, die die Beamtin oder der Beamte vor dem 3. Oktober 1990 in dem in Artikel 3 des Einigungsvertrages genannten Gebiet zurückgelegt hat. Die gesamte anrechnungsfähige Dienstzeit ist in Jahren und Tagen zu berechnen. Zu berücksichtigen sind nur volle Dienstjahre, wobei ein verbleibender Rest von mehr als 182 Tagen als volles Jahr gilt.</P><P>(4) War der Beamtin oder dem Beamten am Tag vor der Versetzung ein Amt mit leitender Funktion im Beamtenverhältnis auf Probe nicht auf Dauer oder ein Amt in einem Dienstverhältnis auf Zeit übertragen, ist der Gesamtbetrag aus dem zuletzt dauerhaft übertragenen Amt zugrunde zu legen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR158600012BJNE000600000",
        "name": "§ 6",
        "title": "Erstattung der Personalausgaben bei Abordnung zur Erprobung",
        "parent": {
          "type": "heading",
          "id": "BJNR158600012BJNG000200000"
        },
        "body": "<P>Im Fall des § 2 kann der Bund für die Dauer der Abordnung auf die Erstattung der Personalausgaben durch den aufnehmenden Dienstherrn verzichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR158600012BJNG000300000",
        "name": "Abschnitt 3",
        "title": "Versorgung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR158600012BJNE000700000",
        "name": "§ 7",
        "title": "Anwendung des Beamtenversorgungsgesetzes",
        "parent": {
          "type": "heading",
          "id": "BJNR158600012BJNG000300000"
        },
        "body": "<P>Im Fall des § 4 ist das Beamtenversorgungsgesetz mit folgenden Maßgaben anzuwenden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Die ruhegehaltfähige Dienstzeit erhöht sich um die Zeit von der Versetzung in den Ruhestand bis zu dem Zeitpunkt, zu dem die Beamtin oder der Beamte ohne die Regelung des § 4 frühestens wegen Erreichens der für sie oder ihn jeweils geltenden Altersgrenze in den Ruhestand getreten wäre. Für jedes Jahr der Erhöhungszeit nach Satz 1 beträgt der Steigerungssatz abweichend von § 14 Absatz 1 Satz 1 des Beamtenversorgungsgesetzes 1,19583 Prozent. Satz 1 gilt nicht, soweit die Zeit bereits nach anderen Vorschriften als ruhegehaltfähig berücksichtigt wird oder bei Verbleiben im Dienst wegen Beurlaubung, des Ruhens der Rechte und Pflichten aus dem Beamtenverhältnis oder aus sonstigen Gründen nicht als ruhegehaltfähig berücksichtigt worden wäre.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>§ 14 Absatz 3 des Beamtenversorgungsgesetzes ist nicht anzuwenden.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>§ 14a des Beamtenversorgungsgesetzes ist mit folgenden Maßgaben entsprechend anzuwenden: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Die Versetzung in den Ruhestand nach § 4 gilt als Eintritt in den Ruhestand wegen Erreichens einer besonderen Altersgrenze.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Nur Erwerbseinkommen aus einer Verwendung im öffentlichen Dienst im Sinne des § 53 Absatz 8 des Beamtenversorgungsgesetzes wird berücksichtigt.</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>§ 48 des Beamtenversorgungsgesetzes ist auf Beamtinnen und Beamte des Einsatzdienstes der Feuerwehr, die nach § 4 in den Ruhestand versetzt worden sind, entsprechend anzuwenden.</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>§ 53 des Beamtenversorgungsgesetzes ist mit der Maßgabe anzuwenden, dass nur Erwerbseinkommen aus einer Verwendung im öffentlichen Dienst im Sinne des § 53 Absatz 8 des Beamtenversorgungsgesetzes berücksichtigt wird.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR158600012BJNE000800000",
        "name": "§ 8",
        "title": "Evaluation",
        "parent": {
          "type": "heading",
          "id": "BJNR158600012BJNG000300000"
        },
        "body": "<P>Das Bundesministerium der Verteidigung prüft im Einvernehmen mit dem Bundesministerium des Innern die Regelungen dieses Gesetzes bis zum 30. September 2014 insbesondere mit dem Ziel der Bewertung der haushalterischen Tragfähigkeit und legt hierzu dem Kabinett bis zum 31. Dezember 2014 einen Bericht vor.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
