{
  "data": {
    "type": "law",
    "id": "BJNR020400985",
    "firstPublished": "1985-10-25",
    "sourceTimestamp": "20180920214505",
    "titleShort": "Bundeswildschutzverordnung",
    "titleLong": "Verordnung über den Schutz von Wild",
    "abbreviation": "BWildSchV",
    "slug": "bwildschv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1985, 2040",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 V v. 28.6.2018 I 1159",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 9.11.1985 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR020400985BJNE000100326",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 36 Abs. 1 Nr. 2, 4 und 5 in Verbindung mit § 36 Abs. 3 des Bundesjagdgesetzes in der Fassung der Bekanntmachung vom 29. September 1976 (BGBl. I S. 2849) wird mit Zustimmung des Bundesrates verordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020400985BJNE000200326",
        "name": "§ 1",
        "title": "Anwendungsbereich, Begriffsbestimmungen",
        "parent": null,
        "body": "<P>(1) Diese Verordnung findet Anwendung auf Tiere der in den Anlagen 1 und 4 genannten Arten. Für die Abgrenzung der Tierarten im Sinne dieser Verordnung ist ihre wissenschaftliche Bezeichnung maßgebend. Die Art schließt Unterarten ein, auch soweit diese im Geltungsbereich des Bundeswaldgesetzes in der Natur nicht vorkommen.</P><P>(2) Der Begriff Tiere im Sinne dieser Verordnung umfaßt lebende und tote Tiere, ihre ohne weiteres erkennbaren Teile, ohne weiteres erkennbar aus ihnen gewonnenen Erzeugnisse sowie ihre Eier, sonstigen Entwicklungsformen und Nester.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020400985BJNE000301124",
        "name": "§ 2",
        "title": "Verbote",
        "parent": null,
        "body": "<P>(1) Es ist verboten, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Tiere der in Anlage 1 Teil A genannten Arten oder Teile oder Erzeugnisse solcher Tiere zu besitzen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Tiere der in Anlage 1 Teil B genannten Arten oder Teile oder Erzeugnisse solcher Tiere gewerbsmäßig anzukaufen, zu verkaufen oder zu tauschen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Tiere der in Anlage 1 Teil C genannten Arten <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>über Nummer 2 hinaus sonst zu erwerben, über sie die tatsächliche Gewalt auszuüben oder sonst zu verwenden,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>abzugeben, zum Verkauf anzubieten, zu veräußern oder sonst in den Verkehr zu bringen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>für eine der in Nummer 2 genannten Tätigkeiten zu befördern,</LA></DD></DL></LA><LA>soweit die Handlung nicht bereits nach Nummer 1 oder Nummer 2 verboten ist.</LA></DD></DL>Das Aneignungsrecht des Jagdausübungsberechtigten sowie Vorschriften der Länder nach § 36 Absatz 2 Nummer 2 des Bundesjagdgesetzes über das Aufnehmen, die Pflege und die Aufzucht verletzten oder kranken Wildes und dessen Verbleib bleiben unberührt.</P><P>(2) Die Verbote des Absatzes 1 gelten nicht für Tiere oder Teile oder Erzeugnisse solcher Tiere, an denen nach dem 8. November 1985 im Rahmen der Ausübung des Jagdrechts Eigentum erworben wurde. Diese Tiere oder Teile oder Erzeugnisse solcher Tiere dürfen jedoch nicht an Dritte gegen Entgelt abgegeben oder zu diesem Zweck befördert, gehalten oder angeboten werden. Ausgenommen von diesen Beschränkungen sind <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Tiere oder Teile oder Erzeugnisse solcher Tiere der in Anlage 2 genannten Arten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Tiere oder Teile oder Erzeugnisse solcher Tiere der in Anlage 3 genannten Arten, soweit die in Satz 2 aufgeführten Tätigkeiten nicht zu gewerbsmäßigen Zwecken erfolgen, sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>in der Natur aufgefundene tote Tiere oder Teile oder Erzeugnisse solcher Tiere, soweit sie für Zwecke der Forschung oder Lehre verwendet werden.</LA></DD></DL></P><P>(3) Die Verbote des Absatzes 1 gelten ferner nicht für Tiere oder Teile oder Erzeugnisse solcher Tiere, die vor dem 9. November 1985 in Übereinstimmung mit den Vorschriften zum Schutz der betreffenden Art erworben worden sind. Dasselbe gilt im Beitrittsgebiet für den Zeitraum vor dem 3. Oktober 1990.</P><P>(4) Die Verbote des Absatzes 1 gelten ferner nicht für Tiere oder Teile oder Erzeugnisse solcher Tiere der in der Anlage 2 genannten Arten und der Art Wachtel, die in der Gefangenschaft gezüchtet wurden und nicht herrenlos geworden sind.</P><P>(5) Die nach Landesrecht zuständige Behörde kann im Einzelfall Ausnahmen von den Verboten des Absatzes 1 zulassen, soweit dies für die Verwertung beschlagnahmter oder eingezogener Tiere oder Teile oder Erzeugnisse solcher Tiere erforderlich ist. Sie kann ferner im Einzelfall Ausnahmen von den Verboten des Absatzes 1 sowie von den Verboten des Absatzes 2 Satz 2 zulassen, soweit dies <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>für Zwecke der Forschung oder Lehre,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zur Ansiedlung von Tieren in der freien Natur oder der damit zusammenhängenden Aufzucht oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>aus einem sonstigen vernünftigen Grund für eine Nutzung von Tieren oder Teilen oder Erzeugnissen solcher Tiere in geringen Mengen</LA></DD></DL>erforderlich ist und Belange des Arten- und Biotopschutzes sowie Rechtsakte des Rates oder der Kommission der Europäischen Gemeinschaften oder Verpflichtungen aus internationalen Artenschutzübereinkommen nicht entgegenstehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020400985BJNE000503124",
        "name": "§ 3",
        "title": "Halten von Greifen und Falken",
        "parent": null,
        "body": "<P>(1) Die Haltung von Greifen oder Falken der in Anlage 4 genannten Arten ist nur nach Maßgabe der Absätze 2 bis 6 zulässig.</P><P>(2) Wer Greife oder Falken hält, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">muß Inhaber eines auf seinen Namen lautenden gültigen Falknerjagdscheins sein,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">darf insgesamt nicht mehr als zwei Exemplare der Arten Habicht, Sperber, Steinadler und Wanderfalke halten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">hat unverzüglich die Greife und Falken dauerhaft und unverwechselbar nach Maßgabe des Absatzes 3 zu kennzeichnen und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">hat der nach Landesrecht zuständigen Stelle<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">spätestens bis zum 1. Juni 1986, bei späterem Beginn der Haltung binnen vier Wochen nach Begründung des Eigenbesitzes, den Bestand an Greifen und Falken und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach der Bestandsanzeige jeweils unverzüglich den Zu- und Abgang von Greifen und Falken</LA></DD></DL></LA><LA Size=\"normal\">schriftlich anzuzeigen; die Anzeige muß Angaben enthalten über Zahl, Art, Alter, Geschlecht, Herkunft, Verbleib, Standort, Verwendungszweck und Kennzeichen der Greife und Falken. Die Verlegung des regelmäßigen Standorts der Greife und Falken ist ebenfalls unverzüglich anzuzeigen. Das durch den Tod eines Tieres freigewordene Kennzeichen ist mit der Anzeige über den Abgang zurückzugeben.</LA></DD></DL></P><P>(3) Die Kennzeichnung der gemäß Absatz 1 gehaltenen Greifen und Falken der Anlage 4 hat nach den Bestimmungen der §§ 12 bis 15 der Bundesartenschutzverordnung zu erfolgen.</P><P>(4) Die nach Landesrecht zuständige Behörde kann im Einzelfall von den Voraussetzungen des Absatzes 2 Nr. 1 und 2 Ausnahmen zulassen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Haltung wissenschaftlichen, Lehr- oder Forschungszwecken dient oder die Ausnahme zur Nachzucht für einen der vorstehenden Zwecke, zur Nachzucht für die Ausübung der Beizjagd oder zur Nachzucht für die Ansiedlung in der freien Natur erforderlich ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Halter die erforderliche Zuverlässigkeit und ausreichende Kenntnisse über das Halten und die Pflege von Greifen und Falken besitzt und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine fachgerechte Betreuung sowie eine den tierschutzrechtlichen Vorschriften entsprechende Haltung gewährleistet sind.</LA></DD></DL></P><P>(5) Absatz 2 Nr. 1 und 2 ist nicht anzuwenden auf Greife und Falken, die bei Inkrafttreten dieser Verordnung in Übereinstimmung mit den zu ihrem Schutz geltenden Vorschriften gehalten werden. Die Anwendung des Absatzes 2 Nr. 1 und 2 auf die Erweiterung solcher Bestände und auf den Ersatz des Abgangs bleibt unberührt.</P><P>(6) Die Absätze 2 bis 5 gelten nicht für zoologische Einrichtungen von juristischen Personen des öffentlichen Rechts sowie für behördlich genehmigte oder anerkannte Auffang- und Pflegestationen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020400985BJNE000600326",
        "name": "§ 4",
        "title": "Aufzeichnungs- und\nKennzeichnungspflichten",
        "parent": null,
        "body": "<P>(1) Wer gewerbsmäßig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">tote Tiere der in Anlage 5 genannten Arten oder Teile dieser Tiere präpariert oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">lebende oder tote Tiere der in Anlage 5 genannten Arten oder Teile dieser Tiere in den Verkehr bringt oder erwirbt,</LA></DD> </DL>hat über diese Tiere ein Aufnahme- und Auslieferungsbuch mit täglicher Eintragung nach dem Muster der Anlage 6 zu führen. Werden Tiere nach Nummer 2 im Einzelhandel abgegeben, brauchen Name und Anschrift des Empfängers sowie der Abgangstag nur bei den Tieren angegeben zu werden, deren Verkaufspreis über 250 Deutsche Mark beträgt.</P><P>(2) Alle Eintragungen in das Buch sind in dauerhafter Form vorzunehmen; § 43 Abs. 2 bis 4 Satz 1 und 2 des Handelsgesetzbuchs gilt sinngemäß.</P><P>(3) Die Bücher mit den Belegen sind der nach Landesrecht zuständigen Stelle auf Verlangen zur Prüfung auszuhändigen.</P><P>(4) Die Bücher mit den Belegen sind fünf Jahre aufzubewahren. Die Aufbewahrungsfrist beginnt mit dem Schluß des Kalenderjahrs, in dem die letzte Eintragung für ein abgeschlossenes Geschäftsjahr gemacht worden ist.</P><P>(5) Die in Absatz 1 genannten Tiere und Teile von Tieren sind zu kennzeichnen, soweit dies mit angemessenem Aufwand möglich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020400985BJNE000700326",
        "name": "§ 5",
        "title": "Rechtmäßiger Besitz, Nachweispflicht",
        "parent": null,
        "body": "<P>Wer Tiere der in Anlage 5 genannten Arten besitzt oder die tatsächliche Gewalt darüber ausübt, kann sich gegenüber der zuständigen Behörde auf eine Berechtigung hierzu nur berufen, wenn er auf Verlangen nachweist, daß die Voraussetzungen für eine Ausnahme nach § 2 Abs. 2 bis 5 vorliegen oder glaubhaft macht, daß er oder ein Dritter die Tiere bei Inkrafttreten dieser Verordnung in Besitz hatte. Für Gegenstände zum persönlichen Gebrauch oder Hausrat gilt dies nur, wenn Tatsachen die Annahme rechtfertigen, daß eine Berechtigung nach § 2 Abs. 2 bis 5 nicht besteht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020400985BJNE001800124",
        "name": "§ 5a",
        "title": "Strafvorschriften",
        "parent": null,
        "body": "<P>(1) Nach § 38a Absatz 1 des Bundesjagdgesetzes wird bestraft, wer entgegen § 2 Absatz 1 Satz 1 Nummer 2 ein dort genanntes Tier oder ein Teil oder ein Erzeugnis eines solchen Tieres gewerbsmäßig ankauft, verkauft oder tauscht.</P><P>(2) Nach § 38a Absatz 2 des Bundesjagdgesetzes wird bestraft, wer entgegen § 2 Absatz 1 Satz 1 Nummer 1 ein dort genanntes Tier oder ein Teil oder ein Erzeugnis eines solchen Tieres besitzt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020400985BJNE000801124",
        "name": "§ 6",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>Ordnungswidrig im Sinne des § 39 Abs. 2 Nr. 5 des Bundesjagdgesetzes handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 2 Absatz 1 Satz 1 Nummer 3 ein dort genanntes Tier oder ein Teil oder ein Erzeugnis eines solchen Tieres sonst erwirbt, sonst verwendet, in den Verkehr bringt oder befördert oder die tatsächliche Gewalt über ein solches Tier, Teil oder Erzeugnis ausübt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2 Abs. 2 Satz 2 dort bezeichnete Tiere an Dritte gegen Entgelt abgibt oder zu diesem Zweck befördert, hält oder anbietet,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Abs. 2 Nr. 1 Greife oder Falken hält,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Vorschrift des § 3 Abs. 2 Nr. 2, 3 oder 4 über die Haltung oder Kennzeichnung von Greifen oder Falken, über Anzeigepflichten oder über die Pflicht zur Rückgabe eines freigewordenen Kennzeichens zuwiderhandelt oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Vorschrift des § 4 Abs. 1 Satz 1, Abs. 2 bis 5 über die Führung, Form, Aushändigung oder Aufbewahrung von Aufnahme- und Auslieferungsbüchern oder Belegen oder über die Kennzeichnung von Tieren oder Teilen von Tieren zuwiderhandelt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020400985BJNE000900326",
        "name": "§ 7",
        "title": "Berlin-Klausel",
        "parent": null,
        "body": "<P>Diese Verordnung gilt nach § 14 des Dritten Überleitungsgesetzes in Verbindung mit § 45 des Bundesjagdgesetzes auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020400985BJNE001000326",
        "name": "§ 8",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>§ 3 Abs. 2 Nr. 3 und 4 und Abs. 3, § 4 sowie § 6, soweit er sich auf die genannten Vorschriften bezieht, treten am 1. April 1986 in Kraft; im übrigen tritt diese Verordnung am Tag nach der Verkündung in Kraft. Gleichzeitig treten außer Kraft: <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Baden-Württemberg</LA></DD> </DL></LA></DD></DL></LA></DD></DL></LA></DD><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verordnung zum Schutz der Greifvögel vom 11. März 1975 (Gesetzblatt für Baden-Württemberg S. 223),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verordnung über den Verkehr mit Wild vom 2. Januar 1951 (Regierungsblatt der Regierung Württemberg-Baden S. 9), geändert durch Verordnung vom 16. Oktober 1954 (Gesetzblatt für Baden-Württemberg S. 144),</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verordnung über den Verkehr und Handel mit Wild vom 13. Februar 1951 (Regierungsblatt für das Land Württemberg-Hohenzollern S. 29),</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verordnung über den Verkehr und Handel mit erlegtem Wild vom 17. März 1951 (Badisches Gesetz- und Verordnungsblatt S. 68), geändert durch Verordnung vom 16. Oktober 1954 (Gesetzblatt für Baden-Württemberg S. 144),<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Hessen</LA></DD> </DL></LA></DD></DL></LA></DD></DL></LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Wildbret-Verordnung vom 10. November 1969 (Gesetz- und Verordnungsblatt für das Land Hessen - Teil I - S. 267), geändert durch Verordnung vom 10. Oktober 1972 (Gesetz- und Verordnungsblatt für das Land Hessen - Teil I - S. 346),<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Niedersachsen</LA></DD> </DL></LA></DD></DL></LA></DD></DL></LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Artikel 41, 42 und 43 des Landesjagdgesetzes in der Fassung der Bekanntmachung vom 24. Februar 1978 (Niedersächsisches Gesetz- und Verordnungsblatt S. 217), zuletzt geändert durch Gesetz vom 5. Dezember 1983 (Niedersächsisches Gesetz- und Verordnungsblatt S. 281),<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Nordrhein-Westfalen</LA></DD> </DL></LA></DD></DL></LA></DD></DL></LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die §§ 42 bis 44, 55 Abs. 2 Nr. 6 und 7 des Landesjagdgesetzes Nordrhein-Westfalen in der Fassung der Bekanntmachung vom 11. Juli 1978 (Gesetz- und Verordnungsblatt für das Land Nordrhein-Westfalen S. 318), zuletzt geändert durch Gesetz vom 19. März 1985 (Gesetz- und Verordnungsblatt für das Land Nordrhein-Westfalen S. 261),<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Saarland</LA></DD> </DL></LA></DD></DL></LA></DD></DL></LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">der § 46 Abs. 2 des Saarländischen Jagdgesetzes in der Fassung der Bekanntmachung vom 2. April 1982 (Amtsblatt des Saarlandes S. 309),</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">der § 32 der Durchführungsbestimmungen zum Jagdgesetz für das Saarland vom 5. März 1957 (Amtsblatt des Saarlandes S. 216).</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020400985BJNE001100326",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Der Bundesminister für Ernährung, Landwirtschaft und Forsten</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020400985BJNE001201124",
        "name": "Anlage 1",
        "title": "(zu § 2 Absatz 1)<BR />Liste der von den Verboten erfassten Wildarten",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2018, 1161 - 1163)</kommentar></noindex></P><BR /><BR /><Title Align=\"left\" Class=\"S2\">Teil A (Besitz)</Title><P><DL Font=\"normal\" Type=\"arabic\"><DT><B>1.</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Haarwild</B></LA><LA Size=\"normal\">Wisent (<I>Bison bonasus</I> L.)</LA></DD><DT><B>2.</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Federwild</B></LA><LA Size=\"normal\">Auerwild (<I>Tetrao urogallus</I> L.)</LA><LA Size=\"normal\">Birkwild (<I>Lyrurus tetrix</I> L.)</LA><LA Size=\"normal\">Haselwild (<I>tetrastes bonasia</I> L.)</LA><LA Size=\"normal\">Alpenschneehuhn (<I>Lagopus mutus</I> MONTIN)</LA><LA Size=\"normal\">Weißwangengans (<I>Branta leucopsis</I>)</LA><LA Size=\"normal\">Zwergsäger (<I>Mergus albellus</I>)</LA><LA Size=\"normal\">Schwarzkopfmöwe (<I>Larus melanocephalus</I> Natt.)</LA><LA Size=\"normal\">Zwergmöwe (<I>Larus minutus</I>)</LA></DD></DL></P><Title Align=\"left\" Class=\"S2\">Teil B (Handel)</Title><P><DL Font=\"normal\" Type=\"arabic\"><DT><B>1.</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Haarwild</B></LA><LA Size=\"normal\">Wisent (<I>Bison bonasus</I> L.)</LA></DD><DT><B>2.</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Federwild</B></LA><LA Size=\"normal\">Wachtel (<I>Coturnix coturnix</I> L.)</LA><LA Size=\"normal\">Auerwild (<I>tetrao urogallus</I> L.)</LA><LA Size=\"normal\">Birkwild (<I>Lyrurus tetrix</I> L.)</LA><LA Size=\"normal\">Haselwild (<I>Tetrastes bonasia</I> L.)</LA><LA Size=\"normal\">Alpenschneehuhn (<I>Lagopus mutus</I> MONTIN)</LA><LA Size=\"normal\">Türkentaube (<I>Streptopelia decaocto</I>)</LA><LA Size=\"normal\">Hohltaube (<I>Columbo oeanas</I>)</LA><LA Size=\"normal\">Höckerschwan (<I>Cygnus olor</I> GMEL.)</LA><LA Size=\"normal\">Kurzschnabelgans (<I>Anser brachyrhynchus</I>)</LA><LA Size=\"normal\">Weißwangengans (<I>Branta leucopsis</I>)</LA><LA Size=\"normal\">Saatgans (<I>Anser fabalis</I> LATHAM)</LA><LA Size=\"normal\">Kanadagans (<I>Branta canadensis</I>)</LA><LA Size=\"normal\">Ringelgans (<I>Branta bernicla</I>)</LA><LA Size=\"normal\">Eiderente (<I>Somateria mollissima</I>)</LA><LA Size=\"normal\">Eisente (<I>Clangula hyemalis</I>)</LA><LA Size=\"normal\">Kolbenente (<I>Netta rufina</I>)</LA><LA Size=\"normal\">Schellente (<I>Bucephala clangula</I>)</LA><LA Size=\"normal\">Schnatterente (<I>Anas strepera</I>)</LA><LA Size=\"normal\">Reiherente (<I>Aythya fuligula</I>)</LA><LA Size=\"normal\">Zwergsäger (<I>Mergus albellus</I>)</LA><LA Size=\"normal\">Gänsesäger (<I>Mergus merganser</I>)</LA><LA Size=\"normal\">Mittelsäger (<I>Mergus serrator</I>)</LA><LA Size=\"normal\">Blässhuhn (<I>Fulica atra</I> L.)</LA><LA Size=\"normal\">Schwarzkopfmöwe (<I>Larus melanocephalus</I> Natt.)</LA><LA Size=\"normal\">Zwergmöwe (<I>Larus minutus</I>)</LA><LA Size=\"normal\">Lachmöwe (<I>Larus ridibundus</I>)</LA><LA Size=\"normal\">Sturmmöwe (<I>Larus canus</I>)</LA><LA Size=\"normal\">Silbermöwe (<I>Larus argentatus</I>)</LA><LA Size=\"normal\">Mantelmöwe (<I>Larus marinus</I>)</LA><LA Size=\"normal\">Heringsmöwe (<I>Larus fuscus</I> L.)</LA><LA Size=\"normal\">Steppenmöwe (<I>Larus cachinnans</I>)</LA></DD></DL></P><Title Align=\"left\" Class=\"S2\">Teil C (Besitz und Handel)</Title><P><DL Font=\"normal\" Type=\"arabic\"><DT><B>1.</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Haarwild</B></LA><LA Size=\"normal\">Wisent (<I>Bison bonasus</I> L.)</LA><LA Size=\"normal\">Steinwild (<I>Capra ibex</I> L.)</LA><LA Size=\"normal\">Schneehase (<I>Lepus timidus</I> L.)</LA><LA Size=\"normal\">Murmeltier (<I>Marmota marmota</I> L.)</LA><LA Size=\"normal\">Seehund (<I>Phoca vitulina</I> L.)</LA></DD><DT><B>2.</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Federwild</B></LA><LA Size=\"normal\">Rebhuhn (<I>Perdix perdix</I> L.)</LA><LA Size=\"normal\">Fasan (<I>Phasianus colchicus</I> L.)</LA><LA Size=\"normal\">Wachtel (<I>Coturnix coturnix</I> L.)</LA><LA Size=\"normal\">Auerwild (<I>Tetrao urogallus</I> L.)</LA><LA Size=\"normal\">Birkwild (<I>Lyrurus tetrix</I> L.)</LA><LA Size=\"normal\">Haselwild (<I>Tetrastes bonasia</I> L.)</LA><LA Size=\"normal\">Alpenschneehuhn (<I>Lagopus mutus</I> MONTIN)</LA><LA Size=\"normal\">Wildtruthuhn (<I>Meleagris gallopavo</I> L.)</LA><LA Size=\"normal\">Hohltaube (<I>Columba oenas</I> L.)</LA><LA Size=\"normal\">Ringeltaube (<I>Columba palumbus</I> L.)</LA><LA Size=\"normal\">Türkentaube (<I>Streptopelia decaocto</I> FRIVALDSKY)</LA><LA Size=\"normal\">Höckerschwan (<I>Cygnus olor</I> GMELIN)</LA><LA Size=\"normal\">Graugans (<I>Anser anser</I> L.)</LA><LA Size=\"normal\">Blässgans (<I>Anser albifrons</I> SCOPOLI)</LA><LA Size=\"normal\">Saatgans (<I>Anser fabalis</I> LATHAM)</LA><LA Size=\"normal\">Kurzschnabelgans (<I>Anser brachyrhynchos</I> BAILLON)</LA><LA Size=\"normal\">Weißwangengans (<I>Branta leucopsis</I>)</LA><LA Size=\"normal\">Kanadagans (<I>Branta canadensis</I> L.)</LA><LA Size=\"normal\">Stockente (<I>Anas platyrhynchos</I> L.)</LA><LA Size=\"normal\">Löffelente (<I>Anas clypeata</I> L.)</LA><LA Size=\"normal\">Schnatterente (<I>Anas strepera</I> L.)</LA><LA Size=\"normal\">Pfeifente (<I>Anas penolope</I> L.)</LA><LA Size=\"normal\">Krickente (<I>Anas crecca</I> L.)</LA><LA Size=\"normal\">Spießente (<I>Anas acuta</I> L.)</LA><LA Size=\"normal\">Kolbenente (<I>Netta rufina</I> PALLAS)</LA><LA Size=\"normal\">Bergente (<I>Aythya marila</I> L.)</LA><LA Size=\"normal\">Reiherente (<I>Aythya fuligula</I> L.)</LA><LA Size=\"normal\">Tafelente (<I>Aythya ferina</I> L.)</LA><LA Size=\"normal\">Schellente (<I>Bucephala clangula</I> L.)</LA><LA Size=\"normal\">Brandente (<I>Tadorna tadorna</I> L.)</LA><LA Size=\"normal\">Eisente (<I>Clangula hyemalis</I> L.)</LA><LA Size=\"normal\">Samtente (<I>Melanitta fusca</I> L.)</LA><LA Size=\"normal\">Trauerente (<I>Melanitta nigra</I> L.)</LA><LA Size=\"normal\">Eiderente (<I>Somateria mollissima</I> L.)</LA><LA Size=\"normal\">Mittelsäger (<I>Mergus serrator</I> L.)</LA><LA Size=\"normal\">Gänsesäger (<I>Mergus merganser</I> L.)</LA><LA Size=\"normal\">Zwergsäger (<I>Mergus albellus</I>)</LA><LA Size=\"normal\">Schwarzkopfmöwe (<I>Larus melanocephalus</I> Natt.)</LA><LA Size=\"normal\">Zwergmöwe (<I>Larus minutus</I>)</LA><LA Size=\"normal\">Dreizehenmöwe (<I>Rissa tridactyla</I> L.)</LA><LA Size=\"normal\">Haubentaucher (<I>Podiceps cristatus</I> L.)</LA><LA Size=\"normal\">Graureiher (<I>Ardea cinerea</I> L.)</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020400985BJNE001301124",
        "name": "Anlage 2",
        "title": "(zu § 2 Absatz 2 Satz 3 Nummer 1)<BR />Liste der von bestimmten Verboten ausgenommenen Wildarten",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2018, 1164)</kommentar></noindex><BR /><BR /></P><P>Rebhuhn (<I>Perdix perdix</I> L.)</P><P>Fasan (<I>Phasianus colchicus</I> L.)</P><P>Ringeltaube (<I>Columba palumbus</I> L.)</P><P>Graugans (<I>Anser anser</I> L.)</P><P>Stockente (<I>Anas platyrhynchos</I> L.)</P><P>Pfeifente (<I>Anas penelope</I> L.)</P><P>Krickente (<I>Anas crecca</I> L.)</P><P>Spießente (<I>Anas acuta</I> L.)</P><P>Tafelente (<I>Aythya ferina</I> L.)</P><P>Blässhuhn (<I>Fulica atra</I> L.)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020400985BJNE001401124",
        "name": "Anlage 3",
        "title": "(zu § 2 Absatz 2 Satz 3 Nummer 2)<BR />Liste der von bestimmten Verboten ausgenommenen Wildarten bei Tätigkeiten nicht zu gewerbsmäßigen Zwecken",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2018, 1165)</kommentar></noindex><BR /><BR /></P><P>Blässgans (<I>Anser albifrons</I> SCOPOLI)</P><P>Reiherente (<I>Aythya fuligula</I> L.)</P><P>Waldschnepfe (<I>Scolopax rusticola</I> L.)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020400985BJNE001501124",
        "name": "Anlage 4",
        "title": "(zu § 3 Absatz 1)<BR />Liste der Greife und Falken, deren Haltung beschränkt ist",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2018, 1166)</kommentar></noindex><BR /><BR /></P><P>Fischadler (<I>Pandion haliaetus</I> L.)</P><P>Wespenbussard (<I>Pernis apivorus</I> L.)</P><P>Schwarzmilan (<I>Milvus migrans</I> BODDAERT)</P><P>Rotmilan (<I>Milvus milvus</I> L.)</P><P>Seeadler (<I>Haliaeetus albicilla</I> L.)</P><P>Rohrweihe (<I>Circus aeruginosus</I> L.)</P><P>Kornweihe (<I>Circus cyaneus</I> L.)</P><P>Wiesenweihe (<I>Circus pygargus</I> L.)</P><P>Sperber (<I>Accipiter nisus</I> L.)</P><P>Habicht (<I>Accipiter gentilis</I> L.)</P><P>Mäusebussard (<I>Buteo buteo</I> L.)</P><P>Rauhfußbussard (<I>Buteo lagopus</I> BRUENNICH)</P><P>Steinadler (<I>Aquila chrysaetos</I> L.)</P><P>Turmfalke (<I>Falco tinnunculus</I> L.)</P><P>Rotfußfalke (<I>Falco vespertinus</I> L.)</P><P>Merlin (<I>Falco columbarius</I> L.)</P><P>Baumfalke (<I>Falco subbuteo</I> L.)</P><P>Wanderfalke (<I>Falco peregrinus</I> TUNSTALL)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020400985BJNE001601124",
        "name": "Anlage 5",
        "title": "(zu § 4 Absatz 1 und § 5)<BR />Liste der kennzeichnungspflichtigen Wildarten",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2018, 1167)</kommentar></noindex><BR /><BR /></P><P><DL Font=\"normal\" Type=\"arabic\"><DT><B>1.</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Haarwild</B></LA><LA Size=\"normal\">Steinwild (<I>Capra ibex</I> L.)</LA><LA Size=\"normal\">Schneehase (<I>Lepus timidus</I> L.)</LA><LA Size=\"normal\">Murmeltier (<I>Marmota marmota</I> L.)</LA><LA Size=\"normal\">Seehund (<I>Phoca vitulina</I> L.)</LA></DD><DT><B>2.</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Federwild</B></LA><LA Size=\"normal\">Wachtel (<I>Coturnix coturnix</I> L.)</LA><LA Size=\"normal\">Auerwild (<I>Tetrao urogallus</I> L.)</LA><LA Size=\"normal\">Birkwild (<I>Lyrurus tetrix</I> L.)</LA><LA Size=\"normal\">Rackelwild (<I>Lyrurus tetrix x Tetrao urogallus</I>)</LA><LA Size=\"normal\">Haselwild (<I>Tetrastes bonasia</I> L.)</LA><LA Size=\"normal\">Alpenschneehuhn (<I>Lagopus mutus</I> MONTIN)</LA><LA Size=\"normal\">Hohltaube (<I>Columba oenas</I> L.)</LA><LA Size=\"normal\">Kurzschnabelgans (<I>Anser brachyrhynchos</I> BAILLON)</LA><LA Size=\"normal\">Weißwangengans (<I>Branta leucopsis</I> BECHSTEIN)</LA><LA Size=\"normal\">Löffelente (<I>Anas clypeata</I> L.)</LA><LA Size=\"normal\">Schnatterente (<I>Anas strepera</I> L.)</LA><LA Size=\"normal\">Kolbenente (<I>Netta rufina</I> PALLAS)</LA><LA Size=\"normal\">Schellente (<I>Bucephala clangula</I> L.)</LA><LA Size=\"normal\">Brandente (<I>Tadorna tadorna</I> L.)</LA><LA Size=\"normal\">Eisente (<I>Clangula hyemalis</I> L.)</LA><LA Size=\"normal\">Eiderente (<I>Somateria mollissima</I> L.)</LA><LA Size=\"normal\">Mittelsäger (<I>Mergus serrator</I> L.)</LA><LA Size=\"normal\">Gänsesäger (<I>Mergus merganser</I> L.)</LA><LA Size=\"normal\">Zwergsäger (<I>Mergus albellus</I> L.)</LA><LA Size=\"normal\">Schwarzkopfmöwe (<I>Larus melanocephalus</I> TEMMINCK)</LA><LA Size=\"normal\">Zwergmöwe (<I>Larus minutus</I> PALLAS)</LA><LA Size=\"normal\">Dreizehenmöwe (<I>Rissa tridactyla</I> L.)</LA><LA Size=\"normal\">Haubentaucher (<I>Podiceps cristatus</I> L.)</LA><LA Size=\"normal\">Graureiher (<I>Ardea cinerea</I> L.)</LA><LA Size=\"normal\">Kolkrabe (<I>Corvus corax</I> L.)</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020400985BJNE001700326",
        "name": "Anlage 6",
        "title": "(zu § 4 Abs. 1)<BR />Aufnahme- und Auslieferungsbuch",
        "parent": null,
        "body": "<P><table frame=\"all\"><tgroup align=\"center\" cols=\"6\" colsep=\"1\" rowsep=\"1\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"1*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"1*\" /><colspec colname=\"col3\" colnum=\"3\" colwidth=\"1*\" /><colspec colname=\"col4\" colnum=\"4\" colwidth=\"1*\" /><colspec colname=\"col5\" colnum=\"5\" colwidth=\"1*\" /><colspec colname=\"col6\" colnum=\"6\" colwidth=\"1*\" /><tbody><row><entry align=\"left\">Lfd. Nr.</entry><entry>Eingangstag</entry><entry>Bezeichnung der im Bestand vorhandenen oder übernommenen Sache nach Art, Zahl, ggf. Kennzeichen und ggf. Bezeichnung der zum Erwerb berechtigenden Dokumente</entry><entry>Name und genaue Anschrift des Einlieferers oder der sonstigen Bezugsquelle</entry><entry>Abgangstag</entry><entry>Name und genaue Anschrift des Empfängers oder Art des sonstigen Abganges</entry></row><row><entry> </entry><entry> </entry><entry> </entry><entry> </entry><entry> </entry><entry> </entry></row><row><entry> </entry><entry> </entry><entry> </entry><entry> </entry><entry> </entry><entry> </entry></row></tbody></tgroup></table></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
