{
  "data": {
    "type": "law",
    "id": "BJNR202710004",
    "firstPublished": "2004-07-30",
    "sourceTimestamp": "20210614213038",
    "titleShort": null,
    "titleLong": "Kooperationsgesetz der Bundeswehr",
    "abbreviation": "BwKoopG",
    "slug": "bwkoopg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2004, 2027",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 5 G v. 9.6.2021 I 1614",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab:  6. 8.2004 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 d. G v. 30.7.2004 I 2027 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 4 dieses G am 6.8.2004 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR202710004BJNE000100000",
        "name": "§ 1",
        "title": "Geltungsbereich",
        "parent": null,
        "body": "<P>Dieses Gesetz gilt für Beamtinnen, Beamte, Soldatinnen, Soldaten, Angestellte, Arbeiterinnen und Arbeiter des Geschäftsbereichs des Bundesministeriums der Verteidigung, soweit und solange ihnen unter Beibehaltung ihres Dienst- oder Arbeitsverhältnisses zum Bund eine Tätigkeit in einem Wirtschaftsunternehmen zugewiesen wurde, mit dem die Bundeswehr eine Kooperation eingegangen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR202710004BJNE000200000",
        "name": "§ 2",
        "title": "Aktives Wahlrecht zum Personalrat",
        "parent": null,
        "body": "<P>Beamtinnen, Beamte, Angestellte, Arbeiterinnen und Arbeiter bleiben zum Personalrat ihrer Dienststelle wahlberechtigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR202710004BJNE000301377",
        "name": "§ 3",
        "title": "Passives Wahlrecht zum Personalrat",
        "parent": null,
        "body": "<P>Für die Wählbarkeit zum Personalrat der Dienststelle gilt § 15 des Bundespersonalvertretungsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR202710004BJNE000401123",
        "name": "§ 4",
        "title": "Sondervorschriften für Soldatinnen und Soldaten",
        "parent": null,
        "body": "<P>(1) Die Wahlberechtigung und die Wählbarkeit von Soldatinnen und Soldaten, die einer Dienststelle oder Einrichtung angehören, für die die §§ 60 bis 63 des Soldatinnen- und Soldatenbeteiligungsgesetzes gelten, richten sich nach den §§ 4 und 5 des Soldatinnen- und Soldatenbeteiligungsgesetzes.</P><P>(2) Gehören Soldatinnen und Soldaten einem Wahlbereich für die Wahl einer Vertrauensperson im Sinne des § 4 Absatz 1 Satz 2 des Soldatinnen- und Soldatenbeteiligungsgesetzes an, bleiben sie während ihrer Zugehörigkeit zu einem Kooperationsbetrieb bei der Wahl einer Vertrauensperson für ihren Wahlbereich wahlberechtigt, sind jedoch als Vertrauensperson nicht wählbar.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR202710004BJNE000500000",
        "name": "§ 5",
        "title": "Schwerbehinderte Menschen",
        "parent": null,
        "body": "<P>(1) Die Tätigkeit in einem Kooperationsbetrieb lässt die Rechtsstellung von schwerbehinderten Menschen bei der Anwendung des Teils 2 des Neunten Buches Sozialgesetzbuch im Geschäftsbereich des Bundesministeriums der Verteidigung unberührt.</P><P>(2) Schwerbehinderte Menschen gelten für die Anwendung der Vorschriften über die Schwerbehindertenvertretung im Kooperationsbetrieb als Beschäftigte.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR202710004BJNE000600000",
        "name": "§ 6",
        "title": "Geltung arbeitsrechtlicher Vorschriften",
        "parent": null,
        "body": "<P>(1) Die in § 1 genannten Personen gelten für die Anwendung der Vorschriften über die Vertretung der Arbeitnehmerinnen und Arbeitnehmer im Aufsichtsrat, für die Anwendung des Betriebsverfassungsgesetzes und des Sprecherausschussgesetzes als Arbeitnehmerinnen und Arbeitnehmer des Kooperationsbetriebs und sind als solche aktiv und passiv wahlberechtigt.</P><P>(2) Als leitende Angestellte im Sinne des § 5 Abs. 3 des Betriebsverfassungsgesetzes gelten auch die funktional vergleichbaren Beamtinnen, Beamten, Soldatinnen und Soldaten.</P><P>(3) Soweit der Kooperationsbetrieb Verpflichtungen, die ihm nach den Vorschriften über die Vertretung der Arbeitnehmerinnen und Arbeitnehmer im Aufsichtsrat, nach dem Betriebsverfassungsgesetz und dem Sprecherausschussgesetz sowie den Vorschriften über die Schwerbehindertenvertretung obliegen, deshalb nicht erfüllen kann, weil er nicht Dienstherr und Arbeitgeber der in § 1 genannten Personen ist, treffen diese Verpflichtungen deren jeweilige Dienststelle.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR202710004BJNE000700000",
        "name": "§ 7",
        "title": "Übergangsmandat",
        "parent": null,
        "body": "<P>(1) Der Personalrat der zuweisenden Dienststelle nimmt in dem Kooperationsbetrieb die Aufgaben eines Betriebsrats nach dem Betriebsverfassungsgesetz wahr, soweit die Voraussetzungen des § 1 Abs. 1 Satz 1 des Betriebsverfassungsgesetzes vorliegen und in dem Kooperationsbetrieb nicht bereits ein Betriebsrat besteht (Übergangsmandat). Der Personalrat hat im Rahmen seines Übergangsmandats insbesondere die Aufgabe, unverzüglich den Wahlvorstand zur Einleitung der Betriebsratswahl zu bestellen.</P><P>(2) Werden einem Kooperationsbetrieb Angehörige mehrerer Dienststellen zugewiesen, nimmt derjenige Personalrat das Übergangsmandat wahr, aus dessen Zuständigkeitsbereich die meisten der zugewiesenen Wahlberechtigten stammen.</P><P>(3) Das Übergangsmandat endet, sobald im Kooperationsbetrieb ein Betriebsrat gewählt und das Wahlergebnis bekannt gegeben worden ist, spätestens jedoch nach zwölf Monaten.</P><P>(4) Die Absätze 1 bis 3 gelten entsprechend für die Jugend- und Auszubildendenvertretung mit der Maßgabe, dass der das Übergangsmandat innehabende Personalrat unverzüglich einen Wahlvorstand zur Wahl der Jugend- und Auszubildendenvertretung zu bestellen hat.</P><P>(5) Die Absätze 1 bis 3 gelten entsprechend für die Schwerbehindertenvertretungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR202710004BJNE000800000",
        "name": "§ 8",
        "title": "Weitergeltung von Dienstvereinbarungen",
        "parent": null,
        "body": "<P>Die in den Dienststellen im Zeitpunkt der Zuweisung geltenden Dienstvereinbarungen gelten im Kooperationsbetrieb für längstens zwölf Monate als Betriebsvereinbarungen weiter, soweit sie nicht durch andere Regelungen ersetzt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR202710004BJNE000900000",
        "name": "§ 9",
        "title": "Anhängige Verfahren",
        "parent": null,
        "body": "<P>Auf förmlich eingeleitete Beteiligungsverfahren im Bereich der Dienststelle, Verfahren vor der Einigungsstelle beim Bundesministerium der Verteidigung oder personalvertretungsrechtliche Beschlussverfahren vor den Verwaltungsgerichten bleibt die Zuweisung von Beschäftigten an einen Kooperationsbetrieb ohne Einfluss.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
