{
  "data": {
    "type": "law",
    "id": "BJNR022050972",
    "firstPublished": "1972-11-29",
    "sourceTimestamp": "20130405130052",
    "titleShort": "Bundeswehrvollzugsordnung",
    "titleLong": "Verordnung über den Vollzug von Freiheitsstrafe, Strafarrest, Jugendarrest und Disziplinararrest durch Behörden der Bundeswehr",
    "abbreviation": "BwVollzO",
    "slug": "bwvollzo",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1972, 2205",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch § 184 G v. 16.3.1976 I 581",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1977 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR022050972BJNE000100322",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des Artikels 7 des Einführungsgesetzes zum Wehrstrafgesetz vom 30. März 1957 (Bundesgesetzbl. I S. 306) und des § 115 des Jugendgerichtsgesetzes vom 4. August 1953 (Bundesgesetzbl. I S. 751), beide zuletzt geändert durch das Gesetz zur Neuordnung des Wehrdisziplinarrechts vom 21. August 1972 (Bundesgesetzbl. I S. 1481), wird von der Bundesregierung mit Zustimmung des Bundesrates und <BR />auf Grund des § 49 Abs. 4 der Wehrdisziplinarordnung in der Fassung der Bekanntmachung vom 4. September 1972 (Bundesgesetzbl. I S. 1665) von dem Bundesminister der Verteidigung verordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022050972BJNE000200322",
        "name": "§ 1",
        "title": "Geltungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung gilt für den Vollzug von Freiheitsstrafe, Strafarrest und Jugendarrest sowie für den Vollzug von Disziplinararrest an Soldaten durch Behörden der Bundeswehr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022050972BJNE000300322",
        "name": "§ 2",
        "title": "Behandlungsgrundsatz",
        "parent": null,
        "body": "<P>(1) Im Vollzug soll die Bereitschaft des Soldaten gefördert werden, ein gesetzmäßiges Leben zu führen, namentlich seine soldatischen Pflichten zu erfüllen.</P><P>(2) Der Soldat nimmt in der Regel am Dienst teil.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022050972BJNE000400322",
        "name": "§ 3",
        "title": "Vollzugseinrichtungen",
        "parent": null,
        "body": "<P>(1) Der Vollzug wird in militärischen Anlagen und Einrichtungen und, soweit der Soldat am Dienst teilnimmt, bei einer militärischen Einheit oder Dienststelle durchgeführt.</P><P>(2) Der Soldat wird von anderen Soldaten getrennt in einem Arrestraum untergebracht, soweit er nicht wegen der Teilnahme am Dienst oder wegen seiner Beschäftigung außerhalb des Arrestraumes eingesetzt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022050972BJNE000500322",
        "name": "§ 4",
        "title": "Vollzugsleiter und Vollzugshelfer",
        "parent": null,
        "body": "<P>(1) Die Vollzugsbehörden der Bundeswehr bestellen Vollzugsleiter und Vollzugshelfer; der Vollzugsleiter und die Vollzugshelfer sind für die Dauer des Vollzugs Vorgesetzte des Soldaten nach § 3 der Verordnung über die Regelung des militärischen Vorgesetztenverhältnisses.</P><P>(2) Der Vollzugsleiter ist für die ordnungsgemäße Durchführung des Vollzugs verantwortlich; er trifft die im Rahmen des Vollzugs erforderlichen Entscheidungen.</P><P>(3) Die Vollzugshelfer unterstützen den Vollzugsleiter nach dessen Weisungen in der Durchführung des Vollzugs.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022050972BJNE000600322",
        "name": "§ 5",
        "title": "Dauer der Freiheitsentziehung",
        "parent": null,
        "body": "<P>(1) Die Dauer der Freiheitsentziehung wird nach Tagen berechnet; dabei ist die Woche mit sieben Tagen, der Monat nach der Kalenderzeit zu berechnen.</P><P>(2) Der Tag, an dem sich der Soldat zum Vollzug meldet, und der Tag, an dem er entlassen wird, sind voll anzurechnen; das gleiche gilt, wenn der Vollzug unterbrochen wird.</P><P>(3) Der Freizeitarrest beginnt am Sonnabend um 8.00 Uhr und endet am Montag eine Stunde vor Dienstbeginn.</P><P>(4) Wird Freiheitsstrafe, Strafarrest oder Jugendarrest vollzogen und fällt der Entlassungszeitpunkt auf den ersten Werktag nach Ostern oder Pfingsten oder in die Zeit vom 22. Dezember bis zum 2. Januar, so kann der Soldat an dem diesem Tag oder Zeitraum vorhergehenden Werktag entlassen werden, wenn dies nach der Länge der Freiheitsentziehung vertretbar ist und keine Nachteile für die Disziplin zu besorgen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022050972BJNE000700322",
        "name": "§ 6",
        "title": "Vollzugsplan",
        "parent": null,
        "body": "<P>Der Vollzugsleiter hat einen auf die Persönlichkeit des Soldaten ausgerichteten Vollzugsplan zu erstellen, soweit dies wegen der Teilnahme des Soldaten am Dienst oder wegen seiner Beschäftigung geboten erscheint. Der Vollzugsplan ist dem Soldaten zu eröffnen. Die Anordnungen im Vollzugsplan können widerrufen oder geändert werden, soweit die Persönlichkeit des Soldaten, die Sicherheit oder Ordnung im Vollzug oder die militärische Ordnung dies erfordern; dies ist unter Angabe der Gründe im Vollzugsplan zu vermerken.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022050972BJNE000800322",
        "name": "§ 7",
        "title": "Ärztliche Untersuchung vor Beginn des Vollzugs",
        "parent": null,
        "body": "<P>Der Disziplinarvorgesetzte veranlaßt vor Beginn des Vollzugs eine ärztliche Untersuchung, wenn ihm Anhaltspunkte dafür bekannt geworden sind, daß der Gesundheitszustand des Soldaten den Vollzug nicht zuläßt. Ist der Soldat nicht vollzugstauglich, so hat <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der vollstreckende Vorgesetzte, wenn Disziplinararrest zu vollziehen ist, die Vollstreckung aufzuschieben,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Vollzugsleiter, wenn Freiheitsstrafe oder Strafarrest zu vollziehen ist, die Entscheidung der Vollstreckungsbehörde, wenn Jugendarrest zu vollziehen ist, die Entscheidung des Vollstreckungsleiters herbeizuführen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022050972BJNE000900322",
        "name": "§ 8",
        "title": "Mitnahme dienstlicher und persönlicher Gegenstände",
        "parent": null,
        "body": "<P>(1) Der Soldat hat zum Vollzug nur die Gegenstände mitzubringen, die für den dienstlichen und persönlichen Gebrauch als notwendig bestimmt worden sind. Lichtbilder nahestehender Personen, Erinnerungsstücke von persönlichem Wert sowie Gegenstände des religiösen Gebrauchs sind ihm zu belassen. Der Besitz von Büchern und anderen Gegenständen zur Fortbildung oder zur sonstigen Freizeitbeschäftigung ist ihm in angemessenem Umfang zu gestatten, soweit der Besitz oder die Überlassung oder Benutzung nicht mit Strafe oder Geldbuße bedroht ist oder die Sicherheit oder Ordnung im Vollzug oder die militärische Ordnung gefährden würde.</P><P>(2) Entscheidungen nach Absatz 1 können eingeschränkt oder widerrufen werden, soweit sich nachträglich ergibt, daß die Voraussetzungen für die Entscheidung nicht mehr gegeben sind.</P><P>(3) Der Soldat, seine Sachen und der Arrestraum dürfen durchsucht werden. Gegenstände, die der Soldat nicht besitzen darf, sind ihm abzunehmen und für ihn aufzubewahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022050972BJNE001000322",
        "name": "§ 9",
        "title": "Pflichten und Rechte des Soldaten",
        "parent": null,
        "body": "<P>Der Soldat hat auch während des Vollzugs die Pflichten und Rechte des Soldaten, soweit sich nicht aus den Vorschriften über den Vollzug etwas anderes ergibt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022050972BJNE001100322",
        "name": "§ 10",
        "title": "Teilnahme am Dienst und Beschäftigung",
        "parent": null,
        "body": "<P>(1) Der Soldat soll während des Vollzugs in seiner Ausbildung gefördert werden. In der Regel soll er bei einer militärischen Einheit, wenn dies nicht möglich oder nicht tunlich ist, bei einer militärischen Dienststelle am Dienst teilnehmen; die Teilnahme kann auf bestimmte Arten des Dienstes oder auf eine bestimmte Zeit beschränkt werden. Ist die Teilnahme am Dienst wegen der Persönlichkeit des Soldaten, der Art des Dienstes, der Kürze des Vollzugs oder aus anderen Gründen nicht tunlich, so soll der Soldat nach Möglichkeit in einer Weise beschäftigt werden, die seine Ausbildung fördert.</P><P>(2) Soweit der Soldat nicht am Dienst teilnimmt oder in anderer Weise beschäftigt wird, kann er innerhalb dienstlicher Unterkünfte und Anlagen zu Arbeiten herangezogen werden, die dem Erziehungszweck und den Fähigkeiten des Soldaten angemessen sind.</P><P>(3) Der Soldat darf nicht zum Wachdienst eingeteilt und nicht zu Sicherheitsaufgaben herangezogen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022050972BJNE001200322",
        "name": "§ 11",
        "title": "Aufenthalt im Freien",
        "parent": null,
        "body": "<P>Dem Soldaten wird täglich mindestens eine Stunde Aufenthalt im Freien ermöglicht, wenn die Witterung dies zu der festgesetzten Zeit zuläßt. Der Aufenthalt im Freien kann versagt werden, wenn der Soldat während des Dienstes oder seiner Beschäftigung sich schon mindestens eine Stunde im Freien aufgehalten hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022050972BJNE001300322",
        "name": "§ 12",
        "title": "Verpflegung, persönlicher Bedarf",
        "parent": null,
        "body": "<P>Der Soldat erhält Truppenverpflegung; Tabakwaren, andere Genußmittel, zusätzliche Nahrungsmittel und Mittel zur Körperpflege sind in angemessenem Umfang gestattet. Gegenstände, die die Sicherheit oder Ordnung im Vollzug gefährden, können ausgeschlossen werden. Besitz und Genuß alkoholischer Getränke sowie anderer Rauschmittel sind untersagt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022050972BJNE001400322",
        "name": "§ 13",
        "title": "Seelsorgerische Betreuung",
        "parent": null,
        "body": "<P>(1) Der Soldat hat Anspruch auf seelsorgerische Betreuung durch einen Militärgeistlichen seiner Religionsgemeinschaft. Ist ein solcher Militärgeistlicher nicht bestellt, so ist dem Soldaten nach Möglichkeit zu helfen, mit einem Seelsorger seines Bekenntnisses in Verbindung zu treten.</P><P>(2) Dem Soldaten ist Gelegenheit zu geben, am Gottesdienst und an anderen religiösen Veranstaltungen seines Bekenntnisses innerhalb der militärischen Anlage oder Einrichtung, in der der Vollzug durchgeführt wird, teilzunehmen.</P><P>(3) Besteht an Sonntagen oder gesetzlichen Feiertagen keine Möglichkeit zur Teilnahme am Gottesdienst innerhalb der militärischen Anlage oder Einrichtung, so darf der Soldat im Standort an einem Gottesdienst seines Bekenntnisses teilnehmen; das gilt auch an sonstigen kirchlichen Feiertagen, soweit ihm außerhalb des Vollzugs Dienstbefreiung zu erteilen wäre.</P><P>(4) Die Teilnahme an Gottesdiensten und religiösen Veranstaltungen kann aus Gründen der Sicherheit oder Ordnung untersagt werden. Die Teilnahme am Gottesdienst im Standort kann auch zeitlich oder auf den Gottesdienst in einer bestimmten Kirche beschränkt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022050972BJNE001500322",
        "name": "§ 14",
        "title": "Ärztliche Betreuung",
        "parent": null,
        "body": "<P>(1) Der Soldat erhält ärztliche Betreuung durch den Truppenarzt im Rahmen der freien Heilfürsorge.</P><P>(2) Aus Gründen der Gesundheit des Soldaten kann der Vollzugsleiter auf Vorschlag des Truppenarztes von Vollzugsvorschriften abweichen; solche Abweichungen sind im Vollzugsplan zu vermerken.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022050972BJNE001600322",
        "name": "§ 15",
        "title": "Brief- und Paketpost",
        "parent": null,
        "body": "<P>(1) Der Soldat darf Brief- und Paketpost empfangen und absenden. Sein Schriftverkehr wird nicht überwacht. Pakete und Päckchen darf der Soldat nur unter Aufsicht öffnen oder verpacken; dies gilt nicht, wenn Disziplinararrest vollzogen wird.</P><P>(2) Ist gegen den Soldaten in einer anderen Sache die Untersuchungshaft angeordnet, so gelten die Bestimmungen des Absatzes 1 nur, soweit nicht der Richter hinsichtlich der Überwachung des Postverkehrs des Soldaten andere Anordnungen trifft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022050972BJNE001700322",
        "name": "§ 16",
        "title": "Empfang von Besuchen",
        "parent": null,
        "body": "<P>(1) Der Soldat darf wöchentlich einmal Besuch empfangen. Weitere Besuche können gestattet werden, insbesondere wenn ein wichtiger Grund vorliegt und der Vollzug nicht gefährdet wird. Besuche können untersagt oder überwacht werden, soweit dies für die Sicherheit oder Ordnung im Vollzug notwendig ist; die Unterhaltung des Soldaten mit Besuchern darf nur dann überwacht werden, wenn es aus diesen Gründen unerläßlich ist.</P><P>(2) Die Beschränkungen des Absatzes 1 gelten nicht für Besuche von Verteidigern sowie von Rechtsanwälten und Notaren in einer den Soldaten betreffenden Rechtssache. Sie gelten ferner nicht für Besuche von Vertretern der Jugendgerichtshilfe und, wenn der Soldat unter Bewährungsaufsicht steht oder Erziehungshilfe angeordnet ist, für Besuche des Bewährungshelfers und des Erziehungshelfers.</P><P>(3) Ist gegen den Soldaten in einer anderen Sache die Untersuchungshaft angeordnet, so gelten die Bestimmungen des Absatzes 1 nur, soweit nicht der Richter hinsichtlich der Überwachung der Besuche andere Anordnungen trifft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022050972BJNE001800322",
        "name": "§ 17",
        "title": "Vollzugserleichterungen",
        "parent": null,
        "body": "<P>(1) Der Vollzugsleiter kann dem Soldaten wegen dringender persönlicher Gründe Urlaub bis zu sieben Tagen erteilen. Durch den Urlaub wird die Vollstreckung nicht unterbrochen.</P><P>(2) Ist Strafe oder Arrest mehr als einen Monat ununterbrochen vollzogen worden, so können dem Soldaten bei guter Führung auch andere Vollzugserleichterungen bewilligt werden, soweit dies mit der Sicherheit und Ordnung im Vollzug vereinbar ist. Als besondere Erleichterungen können das Verlassen des Arrestgebäudes oder der militärischen Anlage oder Einrichtung auch außerhalb der Dienstzeit und für jeden Monat ununterbrochenen Vollzugs ein Tag Urlaub bewilligt werden. Der Urlaub ist auf den Jahresurlaub anzurechnen; Absatz 1 Satz 2 gilt entsprechend.</P><P>(3) Die Vollzugserleichterungen können eingeschränkt oder widerrufen werden, soweit sich nachträglich ergibt, daß die Voraussetzungen für ihre Bewilligung nicht mehr gegeben sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022050972BJNE001900322",
        "name": "§ 18",
        "title": "Vollzugsuntauglichkeit",
        "parent": null,
        "body": "<P>(1) Wird der Soldat wegen Krankheit in ein Bundeswehrkrankenhaus oder in eine andere Krankenanstalt verbracht oder ist er nach Feststellung des Truppenarztes sonst nicht mehr vollzugstauglich, so hat der Vollzugsleiter, wenn Disziplinararrest vollzogen wird, die Entscheidung des vollstreckenden Vorgesetzten, wenn Freiheitsstrafe oder Strafarrest vollzogen wird, die Entscheidung der Vollstreckungsbehörde, und wenn Jugendarrest vollzogen wird, die Entscheidung des Vollstreckungsleiters herbeizuführen, ob die Vollstreckung unterbrochen wird.</P><P>(2) Bis zur Entscheidung über die Unterbrechung der Vollstreckung kann von den Vollzugsvorschriften abgewichen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022050972BJNE002000322",
        "name": "§ 19",
        "title": "Ordnung und Sicherheit im Vollzug",
        "parent": null,
        "body": "<P>(1) Verstößt ein Soldat gegen die Ordnung oder gefährdet er die Sicherheit im Vollzug, so können besondere Maßnahmen getroffen werden. Sie dürfen nur insoweit und solange aufrechterhalten werden, als notwendig ist, um die Sicherheit oder Ordnung im Vollzug zu gewährleisten oder wiederherzustellen.</P><P>(2) Als besondere Maßnahmen sind zulässig: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Entzug oder die Vorenthaltung von Gegenständen, die der Soldat zu Gewalttätigkeiten, zur Flucht, zum Selbstmord oder zur Selbstbeschädigung oder sonst mißbrauchen könnte,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beobachtung bei Nacht,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Entzug oder die Beschränkung des Aufenthalts im Freien,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Unterbringung in einem besonders gesicherten Arrestraum ohne gefährdende Gegenstände.</LA></DD> </DL>Maßnahmen nach den Nummern 1 und 2 sind unzulässig, wenn der Soldat nur gegen die Ordnung im Vollzug verstößt.</P><P>(3) Mehrere Maßnahmen können nebeneinander angeordnet werden, soweit die Ordnung oder Sicherheit im Vollzug nur dadurch gewährleistet oder wiederhergestellt werden kann. Eine in ihrer Wirkung schärfere Maßnahme darf nur angeordnet werden, wenn eine leichtere keinen Erfolg verspricht.</P><P>(4) Die Anordnungen sind unter Angabe der Gründe im Vollzugsplan zu vermerken oder sonst aktenkundig zu machen. Sie können bei Gefahr im Verzug auch vorläufig von den Vollzugshelfern getroffen werden; in diesen Fällen ist die Entscheidung des Vollzugsleiters unverzüglich einzuholen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022050972BJNE002100322",
        "name": "§ 20",
        "title": "Behandlung von Beschwerden",
        "parent": null,
        "body": "<P>Für Beschwerden gegen unrichtige Behandlung durch militärische Vorgesetzte oder Dienststellen der Bundeswehr im Vollzug gelten die Vorschriften der Wehrbeschwerdeordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022050972BJNE002200322",
        "name": "§ 21",
        "title": "Einschränkung von Grundrechten",
        "parent": null,
        "body": "<P>Das Grundrecht der körperlichen Unversehrtheit (Artikel 2 Abs. 2 Satz 1 des Grundgesetzes) sowie das Grundrecht des Postgeheimnisses (Artikel 10 Abs. 1 des Grundgesetzes) werden nach Maßgabe dieser Verordnung eingeschränkt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022050972BJNE002300322",
        "name": "§ 22",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022050972BJNE002400322",
        "name": "§ 23",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>(1) Diese Verordnung tritt am Tage nach ihrer Verkündung in Kraft.</P><P>(2)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
