{
  "data": {
    "type": "law",
    "id": "BJNR052000017",
    "firstPublished": "2017-03-23",
    "sourceTimestamp": "20171129221505",
    "titleShort": "Cannabis-Begleiterhebungs-Verordnung",
    "titleLong": "Verordnung über die Begleiterhebung nach § 31 Absatz 6 des Fünften Buches Sozialgesetzbuch",
    "abbreviation": "CanBV",
    "slug": "canbv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2017, 520",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Die V tritt gem. § 5 dieser V am 31.3.2023 außer Kraft",
        "category": "Aufh"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 30.3.2017 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR052000017BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 31 Absatz 6 Satz 7 des Fünften Buches Sozialgesetzbuch – Gesetzliche Krankenversicherung –, der durch Artikel 4 Nummer 2 des Gesetzes vom 6. März 2017 (BGBl. I S. 403) eingefügt worden ist, verordnet das Bundesministerium für Gesundheit:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR052000017BJNE000200000",
        "name": "§ 1",
        "title": "Datenumfang",
        "parent": null,
        "body": "<P>Die Begleiterhebung umfasst folgende Daten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Alter zum Zeitpunkt des Therapiebeginns und Geschlecht der oder des Versicherten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Diagnose gemäß dem Diagnoseschlüssel ICD-10, die die Verordnung der Leistung nach § 31 Absatz 6 Satz 1 des Fünften Buches Sozialgesetzbuch begründet, sowie alle weiteren Diagnosen gemäß dem Diagnoseschlüssel ICD-10,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Dauer der Erkrankung oder Symptomatik, die die Verordnung der Leistung nach § 31 Absatz 6 Satz 1 des Fünften Buches Sozialgesetzbuch begründet,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Angaben zu vorherigen Therapien, einschließlich der Beendigungsgründe wie mangelnder Therapieerfolg, unverhältnismäßige Nebenwirkungen, Kontraindikation,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Angaben, ob eine Erlaubnis nach § 3 Absatz 2 des Betäubungsmittelgesetzes zur ärztlich begleiteten Selbsttherapie mit Cannabis vorlag und ob von dieser Erlaubnis Gebrauch gemacht wurde,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Fachrichtung der verordnenden Vertragsärztin oder des verordnenden Vertragsarztes,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>genaue Bezeichnung der verordneten Leistung nach § 31 Absatz 6 Satz 1 des Fünften Buches Sozialgesetzbuch,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Dosierung, einschließlich Dosisanpassungen, und Art der Anwendung der verordneten Leistung nach § 31 Absatz 6 Satz 1 des Fünften Buches Sozialgesetzbuch,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>Therapiedauer mit der verordneten Leistung nach § 31 Absatz 6 Satz 1 des Fünften Buches Sozialgesetzbuch,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>Angabe parallel verordneter Leistungen wie Arzneimittel nach Wirkstoffen oder physikalische Therapien,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>Auswirkung der Therapie auf den Krankheits- oder Symptomverlauf,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>Angaben zu Nebenwirkungen, die während der Therapie mit verordneten Leistungen nach § 31 Absatz 6 Satz 1 des Fünften Buches Sozialgesetzbuch auftraten,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA>gegebenenfalls Angabe von Gründen, die zur Beendigung der Therapie geführt haben,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA>Angaben zur Entwicklung der Lebensqualität der oder des Versicherten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR052000017BJNE000300000",
        "name": "§ 2",
        "title": "Erstellung und Übermittlung des Erhebungsbogens",
        "parent": null,
        "body": "<P>(1) Das gemäß § 31 Absatz 6 Satz 4 des Fünften Buches Sozialgesetzbuch mit der Begleiterhebung betraute Bundesinstitut für Arzneimittel und Medizinprodukte erstellt einen Erhebungsbogen, der die in § 1 festgelegten Daten enthalten soll.</P><P>(2) Der Erhebungsbogen ist den Vertragsärztinnen und Vertragsärzten, die eine Leistung nach § 31 Absatz 6 Satz 1 des Fünften Buches Sozialgesetzbuch verordnen, durch das Bundesinstitut für Arzneimittel und Medizinprodukte elektronisch zur Verfügung zu stellen. Für die Übermittlung des ausgefüllten Erhebungsbogens von der Vertragsärztin oder dem Vertragsarzt an das Bundesinstitut für Arzneimittel und Medizinprodukte ist vom Bundesinstitut für Arzneimittel und Medizinprodukte ein Übermittlungsweg zu wählen, der die Anonymisierung der Versichertendaten und der Daten der Vertragsärztinnen und Vertragsärzte sicherstellt. Das Verfahren nach den Sätzen 1 und 2 wird vom Bundesinstitut für Arzneimittel und Medizinprodukte jeweils näher konkretisiert.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR052000017BJNE000400000",
        "name": "§ 3",
        "title": "Information der oder des Versicherten",
        "parent": null,
        "body": "<P>(1) Die Vertragsärztin oder der Vertragsarzt hat die Versicherte oder den Versicherten vor der ersten Verordnung der Leistung nach § 31 Absatz 6 Satz 1 des Fünften Buches Sozialgesetzbuch über die Begleiterhebung zu informieren. Dabei ist insbesondere das vom Bundesinstitut für Arzneimittel und Medizinprodukte näher konkretisierte Verfahren der anonymisierten Datenübermittlung zu erläutern.</P><P>(2) Die Information hat im persönlichen Gespräch zwischen der Vertragsärztin oder dem Vertragsarzt und der oder dem Versicherten zu erfolgen. Das Bundesinstitut für Arzneimittel und Medizinprodukte hat ein Informationsblatt zu erstellen, in dem die im Rahmen der Begleiterhebung zu übermittelnden Daten und ihre anonymisierte Übermittlung erläutert werden, und den Vertragsärztinnen und Vertragsärzten zur Verfügung zu stellen. Die Vertragsärztin oder der Vertragsarzt hat dieses Informationsblatt an die Versicherte oder den Versicherten auszuhändigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR052000017BJNE000500000",
        "name": "§ 4",
        "title": "Datenerfassung durch die Vertragsärztin oder den Vertragsarzt und Übermittlung der Daten an das Bundesinstitut für Arzneimittel und Medizinprodukte",
        "parent": null,
        "body": "<P>(1) Die Vertragsärztin oder der Vertragsarzt hat den Erhebungsbogen elektronisch auszufüllen mit den nach § 1 festgelegten Daten, die bereits aufgrund der Therapie der Versicherten vorliegen.</P><P>(2) Der Erhebungsbogen ist an das Bundesinstitut für Arzneimittel und Medizinprodukte zu übermitteln, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>nach Beginn der Therapie mit der durch die Krankenkasse nach § 31 Absatz 6 Satz 2 des Fünften Buches Sozialgesetzbuch genehmigten Leistung ein Jahr vergangen ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Therapie mit der genehmigten Leistung vor Ablauf eines Jahres beendet wurde.</LA></DD></DL>Für Versicherte, die sich nach dem 31. Dezember 2021 in Therapie befinden, müssen Vertragsärztinnen und Vertragsärzte spätestens bis zum 31. März 2022 an das Bundesinstitut für Arzneimittel und Medizinprodukte einen weiteren Erhebungsbogen übermitteln, unabhängig davon, ob sie bereits zuvor zu den gleichen Versicherten Daten übermittelt haben.</P><P>(3) Der Wechsel zu einer anderen Leistung nach § 31 Absatz 6 Satz 1 des Fünften Buches Sozialgesetzbuch gilt als neue Therapie. In diesen Fällen ist ein neuer Erhebungsbogen gemäß Absatz 1 auszufüllen und gemäß Absatz 2 an das Bundesinstitut für Arzneimittel und Medizinprodukte zu übermitteln.</P><P>(4) Eine Verknüpfung von Daten nach Absatz 2 Satz 2 mit Daten nach Absatz 2 Satz 1 erfolgt nicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR052000017BJNE000600000",
        "name": "§ 5",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft und tritt am 31. März 2023 außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
