{
  "data": {
    "type": "law",
    "id": "BJNR009410017",
    "firstPublished": "2017-01-20",
    "sourceTimestamp": "20200814212502",
    "titleShort": "Chemikalien-Verbotsverordnung",
    "titleLong": "Verordnung über Verbote und Beschränkungen des Inverkehrbringens und über die Abgabe bestimmter Stoffe, Gemische und Erzeugnisse nach dem Chemikaliengesetz",
    "abbreviation": "ChemVerbotsV",
    "slug": "chemverbotsv",
    "extraAbbreviations": [
      "ChemVerbotsV 2017"
    ],
    "publicationInfo": [
      {
        "reference": "2017, 94 (2018 I 1389)",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 300 V v. 19.6.2020 I 1328",
        "category": "Stand"
      },
      {
        "comment": "Ersetzt V 8053-6-20 v. 14.10.1993 I 1720 (ChemVerbotsV)",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 27.1.2017 +++)<BR />(+++ Zur Anwendung vgl. § 14 Abs. 4 +++)<BR /><BR /></pre>Die Verordnung wurde als Artikel 1 d. V v. 20.01.2017 I 94 von der Bundesregierung nach Anhörung der beteiligten Kreise mit Zustimmung des Bundesrates erlassen; sie ist gem. Art. 4 Abs. 2 Satz 1 dieser V am 27.1.2017 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR009410017BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Anwendungsbereich, Begriffsbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009410017BJNE000100000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR009410017BJNG000100000"
        },
        "body": "<P>Diese Verordnung gilt für das Inverkehrbringen bestimmter gefährlicher Stoffe und Gemische sowie bestimmter Erzeugnisse, die diese freisetzen können oder enthalten, nach dem Chemikaliengesetz. Sie regelt zum Schutz des Menschen und der Umwelt vor stoffbedingten Schädigungen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Verbote und Beschränkungen des Inverkehrbringens bestimmter gefährlicher Stoffe und Gemische sowie bestimmter Erzeugnisse, die diese freisetzen können oder enthalten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Anforderungen, die in Bezug auf die Abgabe bestimmter gefährlicher Stoffe und Gemische einzuhalten sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009410017BJNE000200000",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR009410017BJNG000100000"
        },
        "body": "<P>Im Sinne dieser Verordnung ist <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Abgabe: die Übergabe oder der Versand an den Erwerber oder die Empfangsperson,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>gewerbsmäßige Abgabe: eine Abgabe, die <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>im Rahmen einer wirtschaftlichen Unternehmung erfolgt oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>mit der Absicht zur Gewinnerzielung im Rahmen einer nicht nur im Einzelfall durchgeführten Tätigkeit erfolgt,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>abgebende Person: eine natürliche Person, die eine Abgabe durchführt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Erwerber: eine natürliche oder juristische Person, in deren Eigentum oder Verfügungsgewalt die Ware durch die Abgabe übergeht,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Empfangsperson: eine vom Erwerber beauftragte natürliche Person, die die Ware bei der Abgabe entgegennimmt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR009410017BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Verbote und Beschränkungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009410017BJNE000301124",
        "name": "§ 3",
        "title": "Verbote und Beschränkungen des Inverkehrbringens",
        "parent": {
          "type": "heading",
          "id": "BJNR009410017BJNG000200000"
        },
        "body": "<P>(1) Beschränkungen des Inverkehrbringens bestimmter Stoffe, Gemische und Erzeugnisse ergeben sich insbesondere aus Artikel 67 in Verbindung mit Anhang XVII der Verordnung (EG) Nr. 1907/2006 des Europäischen Parlaments und des Rates vom 18. Dezember 2006 zur Registrierung, Bewertung, Zulassung und Beschränkung chemischer Stoffe (REACH), zur Schaffung einer Europäischen Chemikalienagentur, zur Änderung der Richtlinie 1999/45/EG und zur Aufhebung der Verordnung (EWG) Nr. 793/93 des Rates, der Verordnung (EG) Nr. 1488/94 der Kommission, der Richtlinie 76/769/EWG des Rates sowie der Richtlinien <NB>91/155/EWG, 93/67/EWG,</NB> 93/105/EG und 2000/21/EG der Kommission (ABl. L 396 vom 30.12.2006, S. 1, L 136 vom 29.5.2007, S. 3, L 141 vom 31.5.2008, S. 22, L 36 vom 5.2.2009, S. 84) in ihrer jeweils geltenden Fassung.</P><P>(2) Darüber hinaus ist das Inverkehrbringen von Stoffen und Gemischen, die in Anlage 1 Spalte 1 bezeichnet sind, sowie von Stoffen, Gemischen und Erzeugnissen, die diese freisetzen können oder enthalten, in dem in Anlage 1 Spalte 2 genannten Umfang nach Maßgabe der in Anlage 1 Spalte 3 aufgeführten Ausnahmen verboten.</P><P>(3) Sofern in Anlage 1 Spalte 3 nicht etwas anderes bestimmt ist, gilt Absatz 2 nicht für das Inverkehrbringen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">von Stoffen, Gemischen oder Erzeugnissen, die den Ausnahmen nach § 2 Absatz 1 Nummer 1 und 2 und Absatz 2 Satz 1 des Chemikaliengesetzes unterliegen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu Forschungs-, wissenschaftlichen Lehr- und Ausbildungszwecken sowie Analysezwecken in den dafür erforderlichen Mengen oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur ordnungsgemäßen und schadlosen Abfallverwertung in einer dafür zugelassenen Anlage oder zur gemeinwohlverträglichen Abfallbeseitigung.</LA></DD></DL></P><P>(4) Das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit gibt im Bundesanzeiger für die in Anlage 1 genannten Stoffe und Stoffgruppen den Wortlaut derjenigen geeigneten analytischen Verfahren für Probenahmen und Untersuchungen bekannt, die wissenschaftlich anerkannten Prüfverfahren entsprechen. Stehen geeignete Verfahren zur Verfügung, die (C)EN-Normen entsprechen, ist im Zusammenhang mit der spezifischen Vorschrift zur Probeentnahme ein Verweis auf diese Normen ausreichend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009410017BJNE000400000",
        "name": "§ 4",
        "title": "Nationale Ausnahmen von Beschränkungsregelungen nach der Verordnung (EG) Nr. 1907/2006",
        "parent": {
          "type": "heading",
          "id": "BJNR009410017BJNG000200000"
        },
        "body": "<P>(1) Die Beschränkungen nach Artikel 67 in Verbindung mit Anhang XVII Eintrag 6 der Verordnung (EG) Nr. 1907/2006 gelten nicht für das Inverkehrbringen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>chrysotilhaltiger Diaphragmen einschließlich der zu ihrer Herstellung benötigten chrysotilhaltigen Rohstoffe zum Zweck einer nach § 17 Absatz 1 der Gefahrstoffverordnung zulässigen Verwendung in bestehenden Anlagen zur Chloralkalielektrolyse,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>von Verkehrsmitteln, die vor dem 31. Dezember 1994 hergestellt worden sind und die aufgrund ihres Originalherstellungsprozesses die in Anhang XVII Eintrag 6 Spalte 1 der Verordnung (EG) Nr. 1907/2006 bezeichneten Asbestfasern enthalten, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>von kulturhistorischen Gegenständen, die vor dem 31. Dezember 1994 hergestellt worden sind, für Sammlungs- oder Ausstellungszwecke.</LA></DD></DL></P><P>(2) Das Verbot des Inverkehrbringens nach Artikel 67 in Verbindung mit Anhang XVII Eintrag 16 und 17 der Verordnung (EG) Nr. 1907/2006 gilt nicht für die dort genannten Bleiverbindungen in oder für Farben, die zur Erhaltung oder originalgetreuen Wiederherstellung von Kunstwerken und historischen Bestandteilen oder von Einrichtungen denkmalgeschützter Gebäude bestimmt sind, wenn die Verwendung von Ersatzstoffen nicht möglich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR009410017BJNG000300000",
        "name": "Abschnitt 3",
        "title": "Regelungen zur Abgabe",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009410017BJNE000500000",
        "name": "§ 5",
        "title": "Anforderungen und Ausnahmen",
        "parent": {
          "type": "heading",
          "id": "BJNR009410017BJNG000300000"
        },
        "body": "<P>(1) In Bezug auf die Abgabe der in Anlage 2 Spalte 1 aufgeführten Stoffe und Gemische gelten die jeweils in Anlage 2 Spalte 2 bezeichneten Anforderungen dieses Abschnitts.</P><P>(2) Für die Abgabe an Wiederverkäufer, berufsmäßige Verwender und öffentliche Forschungs-, Untersuchungs- und Lehranstalten reichen die in Anlage 2 Spalte 3 bezeichneten erleichterten Anforderungen dieses Abschnitts aus.</P><P>(3) Sofern nicht in diesem Abschnitt ausdrücklich etwas anderes bestimmt ist, gelten die Anforderungen dieses Abschnitts nur für die gewerbsmäßige Abgabe.</P><P>(4) Die Anforderungen dieses Abschnitts gelten nicht für die Abgabe von <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Kraftstoffen gemäß §§ 3, 4 Absatz 1 und 2, §§ 5 bis 9 der Verordnung über die Beschaffenheit und die Auszeichnung der Qualitäten von Kraft- und Brennstoffen vom 8. Dezember 2010 (BGBl. I S. 1849), die durch Artikel 1 der Verordnung vom 1. Dezember 2014 (BGBl. I S. 1890) geändert worden ist, in der jeweils geltenden Fassung, an Tankstellen oder sonstigen Betankungseinrichtungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Methanol oder methanolhaltigen Gemischen zur Verwendung in Brennstoffzellen, sofern aufgrund der sicherheitstechnischen Konstruktionsmerkmale des Behälters eine Freisetzung des Brennstoffes nur in Verbindung mit der Brennstoffzelle in einem geschlossenen System erfolgen kann,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Heizöl gemäß § 10 der Verordnung über die Beschaffenheit und die Auszeichnung der Qualitäten von Kraft- und Brennstoffen in der jeweils geltenden Fassung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>folgenden Stoffen und Gemischen, soweit sie nach der Verordnung (EG) Nr. 1272/2008 des Europäischen Parlaments und des Rates vom 16. Dezember 2008 über die Einstufung, Kennzeichnung und Verpackung von Stoffen und Gemischen, zur Änderung und Aufhebung der Richtlinien 67/548/EWG und 1999/45/EG und zur Änderung der Verordnung (EG) Nr. 1907/2006 (ABl. L 353 vom 31.12.2008, S. 1, L 16 vom 20.1.2011, S. 1, L 94 vom 10.4.2015, S. 9) in ihrer jeweils geltenden Fassung mit den Gefahrenpiktogrammen GHS02 (Flamme) oder GHS03 (Flamme über einem Kreis) zu kennzeichnen sind und ausschließlich aus diesem Grund der Anlage 2 unterfallen: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Gase der Klasse 2 nach Anlage A Unterabschnitt 2.2.2.1 des Europäischen Übereinkommens vom 30. September 1957 über die internationale Beförderung gefährlicher Güter auf der Straße (ADR) in der Fassung der Bekanntmachung vom 17. April 2015 (BGBl. 2015 II S. 504),</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Klebstoffe, Härter, Mehrkomponentenkleber oder Mehrkomponenten-Reparaturspachtel,</LA></DD></DL></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Mineralien für Sammlerzwecke,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Experimentierkästen für chemische oder ähnliche Versuche, die in Übereinstimmung mit DIN EN 71 Teil 4, Ausgabe Mai 2013, hergestellt worden sind, sofern sie an Personen abgegeben werden, die über 18 Jahre alt sind,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>pyrotechnischen Gegenständen im Sinne des § 4 Absatz 2 der Ersten Verordnung zum Sprengstoffgesetz in der Fassung der Bekanntmachung vom 31. Januar 1991 (BGBl. I S. 169), die zuletzt durch Artikel 13 der Verordnung vom 2. Juni 2016 (BGBl. I S. 1257) geändert worden ist,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Sonderkraftstoffen, die nach der Verordnung (EG) Nr. 1272/2008 in ihrer jeweils geltenden Fassung mit dem Gefahrenpiktogramm GHS02 (Flamme) und dem Gefahrenhinweis H224 (Flüssigkeit und Dampf extrem entzündbar) zu kennzeichnen sind und die für den Einsatz in solchen Verbrennungsmotoren bestimmt sind, die in Artikel 2 Absatz 1 der Verordnung (EU) 2016/1628 des Europäischen Parlaments und des Rates vom 14. September 2016 über die Anforderungen in Bezug auf die Emissionsgrenzwerte für gasförmige Schadstoffe und luftverunreinigende Partikel und die Typgenehmigung für Verbrennungsmotoren für nicht für den Straßenverkehr bestimmte mobile Maschinen und Geräte, zur Änderung der Verordnungen (EU) Nr. 1024/2012 und (EU) Nr. 167/2013 und zur Änderung und Aufhebung der Richtlinie <NB>97/68/EG (ABl. L 252</NB> vom 16.9.2016, S. 53) genannt sind, und</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>elektronischen Zigaretten und Nachfüllbehältern im Sinne von § 2 Nummer 2 des Tabakerzeugnisgesetzes vom 4. April 2016 (BGBl. I S. 569).</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009410017BJNE000600000",
        "name": "§ 6",
        "title": "Erlaubnispflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR009410017BJNG000300000"
        },
        "body": "<P>(1) Wer Stoffe oder Gemische, für die in Anlage 2 auf diese Vorschrift verwiesen wird, abgibt oder für Dritte bereitstellt, bedarf der Erlaubnis der zuständigen Behörde. Satz 1 gilt nicht <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>für natürliche oder juristische Personen, die die betreffenden Stoffe und Gemische ausschließlich an den in § 5 Absatz 2 genannten Empfängerkreis abgeben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>für Apotheken.</LA></DD></DL></P><P>(2) Eine Erlaubnis erhält auf Antrag, wer <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Sachkunde nach § 11 Absatz 1 nachgewiesen hat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die erforderliche Zuverlässigkeit besitzt und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>mindestens 18 Jahre alt ist.</LA></DD></DL></P><P>(3) Unternehmen erhalten die Erlaubnis, wenn sie in jeder Betriebsstätte, in der Stoffe oder Gemische nach Absatz 1 abgegeben oder bereitgestellt werden, Personen beschäftigen, die die Anforderungen nach Absatz 2 erfüllen. Jeder Wechsel einer solchen Person ist der zuständigen Behörde unverzüglich schriftlich anzuzeigen.</P><P>(4) Die Erlaubnis kann auf einzelne Stoffe oder Gemische oder auf bestimmte Gruppen von Stoffen oder Gemischen beschränkt werden.</P><P>(5) Die Erlaubnis kann unter Auflagen erteilt werden. Auflagen können auch nachträglich angeordnet werden. Die Erlaubnis kann widerrufen werden, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Voraussetzungen für eine Erlaubniserteilung nicht mehr gegeben sind oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die mit der Erlaubnis verbundenen Auflagen nicht eingehalten wurden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009410017BJNE000700000",
        "name": "§ 7",
        "title": "Anzeigepflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR009410017BJNG000300000"
        },
        "body": "<P>(1) Wer Stoffe oder Gemische, für die in Anlage 2 Spalte 3 auf diese Vorschrift verwiesen wird, an den in § 5 Absatz 2 genannten Empfängerkreis abgibt oder für diesen bereitstellt, hat der zuständigen Behörde die erstmalige Abgabe oder Bereitstellung der Stoffe oder Gemische vor Aufnahme dieser Tätigkeit schriftlich anzuzeigen. Satz 1 gilt nicht für <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Inhaber einer Erlaubnis nach § 6,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Apotheken.</LA></DD></DL></P><P>(2) In der Anzeige ist mindestens eine Person zu benennen, die die Anforderungen nach § 6 Absatz 2 erfüllt. Jeder Wechsel dieser Person sowie die endgültige Aufgabe der Tätigkeit nach Absatz 1 Satz 1 ist der zuständigen Behörde unverzüglich schriftlich anzuzeigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009410017BJNE000800000",
        "name": "§ 8",
        "title": "Grundanforderungen zur Durchführung der Abgabe",
        "parent": {
          "type": "heading",
          "id": "BJNR009410017BJNG000300000"
        },
        "body": "<P>(1) Die Abgabe von Stoffen oder Gemischen, für die in Anlage 2 auf diese Vorschrift verwiesen wird, darf nur von einer im Betrieb beschäftigten Person durchgeführt werden, die die Anforderungen nach § 6 Absatz 2 erfüllt.</P><P>(2) Soweit in Anlage 2 Spalte 3 auf diesen Absatz verwiesen wird, darf die Abgabe abweichend von Absatz 1 an den in § 5 Absatz 2 genannten Empfängerkreis auch durch eine beauftragte Person erfolgen, die <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>zuverlässig ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>mindestens 18 Jahre alt ist und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>von einer Person, die die Anforderungen nach § 6 Absatz 2 erfüllt, über die wesentlichen Eigenschaften der abzugebenden Stoffe und Gemische, über die mit ihrer Verwendung verbundenen Gefahren und über die einschlägigen Vorschriften belehrt worden ist.</LA></DD></DL>Die Belehrung muss jährlich wiederholt werden und ist jeweils schriftlich zu bestätigen.</P><P>(3) Die Abgabe darf nur durchgeführt werden, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der abgebenden Person bekannt ist oder sie sich vom Erwerber hat bestätigen oder durch Vorlage entsprechender Unterlagen nachweisen lassen, dass dieser die Stoffe oder Gemische in erlaubter Weise verwenden oder weiterveräußern will und die rechtlichen Voraussetzungen hierfür erfüllt, und keine Anhaltspunkte für eine unerlaubte Verwendung oder Weiterveräußerung vorliegen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die abgebende Person den Erwerber unterrichtet hat über <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die mit dem Verwenden des Stoffes oder des Gemisches verbundenen Gefahren,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die notwendigen Vorsichtsmaßnahmen beim bestimmungsgemäßen Gebrauch und für den Fall des unvorhergesehenen Verschüttens oder Freisetzens sowie</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>die ordnungsgemäße Entsorgung und</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>im Fall der Abgabe an eine natürliche Person diese mindestens 18 Jahre alt ist.</LA></DD></DL></P><P>(4) Im Einzelhandel darf die Abgabe oder die Bereitstellung für Dritte nicht durch Automaten oder durch andere Formen der Selbstbedienung erfolgen. Das Selbstbedienungsverbot nach § 23 Absatz 2 des Pflanzenschutzgesetzes bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 8 Abs. 1, 2 u. 3 Nr. 2: zur Anwendung vgl. Anlage 2 Fußnote 2 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR009410017BJNE000900000",
        "name": "§ 9",
        "title": "Identitätsfeststellung und Dokumentation",
        "parent": {
          "type": "heading",
          "id": "BJNR009410017BJNG000300000"
        },
        "body": "<P>(1) Über die Abgabe von Stoffen und Gemischen, für die in Anlage 2 auf diese Vorschrift verwiesen wird, ist ein Abgabebuch zu führen. Das Abgabebuch kann auch in elektronischer Form geführt werden.</P><P>(2) Die abgebende Person hat bei der Abgabe <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Identität des Erwerbers, im Falle der Entgegennahme durch eine Empfangsperson die Identität der Empfangsperson und das Vorhandensein der Auftragsbestätigung, aus der der Verwendungszweck und die Identität des Erwerbers hervorgehen, festzustellen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>in dem Abgabebuch für jede Abgabe zu dokumentieren: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Art und Menge der abgegebenen Stoffe oder Gemische,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>das Datum der Abgabe,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>den Verwendungszweck,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>den Namen der abgebenden Person,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>den Namen und die Anschrift des Erwerbers,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>im Fall der Entgegennahme durch eine Empfangsperson zusätzlich den Namen und die Anschrift der Empfangsperson und</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>im Fall der Abgabe an öffentliche Forschungs-, Untersuchungs- oder Lehranstalten zusätzlich die Angabe, ob die Abgabe zu Forschungs-, Analyse- oder Lehrzwecken erfolgt, und</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>dafür zu sorgen, dass der Erwerber oder die Empfangsperson den Empfang des Stoffes oder Gemisches im Abgabebuch oder auf einem gesonderten Empfangsschein durch Unterschrift oder durch eine handschriftliche elektronische Unterschrift bestätigt.</LA></DD></DL></P><P>(3) Das Abgabebuch und die Empfangsscheine sind vom Betriebsinhaber mindestens fünf Jahre nach der letzten Eintragung aufzubewahren.</P><P>(4) Soweit in Anlage 2 Spalte 3 auf diesen Absatz verwiesen wird, gelten die Anforderungen nach Absatz 1, 2 Nummer 2 und 3 und Absatz 3 bei der Abgabe an den in § 5 Absatz 2 genannten Empfängerkreis nicht, wenn der Betriebsinhaber die Angaben nach Absatz 2 Nummer 2 und 3 in anderer Weise für mindestens fünf Jahre nachweisen kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009410017BJNE001001360",
        "name": "§ 10",
        "title": "Versand",
        "parent": {
          "type": "heading",
          "id": "BJNR009410017BJNG000300000"
        },
        "body": "<P>(1) Stoffe und Gemische, für die in Anlage 2 auf diese Vorschrift verwiesen wird, dürfen außerhalb des in § 5 Absatz 2 bezeichneten Empfängerkreises nicht im Versandwege abgegeben oder zum Versand angeboten werden.</P><P>(2) Absatz 1 gilt auch für die nicht gewerbsmäßige Abgabe und das nicht gewerbsmäßige Anbieten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009410017BJNE001100000",
        "name": "§ 11",
        "title": "Sachkunde",
        "parent": {
          "type": "heading",
          "id": "BJNR009410017BJNG000300000"
        },
        "body": "<P>(1) Die erforderliche Sachkunde nach § 6 Absatz 2 Nummer 1 hat nachgewiesen, wer <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine von der zuständigen Behörde oder eine von der zuständigen Behörde hierfür anerkannten Einrichtung durchgeführte Prüfung nach Absatz 2 bestanden oder eine anderweitige Qualifikation nach Absatz 3 erworben hat und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>sofern die Prüfung oder der Erwerb der anderweitigen Qualifikation länger als sechs Jahre zurückliegt, eine Bescheinigung über die Teilnahme an einer vor längstens sechs Jahren durchgeführten eintägigen oder vor längstens drei Jahren durchgeführten halbtägigen Fortbildungsveranstaltung einer zuständigen Behörde oder einer von der zuständigen Behörde hierfür anerkannten Einrichtung über die einschlägigen Inhalte des Absatzes 2 vorweisen kann.</LA></DD></DL></P><P>(2) Die Prüfung der Sachkunde nach Absatz 1 Nummer 1 erstreckt sich auf die allgemeinen Kenntnisse über die wesentlichen Eigenschaften der in Anlage 2 aufgeführten Stoffe und Gemische, über die mit ihrer Verwendung verbundenen Gefahren und auf die Kenntnis der sie betreffenden Vorschriften. Sie kann auf einzelne gefährliche Stoffe und Gemische, die einzelne gefährliche Stoffe enthalten, beschränkt werden. Sie kann auch unter Berücksichtigung nachgewiesener fachlicher Vorkenntnisse auf die Kenntnis der Vorschriften beschränkt werden. Eine Anerkennung oder ein Zeugnis nach der Pflanzenschutz-Sachkundeverordnung vom 27. Juni 2013 (BGBl. I S. 1953), die zuletzt durch Artikel 376 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) geändert worden ist, kann als Nachweis der Sachkunde für die Abgabe von Pflanzenschutzmitteln anerkannt werden, die von Anlage 2 erfasst sind. Über die Prüfung wird ein Zeugnis ausgestellt.</P><P>(3) Anderweitige Qualifikationen nach Absatz 1 Nummer 1 sind <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Approbation als Apotheker,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Berechtigung, die Berufsbezeichnung Apothekerassistent oder Pharmazieingenieur zu führen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Erlaubnis zur Ausübung der Tätigkeit unter der Berufsbezeichnung pharmazeutisch-technischer Assistent oder Apothekenassistent,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die bestandene Abschlussprüfung nach der Verordnung über die Berufsausbildung zum Drogist/<NB>zur Drogistin</NB> vom 30. Juni 1992 (BGBl. I S. 1197), die zuletzt durch Artikel 2 Absatz 2 des Gesetzes vom 23. Juli 2001 (BGBl. I S. 1663) geändert worden ist, sofern die Abschlussprüfung der Prüfung der Sachkunde nach Absatz 2 entspricht,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die bestandene Prüfung zum anerkannten Abschluss Geprüfter Schädlingsbekämpfer/Geprüfte Schädlingsbekämpferin oder</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die bestandene Abschlussprüfung nach der Verordnung über die Berufsausbildung zum Schädlingsbekämpfer/zur Schädlingsbekämpferin vom 15. Juli 2004 (BGBl. I S. 1638).</LA></DD></DL></P><P>(4) Der Nachweis der Qualifikation nach Absatz 1 Nummer 1 gilt als erbracht für Personen aus den Mitgliedstaaten der Europäischen Union oder anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum, wenn sie der zuständigen Behörde nachgewiesen haben, dass sie die Voraussetzungen des Artikels 2 der Richtlinie 74/556/EWG des Rates vom 4. Juni 1974 über die Einzelheiten der Übergangsmaßnahmen auf dem Gebiet der Tätigkeiten des Handels mit und der Verteilung von Giftstoffen und der Tätigkeiten, die die berufliche Verwendung dieser Stoffe umfassen, einschließlich der Vermittlertätigkeiten (ABl. L 307 vom 18.11.1974, S. 1) erfüllen.</P><P>(5) Nachweise, die in anderen Mitgliedstaaten der Europäischen Union oder anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum ausgestellt worden sind, stehen den in Absatz 1 Nummer 2 und Absatz 2 und 3 bezeichneten inländischen Nachweisen gleich, wenn die für die Anerkennung der Gleichwertigkeit zuständige Behörde die Gleichwertigkeit festgestellt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 11 Abs. 1 Nr. 2: zur Anwendung vgl. § 14 Abs. 4 +++)</P>"
      },
      {
        "type": "heading",
        "id": "BJNR009410017BJNG000400000",
        "name": "Abschnitt 4",
        "title": "Schlussbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009410017BJNE001201360",
        "name": "§ 12",
        "title": "Ordnungswidrigkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR009410017BJNG000400000"
        },
        "body": "<P>(1) Ordnungswidrig im Sinne des § 26 Absatz 1 Nummer 7 Buchstabe a des Chemikaliengesetzes handelt, wer vorsätzlich oder fahrlässig entgegen § 7 Absatz 1 Satz 1 oder Absatz 2 Satz 2, auch in Verbindung mit § 14 Absatz 2, eine Anzeige nicht, nicht richtig, nicht vollständig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig erstattet.</P><P>(2) Ordnungswidrig im Sinne des § 26 Absatz 1 Nummer 7 Buchstabe b des Chemikaliengesetzes handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8 Absatz 1, 3 Nummer 1 oder 3 oder Absatz 4 Satz 1 einen Stoff oder ein Gemisch abgibt oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 10 Absatz 1, auch in Verbindung mit Absatz 2, einen Stoff oder ein Gemisch abgibt oder anbietet.</LA></DD></DL></P><P>(3) Ordnungswidrig im Sinne des § 26 Absatz 1 Nummer 7 Buchstabe c des Chemikaliengesetzes handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6 Absatz 3 Satz 2 eine Anzeige nicht, nicht richtig, nicht vollständig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig erstattet,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 9 Absatz 1 Satz 1 ein Abgabebuch nicht führt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 9 Absatz 2 abgibt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 9 Absatz 3 das Abgabebuch oder einen Empfangsschein nicht oder nicht mindestens fünf Jahre aufbewahrt oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 9 Absatz 4 die Angaben nicht oder nicht mindestens fünf Jahre nachweisen kann.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009410017BJNE001300000",
        "name": "§ 13",
        "title": "Straftaten",
        "parent": {
          "type": "heading",
          "id": "BJNR009410017BJNG000400000"
        },
        "body": "<P>(1) Nach § 27 Absatz 1 Nummer 1, Absatz 2 bis 4 des Chemikaliengesetzes wird bestraft, wer vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 3 Absatz 2 einen Stoff, ein Gemisch oder ein Erzeugnis in den Verkehr bringt oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>ohne Erlaubnis nach § 6 Absatz 1 Satz 1 einen Stoff oder ein Gemisch abgibt oder bereitstellt.</LA></DD></DL></P><P>(2) Nach § 27 Absatz 2, 3, 4 Nummer 2 des Chemikaliengesetzes ist strafbar, wer durch eine in § 12 Absatz 2 bezeichnete vorsätzliche Handlung das Leben oder die Gesundheit eines anderen oder fremde Sachen von bedeutendem Wert gefährdet.</P><P>(3) Nach § 27c Absatz 1 des Chemikaliengesetzes ist strafbar, wer eine in § 12 Absatz 2 bezeichnete vorsätzliche Handlung begeht, obwohl er weiß, dass der Stoff oder das Gemisch für eine rechtswidrige Tat, die den Tatbestand eines Strafgesetzes verwirklicht, verwendet werden soll.</P><P>(4) Erkennt der Täter in den Fällen des Absatzes 3 leichtfertig nicht, dass der Stoff oder das Gemisch für eine rechtswidrige Tat, die den Tatbestand eines Strafgesetzes verwirklicht, verwendet werden soll, ist er nach § 27c Absatz 2 des Chemikaliengesetzes strafbar.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009410017BJNE001401119",
        "name": "§ 14",
        "title": "Übergangsvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR009410017BJNG000400000"
        },
        "body": "<P>(1) Eine nach früheren Rechtsvorschriften erteilte Erlaubnis, die einer Erlaubnis nach § 6 Absatz 1 entspricht, gilt im erteilten Umfang fort.</P><P>(2) Eine nach früheren Rechtsvorschriften abgegebene Anzeige, die einer Anzeige nach § 7 Absatz 1 entspricht, gilt nach Maßgabe des § 7 Absatz 2 Satz 2 fort.</P><P>(3) Der Nachweis der Qualifikation nach § 11 Absatz 1 Nummer 1 gilt als erbracht für Personen, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach früheren Vorschriften eine Prüfung bestanden haben, die der Prüfung nach § 11 Absatz 2 entspricht, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in einer Anzeige nach § 11 Absatz 7 der Gefahrstoffverordnung in der bis zum 31. Oktober 1993 geltenden Fassung benannt wurden.</LA></DD></DL></P><P>(4) § 11 Absatz 1 Nummer 2 ist erst ab dem 1. Juni 2019 anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009410017BJNE001500000",
        "name": "Anlage 1",
        "title": "(zu § 3)<BR />Inverkehrbringensverbote",
        "parent": {
          "type": "heading",
          "id": "BJNR009410017BJNG000400000"
        },
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2017, 99 - 101)</kommentar></noindex></P><BR /><P><table colsep=\"1\" frame=\"all\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\"><colspec colname=\"col1\" colwidth=\"55*\" /><colspec colname=\"col2\" colwidth=\"55*\" /><colspec colname=\"col3\" colwidth=\"55*\" /><thead valign=\"bottom\"><row rowsep=\"1\"><entry VJ=\"1\" align=\"center\" colname=\"col1\">Spalte 1</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\">Spalte 2</entry><entry VJ=\"1\" align=\"center\" colname=\"col3\">Spalte 3</entry></row><row rowsep=\"1\"><entry VJ=\"1\" align=\"center\" colname=\"col1\">Stoffe/Gemische</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\">Verbote</entry><entry VJ=\"1\" align=\"center\" colname=\"col3\">Ausnahmen</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\" colsep=\"1\" rowsep=\"0\"><B>Eintrag 1</B></entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" rowsep=\"1\">Formaldehyd</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"1\">(1) Beschichtete und unbeschichtete Holzwerkstoffe (Spanplatten, Tischlerplatten, Furnierplatten, und Faserplatten) dürfen nicht in den Verkehr gebracht werden, wenn die durch<BR />den Holzwerkstoff verursachte Ausgleichskonzentration des Formaldehyds in der Luft eines Prüfraumes 0,1 ml/cbm (ppm) überschreitet.<BR /> (2) Möbel, die Holzwerkstoffe enthalten, die nicht den Anforderungen nach Absatz 1 entsprechen, dürfen nicht in den Verkehr gebracht werden. Absatz 1 gilt jedoch auch als erfüllt, wenn die Möbel die unter Absatz 1 genannte Ausgleichskonzentration bei einer Ganzkörperprüfung einhalten.<BR /> (3) Wasch-, Reinigungs- und Pflegemittel mit einem Massengehalt von mehr als 0,2 % Formaldehyd dürfen nicht in den Verkehr gebracht werden.</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">(1) Das Verbot nach Spalte 2<BR /> Absatz 1 gilt nicht für Platten, die ausschließlich zum Zwecke einer geeigneten Beschichtung in den Verkehr gebracht werden, sofern sichergestellt ist, dass sie nach der Beschichtung die in Spalte 2 Absatz 1 genannte Ausgleichskonzentration einhalten.<BR /> (2) Das Verbot nach Spalte 2<BR /> Absatz 3 gilt nicht für Reiniger im ausschließlich industriellen Gebrauch.</entry></row><row><entry VJ=\"1\" colname=\"col1\" rowsep=\"0\"><B>Eintrag 2</B></entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" rowsep=\"1\">Dioxine und Furane<BR /><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">2,3,7,8-Tetrachlor-<BR /> dibenzo-p-dioxin</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">1,2,3,7,8-Pentachlor-<BR /> dibenzo-p-dioxin</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">2,3,7,8-Tetrachlor-<BR /> dibenzofuran</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">2,3,4,7,8-Pentachlor-<BR /> dibenzofuran</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">1,2,3,4,7,8-Hexachlor-<BR /> dibenzo-p-dioxin</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">1,2,3,7,8,9-Hexachlor-<BR /> dibenzo-p-dioxin</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">1,2,3,6,7,8-Hexachlor-<BR /> dibenzo-p-dioxin</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">1,2,3,7,8-Pentachlor-<BR /> dibenzofuran</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">1,2,3,4,7,8-Hexachlor-<BR /> dibenzofuran</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">1,2,3,7,8,9-Hexachlor-<BR /> dibenzofuran</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">1,2,3,6,7,8-Hexachlor-<BR /> dibenzofuran</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">2,3,4,6,7,8-Hexachlor-<BR /> dibenzofuran</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">1,2,3,4,6,7,8-Hepta-<BR />chlordibenzo-p-dioxin</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">1,2,3,4,6,7,8,9-Octa-<BR />chlordibenzo-p-dioxin</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">1,2,3,4,6,7,8-Hepta-<BR />chlordibenzofuran</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">1,2,3,4,7,8,9-Hepta-<BR />chlordibenzofuran</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">1,2,3,4,6,7,8,9-Octa-<BR />chlordibenzofuran</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">2,3,7,8-Tetrabrom-<BR /> dibenzo-p-dioxin</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">1,2,3,7,8-Penta-<BR />bromdibenzo-p-dioxin</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">2,3,7,8-Tetrabrom-<BR /> dibenzofuran</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">2,3,4,7,8-Penta-<BR />bromdibenzofuran</LA></DD></DL></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">1,2,3,4,7,8-Hexa-<BR />bromdibenzo-p-dioxin</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">1,2,3,7,8,9-Hexa-<BR />bromdibenzo-p-dioxin</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">1,2,3,6,7,8-Hexa-<BR />bromdibenzo-p-dioxin</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">1,2,3,7,8-Penta-<BR />bromdibenzofuran</LA></DD></DL></LA></DD></DL></entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"1\">Stoffe, Gemische und Erzeugnisse dürfen nicht in den Verkehr gebracht werden, wenn die Summe der Gehalte <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der in Spalte 1 Nummer 1<BR /> genannten chemischen Verbindungen den Wert von 1 µg/kg,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der in Spalte 1 Nummer 1 und 2<BR />genannten chemischen Verbindungen den Wert von 5 µg/kg,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der in Spalte 1 Nummer 1, 2 und 3 genannten chemischen Verbindungen den Wert von 100 µg/kg,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der in Spalte 1 Nummer 4<BR />genannten chemischen Verbindungen den Wert von 1 µg/kg oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">der in Spalte 1 Nummer 4 und 5<BR />genannten chemischen Verbindungen den Wert von 5 µg/kg</LA></DD></DL>überschreitet. Die in Satz 1<BR />Nummer 2, 3 und 5 genannten Grenzwerte gelten nur dann als<BR />eingehalten, wenn auch der in den jeweils vorhergehenden Nummern festgesetzte Grenzwert für die dort genannten Kongenerengruppen nicht überschritten wird.</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">Das Verbot nach Spalte 2 gilt nicht für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die in § 2 Absatz 1 Nummer 4<BR />und 5 des Chemikaliengesetzes<BR /> genannten Stoffe, Gemische und<BR />Erzeugnisse,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 12 des Pflanzenschutz-<BR /> gesetzes zulassungsbedürftige Pflanzenschutzmittel,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Stoffe oder Gemische, die zur Gewinnung von Nichteisenmetallen oder deren anorganischen Verbindungen durch Einsatz in nach dem Bundes-Immissionsschutzgesetz genehmigungsbedürftigen Anlagen in den Verkehr gebracht werden, und für Stoffe, die dazu bestimmt sind, durch einen chemischen Prozess umgewandelt zu werden (Zwischenprodukte),</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu verwertende Abfälle, die zur<BR /> Erfüllung der Pflichten nach § 5 Absatz 1 Nummer 3 des Bundes-Immissionsschutzgesetzes in<BR />den Verkehr gebracht werden,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Inverkehrbringen zum Zweck<BR /> der Rückgabe aufgrund einer<BR />Verordnung nach § 25 Absatz 1 Nummer 1 bis 3 des Kreislaufwirtschaftsgesetzes oder aufgrund<BR />einer freiwilligen Rücknahmeverpflichtung nach § 26 des Kreislaufwirtschaftsgesetzes sowie</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Stoffe, Gemische und Erzeug-<BR /> nisse, die vor dem 16. Juli 1994 hergestellt worden sind, sofern sie die Grenzwerte des bis zu diesem Zeitpunkt geltenden früheren Rechts nicht überschreiten.</LA></DD></DL></entry></row><row><entry VJ=\"1\" colname=\"col1\" rowsep=\"0\"><B>Eintrag 3</B></entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" rowsep=\"1\">Pentachlorphenol:<BR /><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pentachlorphenol</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pentachlorphenolsalze<BR />und -verbindungen</LA></DD></DL></entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"1\">Erzeugnisse, die mit einem Gemisch behandelt worden sind, das Stoffe nach Spalte 1 enthielt und deren von einer Behandlung erfassten Teile mehr als 5 mg/kg (ppm) der Stoffe nach Spalte 1 enthalten, dürfen nicht in den Verkehr gebracht werden.</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\">Das Verbot nach Spalte 2 gilt nicht<BR /> für Holzbestandteile von Gebäuden und Möbeln sowie Textilien, die<BR /> vor dem 23. Dezember 1989 mit Gemischen behandelt wurden, die Stoffe nach Spalte 1 enthielten.<BR /> In dem in Artikel 3 des Einigungsvertrages genannten Gebiet tritt an die Stelle des 23. Dezembers 1989 der 3. Oktober 1990.</entry></row><row><entry VJ=\"1\" colname=\"col1\" rowsep=\"0\"><B>Eintrag 4</B></entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\">Biopersistente Fasern:<BR /> Künstliche Mineralfasern, die aus ungerichteten glasigen<BR />(Silikat-) Fasern mit einem Massengehalt von über 18 % an Oxiden<BR />von Natrium, Kalium, Calcium, <BR />Magnesium und Barium bestehen</entry><entry VJ=\"1\" colname=\"col2\">Stoffe nach Spalte 1 sowie Gemische und Erzeugnisse, die diese Stoffe mit einem Massengehalt von insgesamt mehr als 0,1 % enthalten, dürfen nicht zu Zwecken der Wärme- und Schalldämmung, für den Brandschutz sowie für technische Dämmung im Hochbau in den Verkehr gebracht werden.</entry><entry VJ=\"1\" colname=\"col3\">Das Verbot nach Spalte 2 gilt nicht <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für künstliche Mineralfasern,<BR /> wenn <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein geeigneter Intraperitoneal-<BR /> test keine Anzeichen von übermäßiger Karzinogenität ergeben hat, oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Halbwertzeit nach intra-<BR /> trachealer Instillation von 2 Milligramm einer Fasersuspension für Fasern mit einer Länge von mehr als 5 Mikrometer, einem Durchmesser von weniger als<BR /> 3 Mikrometer und einem Länge-zu-Durchmesser-<BR /> Verhältnis von größer als<BR /> 3 zu 1 (WHO-Fasern)<BR /> höchstens 40 Tage beträgt,</LA></DD></DL></LA></DD></DL>sowie <DL Font=\"normal\" Type=\"arabic\"><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Glasfasern, die für Hoch-<BR /> temperaturanwendungen bestimmt sind, die <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Klassifikationstemperatur<BR /> von 1 000 Grad Celsius bis zu 1 200 Grad Celsius erfordern und eine Halbwertzeit nach intratrachealer Instillation von höchstens 65 Tagen besitzen oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Klassifikationstemperatur<BR /> von über 1 200 Grad Celsius erfordern und eine Halbwertzeit nach intratrachealer Instillation von höchstens 100 Tagen besitzen.</LA></DD></DL></LA></DD></DL></entry></row></tbody></tgroup></table></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009410017BJNE001601119",
        "name": "Anlage 2",
        "title": "(zu §§ 5 bis 11)<BR />Anforderungen in Bezug auf die Abgabe",
        "parent": {
          "type": "heading",
          "id": "BJNR009410017BJNG000400000"
        },
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2017, 104 — 105)</kommentar></noindex></P><BR /><BR /><P><table colsep=\"1\" frame=\"all\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\"><colspec colname=\"col1\" colwidth=\"55*\" /><colspec colname=\"col2\" colwidth=\"55*\" /><colspec colname=\"col3\" colwidth=\"55*\" /><thead valign=\"bottom\"><row rowsep=\"1\"><entry VJ=\"1\" align=\"center\" colname=\"col1\">Spalte 1</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\">Spalte 2</entry><entry VJ=\"1\" align=\"center\" colname=\"col3\">Spalte 3</entry></row><row rowsep=\"1\"><entry VJ=\"1\" align=\"center\" colname=\"col1\" valign=\"middle\">Stoffe und Gemische</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" valign=\"middle\">Anforderungen</entry><entry VJ=\"1\" align=\"center\" colname=\"col3\" valign=\"middle\">Erleichterte Anforderungen bei Abgabe an Wiederverkäufer, berufsmäßige Verwender und öffentliche Forschungs-, Untersuchungs- und Lehranstalten</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\" rowsep=\"0\"><B>Eintrag 1</B></entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" rowsep=\"1\">Stoffe und Gemische, die nach der Verordnung (EG) Nr. 1272/2008 zu kennzeichnen sind mit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Gefahrenpiktogramm<BR /> GHS06 (Totenkopf mit<BR /> gekreuzten Knochen) oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Gefahrenpiktogramm<BR /> GHS08 (Gesundheitsgefahr) und dem Signalwort Gefahr, und einem der Gefahrenhinweise H340, H350, H350i, H360, H360F, H360D, H360FD, H360Fd, H360Df, H370<BR /> oder H372.<FnR ID=\"F796954_1b_BJNR009410017BJNE001601119\" /></LA></DD></DL></entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"1\"><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erlaubnispflicht nach § 6<BR /> Absatz 1 Satz 1</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Grundanforderungen zur Durch-<BR /> führung der Abgabe nach § 8 Absatz 1, 3 und 4</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Identitätsfeststellung und<BR /> Dokumentation nach § 9<BR />Absatz 1 bis 3</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausschluss des Versandweges<BR /> nach § 10</LA></DD></DL></entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"1\"><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anzeigepflicht nach § 7 Absatz 1 Satz 1</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Grundanforderungen zur Durch-<BR /> führung der Abgabe nach § 8 Absatz 2 bis 4</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Identitätsfeststellung und<BR /> Dokumentation nach § 9 Absatz 2 Nummer 1 und Absatz 4</LA></DD></DL></entry></row><row><entry VJ=\"1\" colname=\"col1\" rowsep=\"0\"><B>Eintrag 2</B></entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\">Nicht von Eintrag 1 erfasste Stoffe und Gemische, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach der Verordnung (EG)<BR /> Nr. 1272/2008 zu kennzeichnen sind mit <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Gefahrenpiktogramm<BR /> GHS03 (Flamme über einem Kreis)</LA><LA Size=\"normal\">oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Gefahrenpiktogramm<BR /> GHS02 (Flamme) und einem der folgenden Gefahrenhinweise: <DL Font=\"normal\" Indent=\"4.5\" Type=\"roman\"><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">H224 („Flüssigkeit und<BR />Dampf extrem entzündbar“),</LA></DD><DT>ii)</DT><DD Font=\"normal\"><LA Size=\"normal\">H241 („Erwärmung kann<BR /> Brand oder Explosion verursachen“) oder</LA></DD><DT>iii)</DT><DD Font=\"normal\"><LA Size=\"normal\">H242 („Erwärmung kann<BR /> Brand verursachen“)</LA></DD></DL></LA></DD></DL></LA></DD></DL>oder <DL Font=\"normal\" Type=\"arabic\"><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei bestimmungsgemäßer<BR /> Verwendung Phosphorwasserstoff entwickeln und nicht bereits von Eintrag 1 erfasst sind.</LA></DD></DL></entry><entry VJ=\"1\" colname=\"col2\">Grundanforderungen zur Durchführung der Abgabe nach § 8 Absatz 1, 3 und 4</entry><entry VJ=\"1\" colname=\"col3\">Grundanforderungen zur Durchführung der Abgabe nach § 8 Absatz 2 bis 4</entry></row></tbody></tgroup></table></P><P><FnArea Line=\"0\" Size=\"normal\"><FnR ID=\"F796954_1b_BJNR009410017BJNE001601119\" /></FnArea></P>",
        "footnotes": "<Footnote FnZ=\"1\" Group=\"manuell\" ID=\"F796954_1b_BJNR009410017BJNE001601119\" Pos=\"exp\">Text der H-Sätze gemäß Anhang III Teil 1 der Verordnung (EG) Nr. 1272/2008: H340 „Kann genetische Defekte verursachen (Expositionsweg angeben, sofern schlüssig belegt ist, dass diese Gefahr bei keinem anderen Expositionsweg besteht).“, H350 „Kann Krebs erzeugen (Expositionsweg angeben, sofern schlüssig belegt ist, dass diese Gefahr bei keinem anderen Expositionsweg besteht).“, H350i „Kann bei Einatmen Krebs erzeugen.“, H360 „Kann die Fruchtbarkeit beeinträchtigen oder das Kind im Mutterleib schädigen (konkrete Wirkung angeben, sofern bekannt) (Expositionsweg angeben, sofern schlüssig belegt ist, dass diese Gefahr bei keinem anderen Expositionsweg besteht).“, H360F „Kann die Fruchtbarkeit beeinträchtigen.“, H360D „Kann das Kind im Mutterleib schädigen.“, H360FD „Kann die Fruchtbarkeit beeinträchtigen. Kann das Kind im Mutterleib schädigen.“, H360Fd „Kann die Fruchtbarkeit beeinträchtigen. Kann vermutlich das Kind im Mutterleib schädigen.“, H360Df „Kann das Kind im Mutterleib schädigen. Kann vermutlich die Fruchtbarkeit beeinträchtigen.“, H370 „Schädigt die Organe (oder alle betroffenen Organe nennen, sofern bekannt) (Expositionsweg angeben, sofern schlüssig belegt ist, dass diese Gefahr bei keinem anderen Expositionsweg besteht).“, H372 „Schädigt die Organe (oder alle betroffenen Organe nennen, sofern bekannt) bei längerer oder wiederholter Exposition (Expositionsweg angeben, sofern schlüssig belegt ist, dass diese Gefahr bei keinem anderen Expositionsweg besteht).</Footnote>",
        "documentaryFootnotes": null
      }
    ]
  }
}
