{
  "data": {
    "type": "law",
    "id": "BJNR601910021",
    "firstPublished": "2021-01-18",
    "sourceTimestamp": "20211115213011",
    "titleShort": "Coronavirus-Surveillanceverordnung",
    "titleLong": "Verordnung zur molekulargenetischen Surveillance des Coronavirus SARS-CoV-2",
    "abbreviation": "CorSurV",
    "slug": "corsurv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "AT 19.01.2021 V2",
        "periodical": "BAnz"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 1 V v. 9.6.2021 BAnz AT 10.6.2021 V1",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 3 V v. 12.11.2021 BAnz AT 12.11.2021 V1 textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      },
      {
        "comment": "Die V tritt gem. § 6 Satz 1 dieser V am 31.10.2021 außer Kraft",
        "category": "Aufh"
      },
      {
        "comment": "Die Geltung dieser V ist durch § 6 Satz 1 dieser V idF d. Art. 1 V v. 9.6.2021 BAnz AT 10.06.2021 V1 über den 31.10.2021 hinaus bis zum Ablauf des 31.3.2022 verlängert worden",
        "category": "Sonst"
      },
      {
        "comment": "Die Geltung dieser V ist durch § 6 Satz 1 dieser V idF d. Art. 3 V v. 12.11.2021 BAnz AT 12.11.2021 V1 über den 31.3.2021 hinaus bis zum Ablauf des 30.9.2022 verlängert worden",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 19.1.2021 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR601910021BJNE000102116",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 13 Absatz 4 Satz 2 und 3 des Infektionsschutzgesetzes vom 20. Juli 2000 (BGBl. I S. 1045), dessen Absatz 4 Satz 2 zuletzt durch Artikel 1 Nummer 10 Buchstabe b des Gesetzes vom 18. November 2020 (BGBl. I S. 2397) neu gefasst worden ist und dessen Absatz 4 Satz 3 durch Artikel 1 Nummer 10 Buchstabe b Doppelbuchstabe aa des Gesetzes vom 19. Mai 2020 (BGBl. I S. 1018) eingefügt worden ist, verordnet das Bundesministerium für Gesundheit:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR601910021BJNE000202116",
        "name": "§ 1",
        "title": "Pflicht zur Datenübermittlung",
        "parent": null,
        "body": "<P>(1) Laboratorien und die in § 23 Absatz 3 Satz 1 des Infektionsschutzgesetzes genannten Einrichtungen, die in der Bundesrepublik Deutschland Untersuchungsmaterial und Isolate von Krankheitserregern in Bezug auf das Coronavirus SARS-CoV-2 untersuchen und eine Vollgenomsequenzierung des Coronavirus SARS-CoV-2 durchführen (Untersuchungsstellen), sind verpflichtet, für jeden einzelnen Fall einer Vollgenomsequenzierung assemblierte Vollgenomsequenzen von Isolaten des Coronavirus SARS-CoV-2 in einer durch das Robert Koch-Institut definierten Form zum Zweck der Überwachung der Verbreitung des Coronavirus SARS-CoV-2 (Coronavirussurveillance) in pseudonymisierter Form an das Robert Koch-Institut zu übermitteln. Sofern bei den Untersuchungsstellen vorhanden, sind auch folgende Angaben zu übermitteln: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zum Einsender,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Datum der Probengewinnung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Art der Probe,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">verwendete Sequenzierungstechnologie,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über das Vorliegen eines durch das Robert Koch-Institut unter http://www.rki.de/corsurv veröffentlichten epidemiologischen Anlasses für die Vollgenomsequenzierung.</LA></DD></DL>Untersuchungsstellen müssen zur Durchführung einer Vollgenomsequenzierung inklusive der bioinformatischen Auswertung qualifiziert sein; sie müssen unter fachärztlicher Leitung stehen oder Teil einer universitären oder außeruniversitären Forschungseinrichtung beziehungsweise mit einer solchen rechtlich und organisatorisch eng verbunden sein. Meldepflichten nach § 7 Absatz 1 Satz 1 Nummer 44a des Infektionsschutzgesetzes, insbesondere die Pflicht zur Meldung der Zuordnungsmerkmale für weitere Untersuchungen und darunter des sequenzierungsbezogenen Pseudonyms nach § 9 Absatz 2 Satz 1 Nummer 3 des Infektionsschutzgesetzes, bleiben unberührt. Die Verpflichtung nach Satz 1 besteht nicht für Vollgenomsequenzierungen, die zu Testzwecken im Rahmen von Qualitätskontrollen, Leistungstests oder Ringversuchen durchgeführt wurden.</P><P>(2) Für die Datenübermittlung nach Absatz 1 ist das elektronische Melde- und Informationssystem nach § 14 des Infektionsschutzgesetzes zu nutzen. Das Robert Koch-Institut bestimmt die technischen Übermittlungsstandards sowie das Verfahren zur Pseudonymisierung.</P><P>(3) Die Informationen nach Absatz 1 Satz 1 und 2 sind innerhalb von 10 Tagen nach erfolgtem Nukleinsäureamplifikationsnachweis oder nach erfolgter Einsendung der Probe nach § 2 Absatz 2 Satz 1 zu übermitteln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR601910021BJNE000302116",
        "name": "§ 2",
        "title": "Kostenerstattung",
        "parent": null,
        "body": "<P>(1) Die Untersuchungsstellen haben Anspruch auf eine Vergütung für die Übermittlung von Angaben nach § 1 Absatz 1 Satz 1 und 2. Die Vergütung beträgt 220 Euro für jede Übermittlung von Angaben zu einer durchgeführten Vollgenomsequenzierung. Sofern die Vollgenomsequenzierung bereits aus anderen Mitteln vergütet wird, beträgt die Vergütung in Abweichung von Satz 2 20 Euro. Hinsichtlich der Proben, die von der jeweiligen Untersuchungsstelle selbst im Rahmen der Diagnostik mittels Nukleinsäureamplifikationstechnik in Bezug auf das Coronavirus SARS-CoV-2 untersucht wurden, besteht der Anspruch nach Satz 1 höchstens in Bezug auf bis zu 5 Prozent der Proben, die von der Untersuchungsstelle in der jeweils vergangenen Kalenderwoche positiv getestet wurden. Wenn die Zahl der Neuinfektionen mit dem Coronavirus SARS-CoV-2 in der Bundesrepublik Deutschland in der Kalenderwoche vor Durchführung der Diagnostik 70 000 nicht überschritten hat, besteht der Anspruch nach Satz 1 in Abweichung von Satz 4 höchstens für bis zu 10 Prozent der Proben, die von der Untersuchungsstelle in der jeweils vergangenen Kalenderwoche positiv getestet wurden. Im Rahmen von durch Landesgesundheitsbehörden oder das Robert Koch-Institut durchgeführten oder unterstützten Ausbruchsuntersuchungen besteht der Anspruch auch über die in den Sätzen 4 und 5 genannte Anzahl von Übermittlungen hinaus. Satz 6 gilt auch für Vollgenomsequenzierungen, die durch Gesundheitsämter aus einem epidemiologisch relevanten Anlass nach den unter http://www.rki.de/corsurv veröffentlichten Empfehlungen des Robert Koch-Instituts veranlasst werden.</P><P>(2) Einrichtungen nach § 23 Absatz 3 Satz 1 des Infektionsschutzgesetzes sowie Laboratorien, die Untersuchungsmaterial und Isolate von Krankheitserregern in Bezug auf das Coronavirus SARS-CoV-2 im Rahmen der Diagnostik mittels Nukleinsäureamplifikationstechnik untersuchen, jedoch selbst nicht über die technischen Voraussetzungen oder ausreichende Kapazitäten zur Vollgenomsequenzierung verfügen (Einsender), können in jeder Woche bis zu 5 Prozent der von ihnen positiv auf das Coronavirus SARS-CoV-2 getesteten Proben an Untersuchungsstellen zur Vollgenomsequenzierung versenden; Absatz 1 Satz 5 und 6 gelten entsprechend. Bei einer Versendung nach Satz 1 hat der Einsender Anspruch auf Erstattung von Versandkosten in Höhe von 20 Euro für jede übersandte Probe. Der Einsender hat vor dem Versand der Probe die Zustimmung der Untersuchungsstelle einzuholen.</P><P>(3) Die Untersuchungsstellen und die Einsender rechnen die Vergütung und die Versandkosten nach den Absätzen 1 und 2 mit der Kassenärztlichen Vereinigung ab, in deren Bezirk die Untersuchungsstelle oder der Einsender ihren oder seinen Sitz hat. Die an die Kassenärztlichen Vereinigungen zu übermittelnden Angaben dürfen keinen Bezug zu der betroffenen Person aufweisen, deren Untersuchungsmaterial labordiagnostisch untersucht worden ist.</P><P>(4) Die Untersuchungsstellen und die Einsender sind verpflichtet, die von der Kassenärztlichen Bundesvereinigung nach Absatz 5 festgelegten Angaben in den Abrechnungsunterlagen bezogen auf den Vorgang der Datenübermittlung oder der Einsendung von Proben zu dokumentieren und monatlich spätestens bis zum Ende des dritten auf den Abrechnungszeitraum folgenden Monats elektronisch an die nach Absatz 3 zuständige Kassenärztliche Vereinigung zu übermitteln. Die zu übermittelnden Angaben dürfen keinen Bezug zu den Personen aufweisen, deren Untersuchungsmaterial labordiagnostisch untersucht worden ist.</P><P>(5) Die Kassenärztliche Bundesvereinigung legt spätestens bis zum 5. Februar 2021 im Benehmen mit den maßgeblichen Verbänden der Ärzte und Einrichtungen, die Leistungen der Labordiagnostik erbringen, das Nähere fest über: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die von den Untersuchungsstellen und den Einsendern für die Abrechnung der Vergütung und der Versandkosten und für Zwecke des § 4 an die Kassenärztlichen Vereinigungen zu übermittelnden Angaben und die für den Nachweis der korrekten Abrechnung notwendige Dokumentation,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Form der Abrechnungsunterlagen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Erfüllung der Pflichten der Untersuchungsstellen und Einsender,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Erfüllung der Pflichten der Kassenärztlichen Vereinigungen.</LA></DD></DL></P><P>(6) Die Kassenärztlichen Vereinigungen erhalten für den Aufwand der Abrechnung der Vergütung der Untersuchungsstellen und der Versandkosten der Einsender nach den Absätzen 1 und 2 nach dieser Verordnung einen Verwaltungskostenersatz in Höhe von 0,7 Prozent des jeweiligen Gesamtbetrags der Abrechnungen. Für Untersuchungsstellen und Einsender, die nicht Mitglied einer Kassenärztlichen Vereinigung sind und noch keine Leistungen ihr gegenüber abgerechnet haben, erhalten die Kassenärztlichen Vereinigungen einen Verwaltungskostenersatz in Höhe von 3,5 Prozent des Gesamtbetrags der Abrechnungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR601910021BJNE000402116",
        "name": "§ 3",
        "title": "Verfahren für die Zahlung aus dem Bundeshaushalt",
        "parent": null,
        "body": "<P>(1) Jede Kassenärztliche Vereinigung übermittelt monatlich folgende Angaben an das Bundesamt für Soziale Sicherung und an die jeweilige oberste Landesgesundheitsbehörde: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den jeweiligen Betrag der sich aus § 2 Absatz 3 ergebenden Abrechnung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Höhe der Verwaltungskosten nach § 2 Absatz 6.</LA></DD></DL>Sachliche oder rechnerische Fehler in den nach Satz 1 übermittelten Angaben sind durch die jeweilige Kassenärztliche Vereinigung in der nächsten Übermittlung zu berichtigen. Das Bundesamt für Soziale Sicherung zahlt die nach den Sätzen 1 und 2 übermittelten Beträge aus dem Bundeshaushalt an die jeweilige Kassenärztliche Vereinigung.</P><P>(2) Das Bundesamt für Soziale Sicherung bestimmt das Nähere zu dem Verfahren der Übermittlung nach Absatz 1 Satz 1 und 2 und zu dem Verfahren der Zahlungen aus dem Bundeshaushalt nach Absatz 1 Satz 3.</P><P>(3) Die Kassenärztlichen Vereinigungen sind verpflichtet, die von ihnen nach Absatz 1 Satz 1 und 2 übermittelten Angaben und die ihnen nach § 2 Absatz 3 übermittelten Angaben bis zum 31. Dezember 2024 unverändert zu speichern oder aufzubewahren.</P><P>(4) Das Bundesamt für Soziale Sicherung übermittelt dem Bundesministerium für Gesundheit unverzüglich nach Vornahme der Zahlungen nach Absatz 1 Satz 3 eine Aufstellung der an die Kassenärztlichen Vereinigungen ausgezahlten Beträge.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR601910021BJNE000502116",
        "name": "§ 4",
        "title": "Transparenz",
        "parent": null,
        "body": "<P>Die Kassenärztlichen Vereinigungen haben dem Bundesministerium für Gesundheit jeden Monat über die Kassenärztliche Bundesvereinigung folgende Angaben zu übermitteln: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Anzahl der Fälle, in denen Untersuchungsstellen und Einsender ihnen gegenüber Vergütung oder Versandkosten abgerechnet haben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Höhe der Verwaltungskosten nach § 2 Absatz 6 und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Anzahl der Fälle, in denen Untersuchungsstellen und Einsender ihnen gegenüber eine Vergütung oder Versandkosten abgerechnet haben und in denen die Übermittlung von Angaben nach § 1 Absatz 1 Satz 1 und 2 auf durch Landesgesundheitsbehörden oder das Robert Koch-Institut durchgeführte oder unterstützte Ausbruchsuntersuchungen im Sinne des § 2 Absatz 1 Satz 6 oder durch Gesundheitsämter anlassbezogen veranlasste Vollgenomsequenzierungen im Sinne des § 2 Absatz 1 Satz 7 zurückzuführen sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR601910021BJNE000602116",
        "name": "§ 5",
        "title": "Evaluierung",
        "parent": null,
        "body": "<P>Diese Verordnung wird insbesondere auf der Grundlage der aktuellen epidemiologischen Erkenntnisse laufend evaluiert.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR601910021BJNE000702116",
        "name": "§ 6",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 19. Januar 2021 in Kraft und sie tritt am 30. September 2022 außer Kraft. Eine Datenübermittlung gemäß § 1 Absatz 1 an das Robert Koch-Institut ist letztmalig zum 30. Juni 2022 zulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
