{
  "data": {
    "type": "law",
    "id": "BJNR053820011",
    "firstPublished": "2011-04-29",
    "sourceTimestamp": "20120625151127",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Abkommen vom 1. Juli 2010 zwischen der Bundesrepublik Deutschland und den Vereinigten Arabischen Emiraten zur Vermeidung der Doppelbesteuerung und der Steuerverkürzung auf dem Gebiet der Steuern vom Einkommen",
    "abbreviation": "DBAAREG",
    "slug": "dbaareg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2011, 538",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 6.5.2011 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR053820011BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR053820011BJNE000200000",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Dem in Berlin am 1. Juli 2010 unterzeichneten Abkommen zwischen der Bundesrepublik Deutschland und den Vereinigten Arabischen Emiraten zur Vermeidung der Doppelbesteuerung und der Steuerverkürzung auf dem Gebiet der Steuern vom Einkommen wird zugestimmt. Das Abkommen wird nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR053820011BJNE000300000",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>Soweit das Abkommen auf Grund seines Artikels 29 Absatz 2 für die Zeit vor seinem Inkrafttreten anzuwenden ist, sind bereits ergangene Steuerfestsetzungen zu ändern oder aufzuheben. Steuerfestsetzungen sowie ihre Aufhebung und Änderung sind insoweit auch zulässig, wenn die Festsetzungsfrist abgelaufen ist; dies gilt nur bis zum Ablauf des vierten Kalenderjahrs, das auf das Kalenderjahr folgt, in dem das Abkommen in Kraft getreten ist. Soweit sich bis zum Zeitpunkt des Inkrafttretens des Abkommens unter Berücksichtigung der jeweiligen Besteuerung in der Bundesrepublik Deutschland und in den Vereinigten Arabischen Emiraten insgesamt eine höhere Belastung ergibt, als sie nach den Rechtsvorschriften vor dem Inkrafttreten des Abkommens bestand, wird der Steuermehrbetrag nicht festgesetzt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR053820011BJNE000400000",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>Die Bundesregierung wird ermächtigt, Verlängerungen der Geltungsdauer dieses Abkommens nach seinem Artikel 30 Absatz 1 Satz 2 und 3 mit Zustimmung des Bundesrates durch Rechtsverordnung in Kraft zu setzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR053820011BJNE000500000",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tag nach der Verkündung in Kraft.</P><P>(2) Der Tag, an dem das Abkommen nach seinem Artikel 29 Absatz 2 in Kraft tritt, ist im Bundesgesetzblatt bekannt zu geben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
