{
  "data": {
    "type": "law",
    "id": "BJNR188620993",
    "firstPublished": "1993-09-30",
    "sourceTimestamp": "20120625152452",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Protokoll vom 21. Dezember 1992 zu dem Abkommen vom 11.\nAugust 1971 zwischen der Bundesrepublik Deutschland und der Schweizerischen\nEidgenossenschaft zur Vermeidung der Doppelbesteuerung auf dem Gebiete der\nSteuern vom Einkommen und vom Vermögen",
    "abbreviation": "DBACHE1971Prot1992G",
    "slug": "dbache1971prot1992g",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1993, 1886",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 13.10.1993 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR188620993BJNE000100314",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR188620993BJNE000200314",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Dem in Bern am 21. Dezember 1992 unterzeichneten Protokoll zu dem Abkommen vom 11. August 1971 zwischen der Bundesrepublik Deutschland und der Schweizerischen Eidgenossenschaft zur Vermeidung der Doppelbesteuerung auf dem Gebiete der Steuern vom Einkommen und Vermögen (BGBl. 1972 II S. 1021) in der Fassung des Protokolls vom 17. Oktober 1989 (BGBl. 1990 II S. 766) und dem Verhandlungsprotokoll vom 18. Dezember 1991 wird zugestimmt. Das Protokoll und das Verhandlungsprotokoll werden nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR188620993BJNE000300314",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>Zur Anwendung des Artikels 4 Absatz 5 des Abkommens gilt folgendes: <BR />Endet nach Artikel 4 Abs. 5 des Abkommens die unbeschränkte Steuerpflicht und ist von diesem Zeitpunkt an nur noch Vermögensteuer für das Inlandsvermögen im Sinne des § 121 Abs. 2 des Bewertungsgesetzes zu erheben, ist eine Nachveranlagung auf den Zeitpunkt vorzunehmen, der dem Tage folgt, an dem die unbeschränkte Vermögensteuerpflicht endet. Die auf die Dauer der unbeschränkten und der beschränkten Steuerpflicht entfallende Vermögensteuer ist nach der jeweiligen Jahressteuer zeitanteilig zu berechnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR188620993BJNE000400314",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>Zur Anwendung des Artikels 15a des Abkommens gilt folgendes:</P><P>(1) Bei Arbeitnehmern, die Grenzgänger im Sinne des Artikels 15a Abs. 1 und 2 des Abkommens und in der Schweizerischen Eidgenossenschaft ansässig sind, sind die Vorschriften über den Lohnsteuerabzug mit der Maßgabe anzuwenden, daß die Lohnsteuer höchstens 4,5 v.H. des steuerpflichtigen Arbeitslohns des jeweiligen Lohnzahlungszeitraums ohne Berücksichtigung von Freibeträgen oder Werbungskosten beträgt. Dies gilt auch bei der Pauschalierung der Lohnsteuer. Voraussetzung hierfür ist, daß der Grenzgänger die Ansässigkeit in der Schweizerischen Eidgenossenschaft durch eine amtliche Bescheinigung der zuständigen schweizerischen Finanzbehörde nachweist (Ansässigkeitsbescheinigung). Der Arbeitgeber hat die Ansässigkeitsbescheinigung als Beleg zum Lohnkonto aufzubewahren.</P><P>(2) Liegt dem Arbeitgeber eine Ansässigkeitsbescheinigung vor, so ist die Lohnsteuerbescheinigung auf Antrag des Grenzgängers auszustellen. Wird der Antrag gestellt, so ist eine Lohnsteuerbescheinigung auch für pauschal besteuerten Arbeitslohn auszustellen. In der Lohnsteuerbescheinigung ist der Arbeitslohn und der pauschal besteuerte Arbeitslohn (gesondert oder in einer Summe oder in einer angefügten Erklärung) zu bescheinigen; das gleiche gilt für die Lohnsteuer. Zusätzlich hat der Arbeitgeber steuerfreie Abfindungen nach § 3 Nr. 9 des Einkommensteuergesetzes sowie steuerfreie Zuschläge nach § 3b des Einkommensteuergesetzes zu bescheinigen. Der Arbeitgeber hat nach amtlich vorgeschriebenem Vordruck die Tage der Nichtrückkehr auf Grund der Arbeitsausübung zu bescheinigen, wenn der Arbeitnehmer wegen Nichtrückkehr nicht mehr Grenzgänger ist (Artikel 15a Abs. 2 des Abkommens). Diese Bescheinigung hat der Arbeitgeber dem Betriebsstättenfinanzamt vorzulegen; das Betriebsstättenfinanzamt bestätigt die Vorlage mit einem Sichtvermerk. Der Arbeitgeber hat diese Bescheinigung und die Lohnsteuerbescheinigung dem Grenzgänger auszuhändigen.</P><P>(3) Ist der Arbeitnehmer wegen Nichtrückkehr nicht mehr Grenzgänger, so ist der Arbeitgeber abweichend von § 41c des Einkommensteuergesetzes verpflichtet, bei der jeweils nächstfolgenden Lohnzahlung noch nicht erhobene Lohnsteuer nachträglich einzubehalten.</P><P>(4) In der Bundesrepublik Deutschland ansässige Grenzgänger haben der Einkommensteuererklärung die Bescheinigung des Arbeitgebers über den Lohnausweis (nach schweizerischem Muster) und über die erhobene Abzugssteuer beizufügen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR188620993BJNE000500314",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tag nach seiner Verkündung in Kraft.</P><P>(2) Der Tag, an dem das Protokoll nach seinem Artikel VII Abs. 2 in Kraft tritt, ist im Bundesgesetzblatt bekanntzugeben.</P><P>(3) Artikel 3 dieses Gesetzes ist beim Steuerabzug vom Arbeitslohn erstmals auf den laufenden Arbeitslohn anzuwenden, der für einen nach dem 31. Dezember 1993 endenden Lohnzahlungszeitraum gezahlt wird, und auf sonstige Bezüge, die nach dem 31. Dezember 1993 zufließen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
