{
  "data": {
    "type": "law",
    "id": "BJNR208460982",
    "firstPublished": "1982-09-22",
    "sourceTimestamp": "20120625145736",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Abkommen vom 3. Dezember 1980 zwischen der Bundesrepublik\nDeutschland und den Vereinigten Staaten von Amerika zur Vermeidung der\nDoppelbesteuerung auf dem Gebiet der Nachlaß-, Erbschaft- und Schenkungsteuern",
    "abbreviation": "DBAG USA 1980",
    "slug": "dbag_usa_1980",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1982, 846",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 30. 9.1982 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR208460982BJNE000100312",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Dem in Bonn am 3. Dezember 1980 unterzeichneten Abkommen zwischen der Bundesrepublik Deutschland und den Vereinigten Staaten von Amerika zur Vermeidung der Doppelbesteuerung auf dem Gebiet der Nachlaß-, Erbschaft- und Schenkungsteuern wird zugestimmt. Das Abkommen wird nachstehend veröffentlicht:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208460982BJNE000200312",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Soweit das Abkommen auf Grund seines Artikels 17 Abs. 2 für die Zeit vor seinem Inkrafttreten anzuwenden ist, sind bestandskräftig ergangene Steuerfestsetzungen zu ändern oder aufzuheben.</P><P>(2) Führt die Anwendung des Abkommens bis zu dem Zeitpunkt, in dem es in Kraft tritt, unter Berücksichtigung der jeweiligen Besteuerung in der Bundesrepublik Deutschland und in den Vereinigten Staaten von Amerika insgesamt zu einer höheren Belastung, als sie nach den Rechtsvorschriften vor Inkrafttreten des Abkommens bestand, so wird die Steuer insoweit erstattet oder nicht erhoben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208460982BJNE000300312",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>Wird ein Antrag im Sinne des Artikels 12 Abs. 3 des Abkommens gestellt, so entsteht die Steuer im Zeitpunkt der Vermögensübertragung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208460982BJNE000400312",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz gilt auch im Land Berlin, sofern das Land Berlin die Anwendung dieses Gesetzes feststellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208460982BJNE000500312",
        "name": "Art 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tag nach seiner Verkündung in Kraft.</P><P>(2) Der Tag, an dem das Abkommen nach seinem Artikel 17 Abs. 2 in Kraft tritt, ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
