{
  "data": {
    "type": "law",
    "id": "BJNR167600996",
    "firstPublished": "1996-11-11",
    "sourceTimestamp": "20200507212516",
    "titleShort": "Dienstbeschädigungsausgleichsgesetz",
    "titleLong": "Gesetz über einen Ausgleich für\nDienstbeschädigungen im Beitrittsgebiet",
    "abbreviation": "DbAG",
    "slug": "dbag",
    "extraAbbreviations": [
      "AusglBGG"
    ],
    "publicationInfo": [
      {
        "reference": "1996, 1674, 1676",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 25 G v. 12.12.2019 I 2652",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 1.1.1997 +++)</P><P><BR /> Das G wurde als Artikel 3 G v. 11.11.1996 I 1674 (AAÜGÄndG 826-30-2/1) vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 7 Abs. 1 dieses G mWv 1.1.1997 in Kraft getreten.</P><P><BR /> Überschrift: Kurzbezeichnung und Buchstabenabkürzung eingefügt durch Art. 6 Nr. 1 G v. 19.6.2006 I 1305 mWv 1.3.2002</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR167600996BJNE000101308",
        "name": "§ 1",
        "title": "Anspruch",
        "parent": null,
        "body": "<P>(1) Anspruch auf einen Dienstbeschädigungsausgleich haben vom 1. März 2002 an Personen, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ansprüche auf Dienstbeschädigungsvoll- oder -teilrenten (Dienstbeschädigungsrenten) aus einem Sonderversorgungssystem nach Anlage 2 des Anspruchs- und Anwartschaftsüberführungsgesetzes nach dem ab dem 1. August 1991 geltenden Recht hatten oder auf Grund der Regelungen für die Sonderversorgungssysteme oder nach dem Anspruchs- und Anwartschaftsüberführungsgesetz wegen des Zusammentreffens mit anderen Leistungen oder wegen der Überführung in die gesetzliche Rentenversicherung nicht mehr hatten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ansprüche im Sinne der Nummer 1 nach dem ab dem 1. August 1991 geltenden Recht nicht mehr hatten, weil sie vor dem 19. Mai 1990 ihren gewöhnlichen Aufenthalt in das Gebiet der Bundesrepublik Deutschland ohne das Beitrittsgebiet verlegt haben.</LA></DD></DL>Wurde am 28. Februar 2002 eine Dienstbeschädigungsrente nicht gezahlt, wird der Dienstbeschädigungsausgleich auf Antrag gezahlt.</P><P>(2) Personen, die einem Sonderversorgungssystem angehört und einen vor dessen Schließung verursachten Körper- oder Gesundheitsschaden erlitten haben, haben Anspruch auf Dienstbeschädigungsausgleich, wenn der anspruchsbegründende Zustand nach Schließung des Sonderversorgungssystems eingetreten ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR167600996BJNE000500308",
        "name": "§ 1a",
        "title": "Leistungsversagung und -entziehung",
        "parent": null,
        "body": "<P>(1) Leistungen sind zu versagen, wenn der Berechtigte bei einer Diensthandlung gegen die Grundsätze der Menschlichkeit oder Rechtsstaatlichkeit verstoßen hat und der den Leistungsentzug rechtfertigende Menschenrechtsverstoß mit der den Leistungen zu Grunde liegenden Schädigung in einem inneren Zusammenhang steht.</P><P>(2) Leistungen sind mit Wirkung für die Zukunft ganz oder teilweise zu entziehen, wenn ein Versagungsgrund im Sinne des Absatzes 1 vorliegt und das Vertrauen des Berechtigten auf eine fortwährende Gewährung der Leistungen im Einzelfall auch angesichts der Schwere der begangenen Verstöße nicht überwiegend schutzwürdig ist. Soweit die sofortige Entziehung oder Minderung der Leistungen zu einer unbilligen Härte führt, soll die Entziehung oder Minderung nach einer angemessenen Übergangsfrist erfolgen.</P><P>(3) Anhaltspunkte, die eine besonders intensive Überprüfung erforderlich machen, ob ein Berechtigter durch sein individuelles Verhalten gegen Grundsätze der Menschlichkeit oder Rechtsstaatlichkeit verstoßen hat, können sich insbesondere aus einer Zugehörigkeit des Berechtigten zu dem ehemaligen Ministerium für Staatssicherheit/Amt für Nationale Sicherheit der DDR ergeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR167600996BJNE000207308",
        "name": "§ 2",
        "title": "Höhe",
        "parent": null,
        "body": "<P>(1) Der Dienstbeschädigungsausgleich wird bei einem Körper- oder Gesundheitsschaden, der nach den Regelungen der Sonderversorgungssysteme zu einem Anspruch auf eine Dienstbeschädigungsrente geführt hat oder führen würde, in Höhe der Grundrente nach § 31 des Bundesversorgungsgesetzes geleistet. Dabei gilt der Grad des Körper- oder Gesundheitsschadens als Grad der Schädigungsfolgen; bei einem Grad der Schädigungsfolgen von 20 sind zwei Drittel der Mindestgrundrente zugrunde zu legen. Für den Dienstbeschädigungsausgleich, der wegen einer in die gesetzliche Rentenversicherung überführten Dienstbeschädigungsvollrente zu leisten ist, wird der Grad des Körper- oder Gesundheitsschadens neu festgestellt; bis zu dieser Feststellung können die Versorgungsträger auf Antrag einen Dienstbeschädigungsausgleich auf der Grundlage eines Grades des Körper- oder Gesundheitsschadens von 70 vom Hundert unter dem Vorbehalt einer rückwirkenden Neufeststellung leisten. Wurde die Dienstbeschädigungsteilrente wegen § 11 Abs. 5 Satz 2 oder 4 des Anspruchs- und Anwartschaftsüberführungsgesetzes nicht gezahlt, kann von dem zuletzt festgestellten Grad Körper- oder Gesundheitsschadens ausgegangen werden.</P><P>(1a) Ist nach dem 2. August 2001 der Grad des Körper- oder Gesundheitsschadens erstmals oder neu festzustellen, gelten die Grundsätze, die für die Feststellung des Grades der Schädigungsfolgen nach § 30 des Bundesversorgungsgesetzes anzuwenden sind. Vorbehaltlich einer Anwendung des § 45 des Zehnten Buches Sozialgesetzbuch verbleibt es bei dem nach Absatz 1 festgestellten Grad der Schädigungsfolgen, wenn die Anwendung der Grundsätze des § 30 des Bundesversorgungsgesetzes keinen höheren Grad der Schädigungsfolgen ergibt. Ergibt sich infolge einer wesentlichen Änderung in den tatsächlichen Verhältnissen ein niedrigerer Grad der Schädigungsfolgen, ist bei der Neufeststellung von dem Grad der Schädigungsfolgen auszugehen, der sich ursprünglich aus Absatz 1 ergeben hatte. Ergibt sich infolge einer wesentlichen Änderung in den tatsächlichen Verhältnissen ein höherer Grad der Schädigungsfolgen, darf der neu festzusetzende Grad nicht höher festgesetzt werden, als der Grad, der sich bei Anwendung der Grundsätze des § 30 des Bundesversorgungsgesetzes ergeben hätte.</P><P>(2) Bestand für den Monat vor Beginn des Anspruchs auf Dienstbeschädigungsausgleich ein Anspruch auf Dienstbeschädigungsteilrente, wird der Dienstbeschädigungsausgleich bis zum Bezug einer Rente wegen Alters, längstens jedoch bis zum Erreichen der Regelaltersgrenze nach dem Sechsten Buch Sozialgesetzbuch, abweichend von Absatz 1 mindestens in der Höhe erbracht, in der ein Anspruch auf Dienstbeschädigungsteilrente nach dem Anspruchs- und Anwartschaftsüberführungsgesetz bestanden hätte; <I>dem Bezug einer Rente wegen Alters steht der Bezug einer ähnlichen Leistung öffentlich-rechtlicher Art gleich.</I> Dies gilt nicht für die Dauer des Bezugs einer Rente wegen Minderung der Erwerbsfähigkeit oder einer ähnlichen Leistung öffentlich-rechtlicher Art.</P><P>(3) Ein Dienstbeschädigungsausgleich nach diesem Gesetz bleibt als Einkommen unberücksichtigt, wenn bei Sozialleistungen aufgrund von Rechtsvorschriften die Gewährung oder die Höhe dieser Leistungen von anderen Einkommen abhängt.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 2 Abs. 2: IdF d. Art. 6 Nr. 3 Buchst. c G v. 19.6.2006 I 1305 mWv 1.3.2002, Abs. 2 Satz 1 Halbsatz 2 (Kursivdruck) mWv 23.6.2006</P>"
      },
      {
        "type": "article",
        "id": "BJNR167600996BJNE000300310",
        "name": "§ 3",
        "title": "Verfahren, Erstattung, Rechtsweg",
        "parent": null,
        "body": "<P>Für die Feststellung der Anspruchsvoraussetzungen, das Verwaltungsverfahren, die Auszahlung, die Erstattung und den Rechtsweg gelten die bis zum 31. Dezember 1996 für die Dienstbeschädigungsteilrenten geltenden Regelungen des Anspruchs- und Anwartschaftsüberführungsgesetzes und der AAÜG-Erstattungsverordnung entsprechend. Die Vorschriften des Ersten und Zehnten Buches Sozialgesetzbuch sind anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR167600996BJNE000600308",
        "name": "§ 4",
        "title": "Leistungen für die Zeit vom 1. August 1991 bis 28. Februar 2002",
        "parent": null,
        "body": "<P>(1) Personen nach § 1, für die ein Bescheid über die Nichtgewährung von Dienstbeschädigungsteilrenten am 14. Februar 2002 noch nicht unanfechtbar war, erhalten Dienstbeschädigungsausgleich für die Zeit vom 1. August 1991 bis 28. Februar 2002, soweit sie während dieser Zeit Anspruch auf Dienstbeschädigungsteilrente gehabt hätten.</P><P>(2) Bescheide über die Nichtgewährung von Dienstbeschädigungsteilrenten, die am 14. Februar 2002 unanfechtbar waren, können, soweit sie auf einer Rechtsnorm beruhen, die nach dem Erlass dieser Bescheide für unvereinbar mit dem Grundgesetz erklärt worden ist, nur mit Wirkung für die Zeit nach dem 14. Februar 2002 nach § 44 des Zehnten Buches Sozialgesetzbuch zurückgenommen werden.</P><P>(3) Personen nach § 1 Abs. 2, die erstmals nach dem 1. März 2002 einen Antrag auf Dienstbeschädigungsausgleich stellen, erhalten diesen auch für die Zeit vor dem 1. März 2002.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
