{
  "data": {
    "type": "law",
    "id": "BJNR207170970",
    "firstPublished": "1970-07-10",
    "sourceTimestamp": "20120625154616",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Revisionsprotokoll vom 9. Juni 1969 zu dem am 21. Juli 1959\nin Paris unterzeichneten Abkommen zwischen der Bundesrepublik Deutschland und\nder Französischen Republik zur Vermeidung der Doppelbesteuerungen und über\ngegenseitige Amts- und Rechtshilfe auf dem Gebiete der Steuern vom Einkommen\nund vom Vermögen sowie der Gewerbesteuern und der Grundsteuern",
    "abbreviation": "DBARevProtG FRA",
    "slug": "dbarevprotg_fra",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1970, 717",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 17. 7.1970 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR207170970BJNE000100306",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Dem in Bonn am 9. Juni 1969 unterzeichneten Revisionsprotokoll zu dem am 21. Juli 1959 in Paris unterzeichneten Abkommen zwischen der Bundesrepublik Deutschland und der Französischen Republik zur Vermeidung der Doppelbesteuerungen und über gegenseitige Amts- und Rechtshilfe auf dem Gebiete der Steuern vom Einkommen und vom Vermögen sowie der Gewerbesteuern und der Grundsteuern (Bundesgesetzbl. 1961 II S. 397) wird zugestimmt. Das Revisionsprotokoll wird nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207170970BJNE000200306",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesminister der Finanzen wird ermächtigt, das Abkommen vom 21. Juli 1959 zwischen der Bundesrepublik Deutschland und der Französischen Republik zur Vermeidung der Doppelbesteuerungen und über gegenseitige Amts- und Rechtshilfe auf dem Gebiete der Steuern vom Einkommen und vom Vermögen sowie der Gewerbesteuern und der Grundsteuern in der Fassung des Revisionsprotokolls vom 9. Juni 1969 nach Abstimmung mit dem Ministere de l'Economie et des Finances der Französischen Republik neu bekanntzumachen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207170970BJNE000300306",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der Betrag der in Artikel 3 des Revisionsprotokolls (Artikel 20 Abs. 1 Buchst. b) Unterabs. bb) Satz 3 des Abkommens in der Neufassung) angeführten Steuergutschrift gehört zu den Einkünften aus Kapitalvermögen im Sinne des § 20 Abs. 1 Ziff. 1 des Einkommensteuergesetzes, der gleichzeitig mit der gezahlten Dividende als zugeflossen gilt; § 20 Abs. 3 des Einkommensteuergesetzes bleibt unberührt. Der Betrag der Steuergutschrift wird nach Maßgabe des Artikels 20 Abs. 1 Buchst. b) Unterabs. bb) Satz 3 des Abkommens in der Neufassung und unter den dort genannten Voraussetzungen nur mit der deutschen Einkommen- oder Körperschaftsteuer verrechnet. Die Ergänzungsabgabe wird von dem Betrag der Einkommen- oder Körperschaftsteuerschuld errechnet, der sich vor Anrechnung der Steuergutschrift ergibt.</P><P>(2) Ist nach den deutschen Rechtsvorschriften eine Veranlagung nicht vorgesehen, so können unbeschränkt Steuerpflichtige die Veranlagung zur Anwendung des Artikels 20 Abs. 1 Buchst. b) Unterabs. bb) des Abkommens in der Neufassung beantragen. Bei Steuerpflichtigen mit Einkünften aus nichtselbständiger Arbeit finden in diesem Fall die Vorschriften des § 46 Abs. 2 Ziff. 8 Buchst. d und Abs. 3 des Einkommensteuergesetzes sinngemäß Anwendung.</P><P>(3) Der Steuerpflichtige kann beantragen, daß die Besteuerung nicht unter Berücksichtigung der Regelung des Artikels 20 Abs. 1 Buchst. b) Unterabs. bb) des Abkommens in der Neufassung und des Absatzes 1 dieses Artikels stattfindet, sondern der Besteuerung der Bruttobetrag der Dividende ohne die Steuergutschrift zugrunde gelegt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207170970BJNE000400306",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Soweit das Revisionsprotokoll auf Grund seines Artikels 7 Abs. 2 für die Zeit vor seinem Inkrafttreten anzuwenden ist, steht seiner Anwendung die Unanfechtbarkeit bereits vor dem Inkrafttreten ergangener Steuerfestsetzungen nicht entgegen. Ein Antrag nach Artikel 3 Abs. 2 dieses Gesetzes kann für Veranlagungszeiträume, die vor dem Zeitpunkt des Inkrafttretens des Revisionsprotokolls liegen, noch innerhalb eines Jahres nach dem Inkrafttreten gestellt werden.</P><P>(2) Soweit sich auf Grund des Absatzes 1 dieses Artikels oder auf Grund des Artikels 7 Abs. 2 des Revisionsprotokolls für die Zeit bis zum Beginn des Jahres, in dem das Revisionsprotokoll in Kraft tritt; unter Berücksichtigung der jeweiligen französischen und deutschen Besteuerung insgesamt eine höhere Belastung ergibt, als sie nach den Rechtsvorschriften vor Inkrafttreten des Revisionsprotokolls bestand, wird der Steuermehrbetrag nicht erhoben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207170970BJNE000500306",
        "name": "Art 5",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz gilt auch im Land Berlin, sofern das Land Berlin die Anwendung dieses Gesetzes feststellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207170970BJNE000600306",
        "name": "Art 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P><P>(2) Der Tag, an dem das Revisionsprotokoll nach seinem Artikel 7 Abs. 2 in Kraft tritt, ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
