{
  "data": {
    "type": "law",
    "id": "BJNR133220015",
    "firstPublished": "2015-11-20",
    "sourceTimestamp": "20160506220016",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Zusatzabkommen vom 31. März 2015 zum Abkommen vom 21. Juli 1959 zwischen der Bundesrepublik Deutschland und der Französischen Republik zur Vermeidung der Doppelbesteuerungen und über gegenseitige Amts- und Rechtshilfe auf dem Gebiete der Steuern vom Einkommen und vom Vermögen sowie der Gewerbesteuern und der Grundsteuern",
    "abbreviation": "DBAZusAbkG FRA 2015",
    "slug": "dbazusabkg_fra_2015",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2015, 1332",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 27.11.2015 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR133220015BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR133220015BJNE000200000",
        "name": "Artikel 1",
        "title": null,
        "parent": null,
        "body": "<P>Dem in Berlin am 31. März 2015 unterzeichneten Zusatzabkommen zwischen der Regierung der Bundesrepublik Deutschland und der Regierung der Französischen Republik zum Abkommen vom 21. Juli 1959 zwischen der Bundesrepublik Deutschland und der Französischen Republik zur Vermeidung der Doppelbesteuerungen und über gegenseitige Amts- und Rechtshilfe auf dem Gebiete der Steuern vom Einkommen und vom Vermögen sowie der Gewerbesteuern und der Grundsteuern (BGBl. 1961 II S. 397, 398) in der Fassung des Revisionsprotokolls vom 9. Juni 1969 (BGBl. 1970 II S. 717, 719) und der Zusatzabkommen vom 28. September 1989 (BGBl. 1990 II S. 770, 772) und 20. Dezember 2001 (BGBl. 2002 II S. 2370, 2372) wird zugestimmt. Das Zusatzabkommen wird nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR133220015BJNE000300000",
        "name": "Artikel 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Zuständige Behörde für die Abwicklung des Fiskalausgleichs gemäß Artikel 13 a des geänderten Abkommens ist das Bundeszentralamt für Steuern.</P><P>(2) Die Landesfinanzbehörden (§ 2 des Finanzverwaltungsgesetzes) und die Familienkassen (§ 7 Absatz 2 des Bundeskindergeldgesetzes) sind verpflichtet, dem Bundeszentralamt für Steuern die zur Abwicklung des Fiskalausgleichs erforderlichen Daten zur Verfügung zu stellen.</P><P>(3) Zur Feststellung des Ausgleichsanspruchs gegenüber Frankreich übermitteln die Landesfinanzbehörden bis zum 15. März des Folgejahres dem Bundeszentralamt für Steuern die summierten Angaben der vorliegenden elektronischen Lohnsteuerbescheinigungen nach § 41b des Einkommensteuergesetzes, die den Großbuchstaben FR im Sinne des Absatzes 6 aufweisen. In die Übermittlung sind auch die Fälle einzubeziehen, in denen der in Deutschland tätige Grenzgänger zur Einkommensteuer veranlagt wird. Wird bei in Deutschland tätigen Grenzgängern Lohnsteuer einbehalten, kann die Erstattung der einbehaltenen Lohnsteuer durch Abgabe einer Einkommensteuererklärung in entsprechender Anwendung des § 46 Absatz 2 Nummer 8 des Einkommensteuergesetzes beantragt werden; diese Fälle sind mit den Großbuchstaben FR zu kennzeichnen.</P><P>(4) Zur Feststellung der Länderanteile an der Ausgleichsverpflichtung gegenüber Frankreich und für Zwecke des Artikels 13 a Absatz 6 des Abkommens übermitteln die Finanzbehörden der Länder Baden-Württemberg, Rheinland-Pfalz und des Saarlandes dem Bundeszentralamt für Steuern jeweils den Gesamtbetrag der Bruttoarbeitslöhne der in Frankreich tätigen Grenzgänger des Veranlagungszeitraums, der dem Kalenderjahr vorangeht, das Gegenstand der Ausgleichsverpflichtung ist, bis zum 30. Juni des Folgejahres. Diese Fälle sind zu kennzeichnen.</P><P>(5) Zur Feststellung des Ausgleichsanspruchs gegenüber Frankreich übermitteln die Landesfinanzbehörden bis zum 15. März des Folgejahres der Familienkasse (§ 7 Absatz 2 des Bundeskindergeldgesetzes) den Namen, Vornamen, die Anschrift, das Geburtsdatum und, soweit vorhanden, die Identifikationsnummer nach § 139b der Abgabenordnung der Grenzgänger, deren Daten in die Datenermittlung nach Absatz 3 einbezogen wurden. Die Familienkasse ermittelt das jährlich den Grenzgängern mit Wohnsitz in Frankreich bewilligte Kindergeld und teilt den Gesamtbetrag dem Bundeszentralamt für Steuern bis zum 15. April des Folgejahres mit.</P><P>(6) Der Arbeitgeber hat auf der elektronischen Lohnsteuerbescheinigung nach § 41b des Einkommensteuergesetzes zusätzlich durch Eintragung der Großbuchstaben FR zu bescheinigen, dass es sich um einen Grenzgänger nach Artikel 13 Absatz 5 des Abkommens handelt. Durch Eintragung der Ziffer 1 für Baden-Württemberg, der Ziffer 2 für Rheinland-Pfalz oder der Ziffer 3 für das Saarland ist außerdem das Land anzugeben, in dem der Grenzgänger im Bescheinigungszeitraum zuletzt tätig war.</P><P>(7) Der Arbeitgeber hat eine Aufstellung über die Tätigkeitsorte des Grenzgängers im Bescheinigungszeitraum als Beleg zum Lohnkonto (§ 41 Absatz 1 des Einkommensteuergesetzes) zu nehmen; auf Verlangen hat der Arbeitgeber dem Arbeitnehmer hierüber eine Bescheinigung zu erteilen. Bei Wegfall der Grenzgängereigenschaft ist der Arbeitgeber verpflichtet, bei der jeweils nachfolgenden Lohnzahlung noch nicht erhobene Lohnsteuer nachträglich einzubehalten; § 41c des Einkommensteuergesetzes gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR133220015BJNE000400000",
        "name": "Artikel 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Zuständige Behörde für die Abwicklung des Fiskalausgleichs gemäß Artikel 13 c Absatz 1 und 2 des geänderten Abkommens und des Abschnitts I Nummer 3 des Protokolls zum geänderten Abkommen ist das Bundeszentralamt für Steuern.</P><P>(2) Die Landesfinanzbehörden übermitteln dem Statistischen Bundesamt Rentenbezugsmitteilungen nach § 22a des Einkommensteuergesetzes für Personen,<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die eine Adresse in Frankreich vorhanden ist und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bezüge aus der deutschen gesetzlichen Sozialversicherung im Sinne des Artikels 13 Absatz 8 des geänderten Abkommens erhalten haben.</LA></DD></DL>Die Übermittlung erfolgt bis zum 30. April des Jahres, das auf das Jahr folgt, in dem die Bezüge im Sinne von Satz 1 zugeflossen sind. Sie erfolgt erstmals für den Veranlagungszeitraum, der dem Zeitpunkt der erstmaligen Anwendung des Zusatzabkommens vorausgeht.</P><P>(3) Die Landesfinanzbehörden teilen dem Statistischen Bundesamt die Anzahl der Personen im Sinne des Absatzes 2 mit, die für den Veranlagungszeitraum, der dem Zeitpunkt der erstmaligen Anwendung des Zusatzabkommens vorausgeht, mit bestandskräftigem Einkommensteuerbescheid nach § 1 Absatz 3 des Einkommensteuergesetzes antragsgemäß als unbeschränkt steuerpflichtig behandelt wurden. Diese Fälle sind zu kennzeichnen. Die Mitteilung gemäß Satz 1 erfolgt mit Stand vom 31. Dezember 2019 bis zum 30. April 2020.</P><P>(4) Die Deutsche Rentenversicherung teilt dem Bundeszentralamt für Steuern für die am letzten Bankarbeitstag des Monats Oktober auszuzahlenden Rentenzahlungen der gesetzlichen Rentenversicherung Folgendes mit:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anzahl aller Rentenzahlungen an Personen im Sinne des Absatzes 2 sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anzahl der Rentenzahlungen an Personen im Sinne des Absatzes 2 Nummer 2, für die eine Adresse in den Grenzgängerdepartements Haut-Rhin (68), Bas-Rhin (67) und Moselle (57) vorhanden ist.</LA></DD></DL>Die Mitteilung gemäß Satz 1 erfolgt bis zum 30. April des Folgejahres. Sie erfolgt erstmals für den Veranlagungszeitraum der erstmaligen Anwendung des Zusatzabkommens.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR133220015BJNE000500000",
        "name": "Artikel 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Einnahmen, die durch Ausgleichsansprüche gemäß Artikel 13 a des geänderten Abkommens gegenüber Frankreich begründet sind, fließen der Lohnsteuer zu. Der Länder- und Gemeindeanteil an diesen Einnahmen wird auf die Länder Baden-Württemberg, Rheinland-Pfalz und das Saarland im Verhältnis der Bruttoarbeitslöhne verteilt, wie sie vom Bundeszentralamt für Steuern auf der Basis der übermittelten Daten nach Artikel 2 Absatz 3 und 6 festgestellt wurden. Abweichend hiervon betragen die Länder- und Gemeindeanteile aus der Pauschalzahlung im ersten Jahr nach Inkrafttreten des Abkommens für Baden-Württemberg 50 Prozent, Rheinland-Pfalz 10 Prozent und das Saarland 40 Prozent.</P><P>(2) Erstattungen, die durch Ausgleichsverpflichtungen gemäß Artikel 13 a des geänderten Abkommens gegenüber Frankreich begründet sind, mindern die Lohnsteuer. Der Länder- und Gemeindeanteil an diesen Erstattungen wird auf die Länder Baden-Württemberg, Rheinland-Pfalz und das Saarland im Verhältnis der Bruttoarbeitslöhne verteilt, wie sie vom Bundeszentralamt für Steuern auf der Basis der übermittelten Daten nach Artikel 2 Absatz 4 festgestellt wurden.</P><P>(3) Einnahmen und Erstattungen, die durch Ausgleichsansprüche oder Ausgleichsverpflichtungen gemäß Artikel 13 c Absatz 1 und 2 des geänderten Abkommens und des Abschnitts I Nummer 3 des Protokolls zum geänderten Abkommen begründet sind, fließen der Einkommensteuer zu oder mindern sie. Der Länder- und Gemeindeanteil an diesen Einnahmen oder Erstattungen wird auf die Länder wie folgt verteilt:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">In Höhe einer Vorabzuweisung auf die Länder Baden-Württemberg, Rheinland-Pfalz und das Saarland im Verhältnis der Anzahl der Rentenzahlungen gemäß Artikel 3 Absatz 4 Nummer 2 zur Anzahl der Rentenzahlungen gemäß Artikel 3 Absatz 4 Nummer 1. Die Länder- und Gemeindeanteile an dieser Vorabzuweisung betragen für Baden-Württemberg 50 Prozent, für Rheinland-Pfalz 10 Prozent und für das Saarland 40 Prozent.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der nach Abzug der Vorabzuweisung vom Länder- und Gemeindeanteil der Einnahmen oder Erstattungen verbleibende Betrag wird nach dem im Staatsabkommen der Länder der Bundesrepublik Deutschland über die Finanzierung wissenschaftlicher Forschungseinrichtungen vom 30./31. März 1949 festgelegten Schlüssel (Königsteiner Schlüssel) verteilt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR133220015BJNE000600000",
        "name": "Artikel 5",
        "title": null,
        "parent": null,
        "body": "<P>Das Bundesministerium der Finanzen kann das Abkommen vom 21. Juli 1959 zwischen der Bundesrepublik Deutschland und der Französischen Republik zur Vermeidung der Doppelbesteuerungen und über gegenseitige Amts- und Rechtshilfe auf dem Gebiete der Steuern vom Einkommen und vom Vermögen sowie der Gewerbesteuern und der Grundsteuern in der durch das Zusatzabkommen vom 31. März 2015 geänderten Fassung bekannt machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR133220015BJNE000700000",
        "name": "Artikel 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tag nach der Verkündung in Kraft.</P><P>(2) Der Tag, an dem das Zusatzabkommen nach seinem Artikel XVIII Nummer 1 Satz 2 in Kraft tritt, ist im Bundesgesetzblatt bekannt zu geben.</P><P>(3) Die Artikel 2 und 4 des Gesetzes sind erstmals für den Veranlagungszeitraum anzuwenden, der dem Jahr des Inkrafttretens des Zusatzabkommens folgt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
