{
  "data": {
    "type": "law",
    "id": "BJNR118300996",
    "firstPublished": "1996-07-30",
    "sourceTimestamp": "20130405131147",
    "titleShort": "Dienstrechtliches Begleitgesetz",
    "titleLong": "Dienstrechtliches Begleitgesetz im Zusammenhang mit dem Beschluß des Deutschen Bundestages vom 20. Juli 1991 zur Vollendung der Einheit Deutschlands",
    "abbreviation": "DBeglG",
    "slug": "dbeglg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1996, 1183",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 15 Abs. 1 G v. 5.2.2009 I 160",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 6.8.1996 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR118300996BJNE000100310",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Dieses Gesetz trifft Regelungen im Zusammenhang mit dem Beschluß des Deutschen Bundestages vom 20. Juni 1991 zur Vollendung der Einheit Deutschlands. Es gilt für alle personellen Maßnahmen, die in bezug zu Verlegungen von Verfassungsorganen, obersten Bundesbehörden und sonstigen Einrichtungen des Bundes stehen, die <DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">im Zusammenhang mit der Verlegung des Parlaments- und Regierungssitzes von Bonn nach Berlin oder</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">als Ausgleich für die Region Bonn oder</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">entsprechend den Vorschlägen der Föderalismuskommission</LA></DD> </DL>erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118300996BJNE000201377",
        "name": "§ 2",
        "title": "Anwendung des Bundesumzugskostengesetzes und der\nTrennungsgeldverordnung",
        "parent": null,
        "body": "<P>(1) Das Bundesumzugskostengesetz in der Fassung vom 11. Dezember 1990 (BGBl. I S. 2682) wird in den Fällen des § 1 mit folgender Maßgabe angewendet: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 3 Abs. 1 Nr. 1 ist in der Weise anzuwenden, daß die Zusage der Umzugskostenvergütung für einen Zeitraum von zwei Jahren vom Zeitpunkt der auf Grund der Verlegung der Dienststelle oder von Dienststellenteilen getroffenen Personalmaßnahme nicht wirksam wird. Dies gilt nicht, wenn der Berechtigte umziehen will. Die Umzugskostenvergütung ist nicht zuzusagen, wenn der Berechtigte zum Zeitpunkt der in Satz 1 genannten Personalmaßnahme das 58. Lebensjahr erreicht hat und nicht umziehen will.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Liegen nach Ablauf der Frist von zwei Jahren Gründe gemäß § 3 Abs. 1 Nr. 1 vor, ist die Zusage der Umzugskostenvergütung zu widerrufen.</LA></DD> </DL></LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 8 Abs. 3 Satz 2 wird wie folgt angewendet:</LA><LA Size=\"normal\">Die oberste Dienstbehörde kann diese Frist in besonders begründeten Ausnahmefällen um längstens ein Jahr verlängern.</LA></DD>  </DL> </P><P>(2) Die Trennungsgeldverordnung in der Fassung der Bekanntmachung vom 28. Dezember 1994 (BGBl. 1995 I S. 2) wird in den Fällen des § 1 mit folgender Maßgabe angewendet: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 2 Abs. 3 der Trennungsgeldverordnung ist wie folgt anzuwenden:</LA><LA Size=\"normal\">Die Leistungen der Trennungsgeldverordnung nach Maßgabe dieses Gesetzes können in sinngemäßer Anwendung der Trennungsgeldverordnung bis zum Tag vor der Dienstantrittsreise, längstens für zwei Jahre gewährt werden.</LA></DD>  <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 5 der Trennungsgeldverordnung ist in den Fällen, in denen Trennungsgeld nach Maßgabe dieses Gesetzes gewährt wird, wie folgt anzuwenden:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ein Berechtigter nach § 3 erhält eine Reisebeihilfe für jede Woche. Der Anspruchszeitraum wird aus Anlaß einer neuen Maßnahme nach § 1 Abs. 2, durch Sonn- und Feiertage, allgemein dienstfreie Werktage und Tage der Dienstantrittsreise nicht unterbrochen. Eine Reisebeihilfe wird nur gewährt, wenn die Reise im Anspruchszeitraum beginnt.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 5 Abs. 3 gilt entsprechend mit der Maßgabe, daß mehrere Personen gemeinsam eine Reisebeihilfe in Anspruch nehmen können, wenn der Berechtigte vorher eine entsprechende Anzahl von Heimfahrten nicht in Anspruch genommen hat.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Als Reisebeihilfe werden bei Bahnreisen die entstandenen notwendigen Fahrkosten vom Dienstort zum Wohnort und zurück in entsprechender Anwendung des § 5 Abs. 4 Satz 1 und 2 erstattet. Daneben werden die entstandenen billigsten Bettplatz- und Liegeplatzzuschläge erstattet.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei Benutzung eines Flugzeuges werden unter der Voraussetzung, daß eine unentgeltliche Mitflugmöglichkeit nicht genutzt werden konnte, als Reisebeihilfe die entstandenen notwendigen Flugkosten von dem dem Dienstort nächstliegenden Flughafen zu dem dem Wohnort nächstliegenden Flughafen und zurück bis zur Höhe der Kosten des für den Berechtigten billigsten Flugscheines der allgemein niedrigsten Flugklasse erstattet. Dies gilt nur dann, wenn die Entfernung vom Dienstort zum Wohnort größer ist als zum nächstliegenden Flughafen. Für die Fahrten zum und vom jeweiligen Flughafen gilt § 5 Abs. 4 Satz 1 und 2 entsprechend. Beträgt die Entfernung vom Dienstort zum Wohnort bei einer Bahnreise auf einer üblicherweise befahrenen Strecke weniger als 500 Kilometer, gilt für jede zweite Heimfahrt § 5 Abs. 4 Satz 1.</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei Benutzung eines Kraftfahrzeuges wird als Reisebeihilfe eine Wegstreckenentschädigung in entsprechender Anwendung des § 5 Abs. 1 des Bundesreisekostengesetzes ohne Begrenzung auf den Höchstbetrag gewährt. Beträgt die Entfernung vom Dienstort zum Wohnort bei einer Bahnreise auf einer üblicherweise befahrenen Strecke weniger als 500 Kilometer, gilt für jede zweite Heimfahrt § 5 Abs. 4 Satz 1.</LA></DD> </DL> </LA></DD> </DL></P><P>(3) Nach Wegfall der Trennungsgeldberechtigung können die notwendigen, entstandenen Kosten für die wöchentliche Heimfahrt in Einzelfällen im Einvernehmen mit der obersten Bundesbehörde erstattet werden. Die Höhe des Kostenersatzes richtet sich nach den Vorschriften zur Reisebeihilfe für Heimfahrten nach § 2 Abs. 2 Buchstabe b dieses Gesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118300996BJNE000300310",
        "name": "§ 3",
        "title": "Vorübergehende geringerwertige Verwendung",
        "parent": null,
        "body": "<P>Einem Beamten, dessen Aufgabengebiet von der Verlegung von Behörden gemäß § 1 berührt ist, kann unter Beibehaltung seines Amtes ohne seine Zustimmung vorübergehend auch eine geringerwertige Tätigkeit in derselben oder einer gleichwertigen Laufbahn übertragen werden, wenn eine amtsgemäße Verwendung nicht möglich ist und dem Beamten die Wahrnehmung der neuen Aufgabe unter Berücksichtigung seiner bisherigen Tätigkeit zuzumuten ist. Satz 1 gilt entsprechend, wenn der Beamte auf Grund der Verlegung von Behörden nach § 1 zu einer anderen Behörde abgeordnet oder versetzt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118300996BJNE000400310",
        "name": "§ 4",
        "title": "Ausgleichsregelungen",
        "parent": null,
        "body": "<P>(1) Besoldungsempfänger, deren bisherige Behörde oder Einrichtung ganz oder teilweise gemäß § 1 verlegt wird und die bei einer anderen Behörde oder Einrichtung verwendet werden, weil ihnen das Verbleiben in der von der Verlegung betroffenen Behörde, Einrichtung oder Teilen hiervon nicht zugemutet werden soll, erhalten einen besoldungsrechtlichen Ausgleich nach Maßgabe des Absatzes 2.</P><P>(2) Verringern sich durch die Aufnahme bei einer anderen Behörde die Dienstbezüge des Besoldungsempfängers, erhält er eine ruhegehaltfähige Ausgleichszulage. Sie wird in Höhe des jeweiligen Unterschiedsbetrages zwischen seinen Dienstbezügen und den Dienstbezügen gewährt, die ihm in seinem bisherigen Amt zugestanden hätten. Zu den Dienstbezügen in diesem Sinne gehören Grundgehalt, Ortszuschlag, Amts- und Stellenzulagen. Wird die Ausgleichszulage für eine weggefallene, nichtruhegehaltfähige Stellenzulage gewährt, ist sie insoweit nichtruhegehaltfähig und verringert sich bei jeder Erhöhung der Dienstbezüge um ein Drittel des Erhöhungsbetrages.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118300996BJNE000500310",
        "name": "§ 5",
        "title": "Stellenobergrenzen",
        "parent": null,
        "body": "<P>In den Fällen des § 4 Abs. 1 bleibt die Planstelle des Besoldungsempfängers bei der Anwendung der Stellenobergrenzenregelungen bei der aufnehmenden Behörde oder Einrichtung unberücksichtigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118300996BJNE000601160",
        "name": "§ 6",
        "title": "Teilzeitbeschäftigung",
        "parent": null,
        "body": "<P>(1) Einem Beamten mit Dienstbezügen kann im Zusammenhang mit Maßnahmen nach § 1 auf Antrag Teilzeitbeschäftigung bis zur Hälfte der regelmäßigen Arbeitszeit bewilligt werden, wenn der Beamte am bisherigen Dienstort verbleiben will und seine anderweitige vollzeitige Verwendung am bisherigen Dienstort nicht möglich oder nicht zumutbar ist und dienstliche Belange nicht entgegenstehen. Der Antrag ist bis spätestens zwei Jahre nach Anordnung der Dienstaufnahme am neuen Dienstort zu stellen.</P><P>(2) Teilzeitbeschäftigung und Ausübung entgeltlicher Nebentätigkeiten sollen den zeitlichen Umfang einer Vollzeitbeschäftigung nicht wesentlich überschreiten; § 99 Abs. 2 Satz 3 des Bundesbeamtengesetzes findet keine Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118300996BJNE000700310",
        "name": "§ 7",
        "title": "Beurlaubung",
        "parent": null,
        "body": "<P>(1) Einem Beamten mit Dienstbezügen kann im Zusammenhang mit Maßnahmen nach § 1 auf Antrag Urlaub ohne Dienstbezüge bis zu fünf Jahren bewilligt werden, wenn der Beamte am bisherigen Dienstort verbleiben will und seine anderweitige Verwendung am bisherigen Dienstort nicht möglich oder nicht zumutbar ist und dienstliche Belange nicht entgegenstehen. Der Antrag ist bis spätestens zwei Jahre nach Anordnung der Dienstaufnahme am neuen Dienstort zu stellen. Die zuständige Dienstbehörde kann innerhalb der Beurlaubungszeit von bis zu fünf Jahren eine Rückkehr aus dem Urlaub zulassen, wenn dem Beamten die Fortsetzung des Urlaubs nicht zugemutet werden kann und dienstliche Gründe nicht entgegenstehen.</P><P>(2) Nach einer Beurlaubung von fünf Jahren kann auf Antrag eine Verlängerung nur gewährt werden, wenn sie sich auf die Zeit bis zum Beginn des Ruhestandes erstreckt.</P><P>(3) Die Zeit der Beurlaubung ist nicht ruhegehaltfähig. Der beurlaubte Beamte erhält mit Eintritt in den Ruhestand das zum Zeitpunkt der Beurlaubung erdiente Ruhegehalt; § 14 Abs. 4 des Beamtenversorgungsgesetzes findet keine Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118300996BJNE000800310",
        "name": "§ 8",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
