{
  "data": {
    "type": "law",
    "id": "BJNR076700016",
    "firstPublished": "2016-04-18",
    "sourceTimestamp": "20211231214649",
    "titleShort": "Deckungsrückstellungsverordnung",
    "titleLong": "Verordnung über Rechnungsgrundlagen für die Deckungsrückstellungen",
    "abbreviation": "DeckRV",
    "slug": "deckrv",
    "extraAbbreviations": [
      "DeckRV 2016"
    ],
    "publicationInfo": [
      {
        "reference": "2016, 767",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 V v. 22.4.2021 I 842",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.7.2016 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR076700016BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Das Bundesministerium der Finanzen verordnet auf Grund <DL Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA>des § 88 Absatz 3 Satz 1 und 2 in Verbindung mit Satz 4 und des § 217 Satz 1 Nummer 7 bis 10 in Verbindung mit Satz 3 und 4 des Versicherungsaufsichtsgesetzes vom 1. April 2015 (BGBl. I S. 434) im Einvernehmen mit dem Bundesministerium der Justiz und für Verbraucherschutz,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>des § 235 Absatz 1 Satz 1 Nummer 4 bis 7 in Verbindung mit Absatz 2 Satz 2 des Versicherungsaufsichtsgesetzes vom 1. April 2015 (BGBl. I S. 434):</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076700016BJNE000200000",
        "name": "§ 1",
        "title": "Geltungsbereich",
        "parent": null,
        "body": "<P>(1) Diese Verordnung gilt für <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Lebensversicherungsunternehmen einschließlich der Pensionskassen, mit Ausnahme der Sterbekassen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Unfallversicherungsunternehmen, die Versicherungen mit Rückgewähr der Prämien betreiben, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Versicherungsunternehmen, die Rentenleistungen der Allgemeinen Haftpflichtversicherung, der Kraftfahrzeug-Haftpflichtversicherung, der Kraftfahrt-Unfallversicherung sowie der Allgemeinen Unfallversicherung erbringen.</LA></DD></DL></P><P>(2) Diese Verordnung gilt für Verträge, denen keine aufsichtsbehördlich genehmigten Tarife zugrunde liegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076700016BJNE000302128",
        "name": "§ 2",
        "title": "Höchstzinssatz",
        "parent": null,
        "body": "<P>(1) Bei Versicherungsverträgen mit Zinsgarantie, die auf Euro oder die nationale Währungseinheit eines an der Europäischen Wirtschafts- und Währungsunion teilnehmenden Mitgliedstaates lauten, wird der Höchstzinssatz für die Berechnung der Deckungsrückstellungen auf 0,25 Prozent festgesetzt. Bei Verträgen, die auf andere Währungen lauten, setzt die Bundesanstalt für Finanzdienstleistungsaufsicht den Höchstzinssatz unter Berücksichtigung der Festlegungen dieser Verordnung nach pflichtgemäßem Ermessen fest.</P><P>(2) Bei Versicherungsverträgen mit Zinsgarantie gilt der von einem Versicherungsunternehmen zum Zeitpunkt des Vertragsabschlusses verwendete Rechnungszins für die Berechnung der Deckungsrückstellung für die gesamte Laufzeit des Vertrages. Bei einem Versicherungsvertrag, der bei einer internen Teilung nach § 10 des Versorgungsausgleichsgesetzes zugunsten der ausgleichsberechtigten Person abgeschlossen wird, kann auch der dem ursprünglichen Versicherungsvertrag zugrunde liegende Rechnungszins verwendet werden. Dies gilt entsprechend für einen Lebensversicherungsvertrag zwischen einem Versicherungsunternehmen und einem Versorgungsträger im Sinne des Versorgungsausgleichsgesetzes mit einer ausgleichsberechtigten Person als versicherter Person. § 5 Absatz 3 und 4 bleibt unberührt.</P><P>(3) Pensionskassen können für Verträge, denen dieselben allgemeinen Versicherungsbedingungen und Grundsätze für die Berechnung der Prämien und der mathematischen Rückstellungen zugrunde liegen, einen in Abweichung von Absatz 2 Satz 1 nicht für die gesamte Laufzeit des Vertrages geltenden einheitlichen Rechnungszins verwenden, der den jeweils gültigen Höchstzinssatz nicht überschreitet. Eine dadurch erforderliche Herabsetzung des Rechnungszinses kann mit Zustimmung der Aufsichtsbehörde stufenweise erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076700016BJNE000400000",
        "name": "§ 3",
        "title": "Ausnahmen",
        "parent": null,
        "body": "<P>(1) Für Versicherungsverträge gegen Einmalprämie mit einer Laufzeit bis zu acht Jahren, die auf Euro oder auf die nationale Währungseinheit eines an der Europäischen Wirtschafts- und Währungsunion teilnehmenden Mitgliedstaates lauten, darf der maßgebliche Rechnungszins höchstens 85 Prozent des letzten Monatswertes der Umlaufrenditen der Anleihen der öffentlichen Hand mit einer der Versicherungsdauer entsprechenden Restlaufzeit betragen; der letzte Monatswert ergibt sich aus der von der Deutschen Bundesbank in ihren Monatsberichten veröffentlichten Kapitalmarktstatistik. Der für die Bestimmung des Rechnungszinses des einzelnen Vertrages maßgebliche Zeitpunkt ist der Zeitpunkt der Prämienzahlung.</P><P>(2) Für Rentenversicherungsverträge ohne Rückkaufswert, die auf Euro oder auf die nationale Währungseinheit eines an der Europäischen Wirtschafts- und Währungsunion teilnehmenden Mitgliedstaates lauten, gilt ab Beginn des Rentenbezugs für die diesem Zeitpunkt folgenden acht Jahre und für den Teil der Deckungsrückstellung, der auf die laufende Rentenzahlung entfällt, Absatz 1 Satz 1 entsprechend mit der Maßgabe, dass der Höchstsatz für den Rechnungszins 85 Prozent des arithmetischen Mittels der letzten Monatswerte der Umlaufrenditen der Anleihen der öffentlichen Hand mit einer Restlaufzeit von einem Jahr bis zu acht Jahren beträgt; die letzten Monatswerte ergeben sich aus der von der Deutschen Bundesbank in ihren Monatsberichten veröffentlichten Kapitalmarktstatistik. Der für die Bestimmung des Rechnungszinses des einzelnen Vertrages maßgebliche Zeitpunkt ist der Zeitpunkt des Rentenbeginns.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076700016BJNE000500000",
        "name": "§ 4",
        "title": "Höchstzillmersätze und versicherungsmathematische Berechnungsmethode",
        "parent": null,
        "body": "<P>(1) Im Wege der Zillmerung werden die Forderungen auf Ersatz der geleisteten, einmaligen Abschlusskosten einzelvertraglich bis zur Höhe des Zillmersatzes ab Versicherungsbeginn aus den höchstmöglichen Prämienteilen gedeckt, die nach den verwendeten Berechnungsgrundsätzen in dem Zeitraum, für den die Prämie gezahlt wird, weder für Leistungen im Versicherungsfall noch zur Deckung von Kosten für den Versicherungsbetrieb bestimmt sind. Der Zillmersatz darf 25 Promille der Summe aller Prämien nicht überschreiten.</P><P>(2) Die höchstmöglichen Prämienteile im Sinne von Absatz 1 werden in dem Umfang, in dem sie die geleisteten, einmaligen Abschlusskosten in Höhe des Zillmersatzes noch nicht gedeckt haben und folglich der Höhe nach mit den nach § 15 Absatz 1 der Versicherungsunternehmens-Rechnungslegungsverordnung höchstens zu aktivierenden Forderungen gegenüber den Versicherungsnehmern übereinstimmen, von dem bei der Berechnung der einzelvertraglichen Deckungsrückstellung anzusetzenden Barwert der künftigen Prämien abgezogen.</P><P>(3) Für Lebensversicherungsverträge, bei denen aufgrund gesetzlich vorgeschriebener Rückkaufswerte gegenüber der nach § 341f des Handelsgesetzbuchs berechneten Deckungsrückstellung eine nach § 25 Absatz 2 der Versicherungsunternehmens-Rechnungslegungsverordnung erhöhte Deckungsrückstellung zu stellen ist, gelten als höchstmögliche Prämienteile gemäß Absatz 1 die Prämienteile, die <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>nicht zur Bildung der erhöhten Deckungsrückstellung benötigt werden und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>nach den verwendeten Berechnungsgrundsätzen in dem Zeitraum, für den die Prämie gezahlt wird, weder für Leistungen im Versicherungsfall noch zur Deckung von Kosten für den Versicherungsbetrieb bestimmt sind.</LA></DD></DL>Für Unfallversicherungen der in § 161 des Versicherungsaufsichtsgesetzes genannten Art gilt Satz 1 entsprechend, soweit in Anlehnung an die für die Lebensversicherung gesetzlich vorgeschriebenen Regelungen erhöhte Rückkaufswerte vertraglich garantiert werden.</P><P>(4) Der von einem Versicherungsunternehmen zum Zeitpunkt des Vertragsabschlusses verwendete Zillmersatz für die Berechnung der Deckungsrückstellung gilt für die gesamte Laufzeit des Vertrages.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076700016BJNE000601118",
        "name": "§ 5",
        "title": "Versicherungsmathematische Rechnungsgrundlagen",
        "parent": null,
        "body": "<P>(1) Bei der nach versicherungsmathematischen Methoden vorzunehmenden Ableitung von Rechnungsgrundlagen sind sämtliche Umstände, die Änderungen und Schwankungen der aus den zugrunde liegenden Statistiken gewonnenen Daten bewirken können, zu berücksichtigen und nach versicherungsmathematischen Grundsätzen geeignet zu gewichten. Die Ableitung von Rechnungsgrundlagen auf der Basis eines besten Schätzwertes genügt nicht. Die Abschätzung künftiger Verhältnisse muss eine nachteilige Abweichung der relevanten Faktoren von den getroffenen, aus den Statistiken abgeleiteten Annahmen beinhalten. Dies gilt sowohl für die grundsätzlich auf ein einzelnes Risiko abzustellende Bewertung als auch sinngemäß für die Bewertung bei nicht individualisierbaren Risiken, für die keine ausreichenden Statistiken verfügbar sind. Die Beteiligung am Überschuss muss in angemessener Weise über die Laufzeit jedes Vertrages berücksichtigt werden.</P><P>(2) Im Fall von Verträgen mit Überschussbeteiligung kann die Bewertungsmethode zukünftige Überschussanteile aller Art explizit oder implizit in einer Weise berücksichtigen, die mit den anderen Annahmen über die zukünftige Entwicklung und mit der aktuellen Überschussverteilungsmethode vereinbar ist.</P><P>(3) Bei einer gemäß § 341f Absatz 2 des Handelsgesetzbuchs erforderlichen Berechnung der zu erwartenden Erträge des Unternehmens ist als Rendite zugrunde zu legen ein Referenzzins, der kalenderjährlich nach Maßgabe der folgenden Sätze ermittelt wird. Verwendet werden die von der Deutschen Bundesbank gemäß § 7 der Rückstellungsabzinsungsverordnung veröffentlichten Monatsendstände derjenigen Null-Kupon-Euro-Zinsswapsätze, die eine Laufzeit von 10 Jahren haben. Für die neun vorangegangenen Kalenderjahre wird jeweils der auf die zweite Nachkommastelle aufgerundete Jahresmittelwert der Monatsendstände bestimmt; dabei werden für die Jahre 2009 bis 2013 als Jahresmittelwerte 3,81, 3,13, 3,15, 2,14 und 1,96 Prozent angesetzt. Für das laufende Kalenderjahr wird der auf die zweite Nachkommastelle aufgerundete Mittelwert der Monatsendstände der ersten neun Monate bestimmt. Die Summe der neun Jahresmittelwerte aus Satz 3 und des Mittelwerts aus Satz 4 wird durch 10 geteilt. Es werden die folgenden, auf die nächsthöhere zweite Nachkommastelle gerundeten Differenzen gebildet:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der in Satz 5 erhaltene Wert abzüglich des Referenzzinses des vorherigen Kalenderjahres,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">9 Prozent des in Satz 4 erhaltenen Werts abzüglich 9 Prozent des Referenzzinses des vorherigen Kalenderjahres.</LA></DD></DL>Haben die Differenzen aus Satz 6 Nummer 1 und 2 das gleiche Vorzeichen, ergibt sich der Referenzzins des Kalenderjahres dadurch, dass der Referenzzins des vorherigen Kalenderjahres um die Differenz, die den kleineren Absolutbetrag hat, angepasst wird. Andernfalls bleibt der Referenzzins gegenüber dem vorherigen Kalenderjahr unverändert. Der Referenzzins des Kalenderjahres 2017 beträgt 2,21 Prozent.</P><P>(4) Zu jedem Bilanzstichtag ist der gemäß Absatz 3 ermittelte Referenzzins des Kalenderjahres, in dem das Geschäftsjahr begonnen hat, mit dem höchsten in den nächsten 15 Jahren für einen Vertrag maßgeblichen Rechnungszins zu vergleichen. Ist der Referenzzins kleiner als der höchste maßgebliche Rechnungszins, so ist der einzelvertraglichen Berechnung der Deckungsrückstellung Folgendes zugrunde zu legen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für den Zeitraum der nächsten 15 Jahre jeweils das Minimum aus dem für das jeweilige Jahr maßgeblichen Rechnungszins und dem Referenzzins und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für den Zeitraum nach Ablauf von 15 Jahren der jeweils maßgebliche Rechnungszins.</LA></DD></DL> Andernfalls ist für die gesamte Restlaufzeit der jeweils maßgebliche Rechnungszins zu verwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 5 Abs. 3 u. 4: Zur Anwendung vgl. § 5a +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR076700016BJNE000800118",
        "name": "§ 5a",
        "title": "Übergangsregelung",
        "parent": null,
        "body": "<P>§ 5 Absatz 3 und 4 in der ab dem 23. Oktober 2018 geltenden Fassung ist erstmals für das Geschäftsjahr anzuwenden, das nach dem 31. Dezember 2017 begonnen hat. Für Geschäftsjahre, die vor dem 1. Januar 2018 begonnen haben, ist § 5 Absatz 3 und 4 in der bis zum 22. Oktober 2018 geltenden Fassung weiterhin anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076700016BJNE000700000",
        "name": "§ 6",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Juli 2016 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
