{
  "data": {
    "type": "law",
    "id": "BJNR034310998",
    "firstPublished": "1998-02-10",
    "sourceTimestamp": "20211231214638",
    "titleShort": "Datenerfassungs- und -übermittlungsverordnung",
    "titleLong": "Verordnung über die Erfassung und Übermittlung von Daten für die Träger der Sozialversicherung",
    "abbreviation": "DEÜV",
    "slug": "deuev",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1998, 343",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 23.1.2006 I 152;",
        "category": "Neuf"
      },
      {
        "comment": "Zuletzt geändert durch Art. 4 G v. 26.5.2021 I 1170",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.1999 +++)<BR /><BR /></pre>Die V ist als Artikel 1 der V v. 10.2.1998 I 343 vom Bundesministerium für Arbeit und Sozialordnung im Einvernehmen mit dem Bundesministerium für Gesundheit und mit Zustimmung des Bundesrates erlassen worden. Sie tritt gem. Art. 3 Satz 1 dieser V mWv 1.1.1999 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR034310998BJNG000101308",
        "name": "Erster Abschnitt",
        "title": "Allgemeines",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034310998BJNE001411126",
        "name": "§ 1",
        "title": "Grundsatz",
        "parent": {
          "type": "heading",
          "id": "BJNR034310998BJNG000101308"
        },
        "body": "<P>Die Vorschriften dieser Verordnung gelten für die Meldungen auf Grund des § 18i Absatz 4, §§ 28a, 99 und 106 bis 108 des Vierten Buches Sozialgesetzbuch, des § 200 Abs. 1 des Fünften Buches Sozialgesetzbuch, der §§ 190 bis 194 und 281c des Sechsten Buches Sozialgesetzbuch und des § 27 Abs. 2 des Zweiten Gesetzes über die Krankenversicherung der Landwirte sowie für den Beitragsnachweis nach § 28f Abs. 3 Satz 1 des Vierten Buches Sozialgesetzbuch. Die Meldungen und Beitragsnachweise für die jeweils beteiligten Träger der Sozialversicherung sind gemeinsam zu erstatten .</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034310998BJNE001503119",
        "name": "§ 2",
        "title": "Meldepflichtige",
        "parent": {
          "type": "heading",
          "id": "BJNR034310998BJNG000101308"
        },
        "body": "<P>Meldungen sind zu erstatten von <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Arbeitgeber,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen, die wie ein Arbeitgeber Beiträge auf Grund gesetzlicher Vorschriften zahlen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zahlstellen,</LA></DD></DL><DL Font=\"normal\" Type=\"arabic\"><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Bundesministerium der Verteidigung oder den von ihm bestimmten Stellen und dem Bundesamt für Familie und zivilgesellschaftliche Aufgaben,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Leistungsträgern.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034310998BJNE001602308",
        "name": "§ 3",
        "title": "Zu meldender Personenkreis",
        "parent": {
          "type": "heading",
          "id": "BJNR034310998BJNG000101308"
        },
        "body": "<P>Meldungen sind zu erstatten für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beschäftigte, die kranken-, pflege-, renten- oder nach dem Recht der Arbeitsförderung versicherungspflichtig sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beschäftigte, für die Beitragsanteile zur Rentenversicherung oder nach dem Recht der Arbeitsförderung zu zahlen sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">geringfügig Beschäftigte,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leiharbeitnehmer,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezieher von Entgeltersatzleistungen oder von Arbeitslosengeld II,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wehr- und Zivildienstleistende.</LA></DD></DL>Den Beschäftigten stehen Personen gleich, für die ein anderer wie ein Arbeitgeber Beiträge auf Grund gesetzlicher Vorschriften zahlt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034310998BJNE001702308",
        "name": "§ 4",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR034310998BJNG000101308"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034310998BJNE001813124",
        "name": "§ 5",
        "title": "Allgemeine Vorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR034310998BJNG000101308"
        },
        "body": "<P>(1) Meldungen sind nach den Verhältnissen des Zeitpunktes zu erstatten, auf den sich die Meldung bezieht. Dies gilt insbesondere bei Änderung des Namens, der Staatsangehörigkeit oder der Anschrift eines Beschäftigten.</P><P>(2) Meldungen können zusammen erstattet werden, soweit diese Verordnung es zulässt.</P><P>(3) Meldungen über Zeiträume, die sich über das Ende eines Kalenderjahres hinaus erstrecken, sind getrennt für jedes Kalenderjahr zu erstatten. Für gemeldete Zeiträume dürfen keine weiteren Meldungen erstattet werden, soweit diese Verordnung nichts anderes zulässt.</P><P>(4) Beitragspflichtiges Arbeitsentgelt ist in vollen Beträgen zu melden. Beträge nach dem Komma von mehr als 49 sind nach oben, von weniger als 50 nach unten auf den nächsten vollen Betrag zu runden.</P><P>(5) (weggefallen)</P><P>(6) Alle persönlichen Angaben für Meldungen sind amtlichen Unterlagen, die Versicherungsnummer ist dem Sozialversicherungsausweis zu entnehmen.</P><P>(7) Ist bei einer Anmeldung die Versicherungsnummer nicht bekannt, sind die für die Vergabe der Versicherungsnummer erforderlichen Angaben, insbesondere der vollständige Name, der Geburtsname, das Geburtsdatum, der Geburtsort, das Geburtsland, das Geschlecht, die Staatsangehörigkeit und die Anschrift aufzunehmen.</P><P>(8) Bei erstmaliger Aufnahme einer versicherungspflichtigen Beschäftigung im Geltungsbereich dieser Verordnung durch einen Angehörigen eines anderen Mitgliedstaates der Europäischen Union oder eines Staates, für den das Abkommen über den Europäischen Wirtschaftsraum gilt, sind außerdem das Geburtsland sowie die Versicherungsnummer des Landes der Staatsangehörigkeit einzutragen.</P><P>(9) (weggefallen)</P><P>(10) Meldungen, die Angaben über Arbeitsentgelt enthalten, sind gesondert zu kennzeichnen, wenn der zu meldende Zeitraum Arbeitsentgelt nach den Vorschriften des Übergangsbereichs (§ 20 Abs. 2 des Vierten Buches Sozialgesetzbuch) enthält.</P><P>(11) Die Meldungen müssen die Betriebsnummer der Krankenkasse des Beschäftigten enthalten.</P><P>(12) Der Zugang eines Antrages beim Arbeitgeber auf Verzicht auf die Versicherungspflicht in der gesetzlichen Rentenversicherung nach § 6 Absatz 1b des Sechsten Buches Sozialgesetzbuch durch einen geringfügig Beschäftigten ist gesondert zu kennzeichnen und zu melden; die Meldung kann auch in Verbindung mit einer anderen zum gleichen Zeitpunkt zu erstattenden Meldung erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR034310998BJNG000201308",
        "name": "Zweiter Abschnitt",
        "title": "Allgemeine Vorschriften\nfür Meldungen der Arbeitgeber",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR034310998BJNG000301308",
        "name": "Erster Unterabschnitt",
        "title": "Meldungen",
        "parent": {
          "type": "heading",
          "id": "BJNR034310998BJNG000201308"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034310998BJNE001904308",
        "name": "§ 6",
        "title": "Anmeldung",
        "parent": {
          "type": "heading",
          "id": "BJNR034310998BJNG000301308"
        },
        "body": "<P>Der Beginn einer versicherungspflichtigen Beschäftigung ist mit der ersten folgenden Lohn- und Gehaltsabrechnung, spätestens innerhalb von sechs Wochen nach ihrem Beginn, zu melden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034310998BJNE002004119",
        "name": "§ 7",
        "title": "Sofortmeldung",
        "parent": {
          "type": "heading",
          "id": "BJNR034310998BJNG000301308"
        },
        "body": "<P>Der Tag des Beginns eines Beschäftigungsverhältnisses ist in den in § 28a Abs. 4 Satz 1 bis 3 des Vierten Buches Sozialgesetzbuch genannten Wirtschaftsbereichen oder Wirtschaftszweigen spätestens bei Beschäftigungsaufnahme an die Datenstelle der Rentenversicherung zu melden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034310998BJNE002104119",
        "name": "§ 8",
        "title": "Abmeldung",
        "parent": {
          "type": "heading",
          "id": "BJNR034310998BJNG000301308"
        },
        "body": "<P>(1) Das Ende einer versicherungspflichtigen Beschäftigung ist mit der nächsten folgenden Lohn- und Gehaltsabrechnung, spätestens innerhalb von sechs Wochen nach ihrem Ende, zu melden.</P><P>(2) Eine An- und eine Abmeldung können innerhalb der Frist des § 6 zusammen erstattet werden, wenn bis zur Abmeldung noch keine Anmeldung erfolgt ist.</P><P>(3) Bei einer in § 28a Absatz 1 Satz 1 Nummer 18 des Vierten Buches Sozialgesetzbuch bezeichneten Änderung des Arbeitsentgelts sind eine Ab- und eine Anmeldung innerhalb der Frist des § 6 zusammen zu erstatten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034310998BJNE005600308",
        "name": "§ 8a",
        "title": "Meldung bei Eintritt eines Insolvenzereignisses",
        "parent": {
          "type": "heading",
          "id": "BJNR034310998BJNG000301308"
        },
        "body": "<P>Der Arbeitgeber oder die mit der Insolvenzabwicklung betraute Person hat für freigestellte Beschäftigte für den Zeitraum bis zum Tag vor Eröffnung eines Insolvenzverfahrens oder Nichteröffnung mangels Masse eine Abmeldung mit der nächsten folgenden Lohn- und Gehaltsabrechnung, spätestens aber nach sechs Wochen abzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034310998BJNE002205308",
        "name": "§ 9",
        "title": "Unterbrechungsmeldung",
        "parent": {
          "type": "heading",
          "id": "BJNR034310998BJNG000301308"
        },
        "body": "<P>(1) Wird eine versicherungspflichtige Beschäftigung durch Wegfall des Anspruchs auf Arbeitsentgelt für mindestens einen Kalendermonat unterbrochen und wird eine der in § 7 Abs. 3 Satz 3 des Vierten Buches Sozialgesetzbuch genannten Leistungen bezogen, Elternzeit in Anspruch genommen oder Wehrdienst oder Zivildienst geleistet, ist für den Zeitraum bis zum Wegfall des Entgeltanspruchs innerhalb von zwei Wochen nach Ablauf des ersten Kalendermonats eine Unterbrechungsmeldung zu erstatten. Endet die Beschäftigung während der Unterbrechung, ist eine Abmeldung nach § 8 zu erstatten.</P><P>(2) Endet in den Fällen des Absatzes 1 die Beschäftigung in dem auf den Wegfall des Entgeltanspruchs folgenden Kalendermonat, ist für den Zeitraum bis zum Wegfall innerhalb von sechs Wochen nach dem Ende der Beschäftigung eine Unterbrechungsmeldung zu erstatten. Das Ende der Beschäftigung ist nach § 8 zu melden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034310998BJNE002305124",
        "name": "§ 10",
        "title": "Jahresmeldung",
        "parent": {
          "type": "heading",
          "id": "BJNR034310998BJNG000301308"
        },
        "body": "<P>(1) Eine Jahresmeldung ist für jeden am 31. Dezember eines Jahres versicherungspflichtig Beschäftigten mit der ersten folgenden Lohn- und Gehaltsabrechnung, spätestens bis zum 15. Februar des folgenden Jahres, zu erstatten. Die Jahresmeldung entfällt, wenn zum 31. Dezember eine Meldung nach §§ 8, 9 oder § 12 zu erstatten ist.</P><P>(2) Arbeitsentgelt ist nur insoweit zu melden, als es nicht schon gemeldet wurde.</P><P>(3) Die Einzugsstellen können fehlende Jahresmeldungen maschinell anfordern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034310998BJNE002406119",
        "name": "§ 11",
        "title": "Meldung von einmalig gezahltem Arbeitsentgelt",
        "parent": {
          "type": "heading",
          "id": "BJNR034310998BJNG000301308"
        },
        "body": "<P>(1) Der Arbeitgeber hat beitragspflichtiges einmalig gezahltes Arbeitsentgelt zusammen mit dem beitragspflichtigen laufend gezahlten Arbeitsentgelt zu melden.</P><P>(2) Der Arbeitgeber hat beitragspflichtiges einmalig gezahltes Arbeitsentgelt mit der ersten folgenden Lohn- und Gehaltsabrechnung, spätestens innerhalb von sechs Wochen nach der Zahlung, gesondert zu melden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Meldung nach den §§ 8 bis 10 oder § 12 für das Kalenderjahr, dem das Arbeitsentgelt zuzuordnen ist, nicht mehr erfolgt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die folgende Meldung nach den §§ 8 bis 10 oder § 12 kein beitragspflichtiges laufend gezahltes Arbeitsentgelt enthält,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für das beitragspflichtige laufend und einmalig gezahlte Arbeitsentgelt unterschiedliche Beitragsgruppen gelten oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">es sich um beitragspflichtiges einmalig gezahltes Arbeitsentgelt nach § 23a Absatz 4 Satz 1 des Vierten Buches Sozialgesetzbuch handelt.</LA></DD></DL></P><P>(3) Der Arbeitgeber hat beitragspflichtiges einmalig gezahltes Arbeitsentgelt gesondert zu melden, wenn die Auszahlung während einer nach § 9 gemeldeten Unterbrechung der Beschäftigung oder während des Bezuges einer nach § 38 gemeldeten Entgeltersatzleistung erfolgt.</P><P>(4) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034310998BJNE005505308",
        "name": "§ 11a",
        "title": "Meldungen von Arbeitsentgelt bei flexiblen Arbeitszeitregelungen",
        "parent": {
          "type": "heading",
          "id": "BJNR034310998BJNG000301308"
        },
        "body": "<P>(1) Arbeitsentgelt nach § 23b Abs. 2 bis 3 des Vierten Buches Sozialgesetzbuch ist mit der ersten folgenden Lohn- und Gehaltsabrechnung gesondert zu melden, wenn es nicht nach § 7c oder § 7f Abs. 2 Satz 1 des Vierten Buches Sozialgesetzbuch verwendet wird.</P><P>(2) Der Wechsel von einem Wertguthaben, das im Beitrittsgebiet erzielt wurde, zu einem Wertguthaben, das im übrigen Bundesgebiet erzielt wurde, und umgekehrt ist mit der ersten folgenden Lohn- und Gehaltsabrechnung nach dem Wechsel taggenau zu melden.</P><P>(3) Wird im selben Zeitraum ein Wertguthaben aufgelöst und Arbeitsentgelt gezahlt, ist das Wertguthaben nur dann gesondert unter der Angabe, ob es im Beitritts- oder im übrigen Bundesgebiet erzielt worden ist, zu melden, wenn nicht beide zusammen im Beitrittsgebiet oder zusammen im übrigen Bundesgebiet erzielt worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034310998BJNE005902119",
        "name": "§ 11b",
        "title": "Meldung von Arbeitsentgelten bei Mehrfachbeschäftigung auf Anforderung der Einzugsstelle",
        "parent": {
          "type": "heading",
          "id": "BJNR034310998BJNG000301308"
        },
        "body": "<P>Nach Anforderung der Einzugsstelle hat der Arbeitgeber mit der ersten folgenden Lohn- und Gehaltsabrechnung, spätestens innerhalb von sechs Wochen nach Anforderung, die Entgeltmeldungen nach § 28a Absatz 1 Satz 1 Nummer 10 des Vierten Buches Sozialgesetzbuch an die zuständige Einzugsstelle zu melden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034310998BJNE002506119",
        "name": "§ 12",
        "title": "Sonstige Meldungen",
        "parent": {
          "type": "heading",
          "id": "BJNR034310998BJNG000301308"
        },
        "body": "<P>(1) Eine Ab- und eine Anmeldung sind zu erstatten, wenn die bisher gemeldete Beitragsgruppe, der Personengruppenschlüssel oder die Krankenkasse des Beschäftigten sich ändert oder dieser bis zum 31. Dezember 2024 von einem Beschäftigungsbetrieb im Beitrittsgebiet zu einem Beschäftigungsbetrieb im übrigen Bundesgebiet oder umgekehrt wechselt.</P><P>(2) In den Fällen, in denen ein Berufsausbildungsverhältnis einem Beschäftigungsverhältnis bei demselben Arbeitgeber vorausgeht oder folgt, ist der Tag des Endes oder des Beginns der Beschäftigung und der Berufsausbildung zu melden. Als Beginn einer Berufsausbildung kann auch der Erste des Monats, in dem die Berufsausbildung beginnt, und als Ende der Letzte des Monats, in dem die Berufsausbildung endet, gemeldet werden. Eine Meldung nach Satz 1 und 2 entfällt, wenn eine Meldung nach Absatz 1 zu erstatten ist.</P><P>(3) Absatz 2 gilt entsprechend für den Beginn und das Ende einer Altersteilzeit.</P><P>(4) Die Meldungen sind innerhalb der Frist des § 6 zu erstatten. Meldungen nach Absatz 1 oder 2 sind nicht zu erstatten, wenn Meldungen nach §§ 6, 8 oder § 9 erfolgen.</P><P>(5) Eine Meldung nach § 194 des Sechsten Buches Sozialgesetzbuch ist mit der nächsten Lohn und Gehaltsabrechnung zu erstatten. Ist zu diesem Zeitpunkt eine Meldung nach § 10 noch nicht erfolgt, ist diese zum gleichen Zeitpunkt zu erstatten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034310998BJNE002607126",
        "name": "§ 13",
        "title": "Meldungen für geringfügig Beschäftigte",
        "parent": {
          "type": "heading",
          "id": "BJNR034310998BJNG000301308"
        },
        "body": "<P>(1) Für die Meldungen einer geringfügigen Beschäftigung nach § 8 des Vierten Buches Sozialgesetzbuch gelten § 5 Abs. 1 bis 7 und 9 und die §§ 6 und 8 bis 12 entsprechend.</P><P>(2) Bei Anmeldung eines geringfügigen Beschäftigten nach § 8 Absatz 1 Nummer 2 des Vierten Buches Sozialgesetzbuch hat die Einzugsstelle dem Meldepflichtigen unverzüglich auf elektronischem Weg mitzuteilen, ob zum Zeitpunkt der Anmeldung für den Beschäftigten weitere geringfügige Beschäftigungen nach § 8 Absatz 1 Nummer 2 des Vierten Buches Sozialgesetzbuch bestehen oder in dem vorausgehenden Zeitraum im Kalenderjahr bestanden haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR034310998BJNG000401308",
        "name": "Zweiter Unterabschnitt",
        "title": "Korrektur von Meldungen",
        "parent": {
          "type": "heading",
          "id": "BJNR034310998BJNG000201308"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034310998BJNE002703308",
        "name": "§ 14",
        "title": "Stornierung",
        "parent": {
          "type": "heading",
          "id": "BJNR034310998BJNG000401308"
        },
        "body": "<P>(1) Meldungen sind unverzüglich zu stornieren, wenn sie nicht zu erstatten waren, bei einer unzuständigen Einzugsstelle erstattet wurden oder unzutreffende Angaben über die Zeit der Beschäftigung, das beitragspflichtige Arbeitsentgelt, den Abgabegrund, die Beitragsgruppen, den Personengruppenschlüssel, den Tätigkeitsschlüssel oder die Betriebsnummer des Arbeitgebers enthalten. Satz 1 gilt auch, wenn unzutreffende Angaben zum in der Unfallversicherung beitragspflichtigen Arbeitsentgelt, der Unfallversicherungsmitgliedsnummer des Beschäftigungsbetriebes, der Betriebsnummer des zuständigen Unfallversicherungsträgers oder der anzuwendenden Gefahrtarifstelle in der Meldung enthalten sind.</P><P>(2) Ist zum Zeitpunkt der Stornierung die Versicherungsnummer noch nicht bekannt, hat die Stornierung die für die Vergabe der Versicherungsnummer notwendigen Angaben zu enthalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034310998BJNE002804308",
        "name": "§ 15",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR034310998BJNG000401308"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR034310998BJNG000502308",
        "name": "Dritter Abschnitt",
        "title": "Meldungen der Arbeitgeber\ndurch Datenübertragung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR034310998BJNG000601308",
        "name": "Erster Unterabschnitt",
        "title": "Allgemeines",
        "parent": {
          "type": "heading",
          "id": "BJNR034310998BJNG000502308"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034310998BJNE002904119",
        "name": "§ 16",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR034310998BJNG000601308"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034310998BJNE003008124",
        "name": "§ 17",
        "title": "Datenübertragungsverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR034310998BJNG000601308"
        },
        "body": "<P>Die Daten sind durch https in dem Standard zu übertragen, der in den Gemeinsamen Grundsätzen nach § 95 des Vierten Buches Sozialgesetzbuch festgelegt ist. Für den Einsatz von https sind die Anforderungen in den Technischen Richtlinien des Bundesamtes für Sicherheit in der Informationstechnik zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR034310998BJNG000702308",
        "name": "Zweiter Unterabschnitt",
        "title": "Systemprüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR034310998BJNG000502308"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034310998BJNE003106124",
        "name": "§ 18",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR034310998BJNG000702308"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034310998BJNE003206124",
        "name": "§ 19",
        "title": "Antrag",
        "parent": {
          "type": "heading",
          "id": "BJNR034310998BJNG000702308"
        },
        "body": "<P>Wer ein Programm oder eine Ausfüllhilfe zur Übermittlung, zur Annahme oder zum Abruf von Daten nach dem Sozialgesetzbuch durch einen Meldepflichtigen nach § 2 zur Verfügung stellt, hat rechtzeitig eine Systemprüfung für eine eindeutig identifizierbare Version zu beantragen, um den Abschluss der Systemprüfung vor dem erstmaligen Einsatz zu ermöglichen. Der Antrag auf Systemprüfung ist an die von dem Spitzenverband Bund der Krankenkassen bestimmte Stelle zu richten. Das Nähere zum Antragsverfahren regeln die Gemeinsamen Grundsätze nach § 22.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034310998BJNE003306124",
        "name": "§ 20",
        "title": "Systemprüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR034310998BJNG000702308"
        },
        "body": "<P>(1) Inhaltliche Grundlagen für eine Systemprüfung nach § 95b des Vierten Buches Sozialgesetzbuch sind die Vorschriften nach dem Sozialgesetzbuch für das jeweilige Fachverfahren, der Beitragsverfahrensverordnung, der Entgeltbescheinigungsverordnung und dieser Verordnung in der jeweils geltenden Fassung. Ein Programm oder eine Ausfüllhilfe muss alle für das Basismodul vorgeschriebenen Fachverfahren enthalten. Voraussetzung für die Prüfung eines Zusatzmoduls ist, dass das entsprechende Programm oder die Ausfüllhilfe ein geprüftes Basismodul enthält. Ausnahmen können in den Gemeinsamen Grundsätzen nach § 22 festgelegt werden. Kommunikationsmodule sind darauf zu prüfen, dass sie die Anforderungen der Verschlüsselung sowohl der enthaltenen Datensätze als auch der äußeren Transportdatensätze gewährleisten und ein Zugriff oder eine Veränderung während der Übermittlung vom Absender zum Empfänger nicht möglich ist.</P><P>(2) Wird ein Programm oder eine Ausfüllhilfe insgesamt oder in einzelnen Modulen wesentlich verändert, ist unverzüglich eine neue Systemprüfung zu beantragen. Der Neuantrag ist vor dem ersten Einsatz dieser veränderten Anwendung zu stellen und die veränderte Version ist gesondert zu kennzeichnen. Diese Prüfungen können auch in vereinfachter Form anhand von speziellen Testaufgaben erfolgen.</P><P>(3) Erfüllt ein Programm oder eine Ausfüllhilfe nicht die Voraussetzungen der Systemprüfung oder wird es nach Absatz 2 verändert, ohne einen Antrag auf erneute Systemprüfung zu stellen, ist die Zulassung zu versagen oder unverzüglich zu entziehen.</P><P>(4) Über die Prüfung ist ein Protokoll zu erstellen, das bis zur Erteilung einer neuen Zulassung aufzubewahren ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034310998BJNE003404119",
        "name": "§ 21",
        "title": "Zulassungsbescheid",
        "parent": {
          "type": "heading",
          "id": "BJNR034310998BJNG000702308"
        },
        "body": "<P>Der Antragsteller erhält das Prüfprotokoll und einen Zulassungsbescheid vom Spitzenverband Bund der Krankenkassen. Diese sind vom Antragsteller aufzubewahren. Die Zulassung legt die für die ordnungsgemäße Durchführung der Datenübertragung einzuhaltenden Voraussetzungen fest. Einzelheiten regeln die Gemeinsamen Grundsätze nach § 22.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034310998BJNE003508124",
        "name": "§ 22",
        "title": "Gemeinsame Grundsätze",
        "parent": {
          "type": "heading",
          "id": "BJNR034310998BJNG000702308"
        },
        "body": "<P>Der Spitzenverband Bund der Krankenkassen, die Deutsche Rentenversicherung Bund, die Deutsche Rentenversicherung Knappschaft-Bahn-See, die Bundesagentur für Arbeit, die Deutsche Gesetzliche Unfallversicherung e. V. und die Arbeitsgemeinschaft der berufsständischen Versorgungseinrichtungen e. V. bestimmen in Gemeinsamen Grundsätzen den Umfang, die Grundlagen, das Antrags- und Zulassungsverfahren, die Durchführung, die Qualitätssicherung und die Korrekturen für eine Systemprüfung. Sie legen fest, welche Verfahren grundsätzlich von allen Programmen oder Ausfüllhilfen zu erfüllen sind (Basismodule) und welche Verfahren optional angeboten werden (Zusatzmodul). Die Grundsätze bedürfen der Genehmigung des Bundesministeriums für Arbeit und Soziales, das vorher die Bundesvereinigung der Deutschen Arbeitgeberverbände anzuhören hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034310998BJNE006101119",
        "name": "§ 22a",
        "title": "Testverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR034310998BJNG000702308"
        },
        "body": "<P>Der Spitzenverband Bund der Krankenkassen richtet ein Testverfahren zur ständigen Überprüfung der Qualität der in den Melde- und Beitragsverfahren in der Sozialversicherung eingesetzten Software ein. Das Testverfahren ist von den Software-Entwicklern, die Programme für Sozialversicherungsträger oder für die Meldepflichtigen entwickeln, zu nutzen. Das Nähere zur Zulassung, Ausgestaltung und Nutzung des Testverfahrens regelt der Spitzenverband Bund der Krankenkassen in bundeseinheitlichen Grundsätzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR034310998BJNG000802308",
        "name": "Dritter Unterabschnitt",
        "title": "Durchführung der Datenübertragung",
        "parent": {
          "type": "heading",
          "id": "BJNR034310998BJNG000502308"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034310998BJNE003604119",
        "name": "§ 23",
        "title": "Annahmestelle, Zeitpunkt",
        "parent": {
          "type": "heading",
          "id": "BJNR034310998BJNG000802308"
        },
        "body": "<P>(1) Die Meldungen sind an die zuständige Annahmestelle zu erstatten.</P><P>(2) Stellt die Annahmestelle bei Annahme der Meldung Mängel fest, die die Annahme der Daten beeinträchtigen, insbesondere dass die Datensätze unvollständig sind, hat sie die Meldung zurückzuweisen. Der Arbeitgeber, das Rechenzentrum oder die vergleichbare Einrichtung ist über die festgestellten Mängel durch Datenübertragung zu unterrichten. Die Mängel sind unverzüglich zu beheben und die zurückgewiesenen Meldungen erneut zu erstatten.</P><P>(3) Die Einzelheiten regeln die Gemeinsamen Grundsätze nach § 22.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034310998BJNE003702308",
        "name": "§ 24",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR034310998BJNG000802308"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034310998BJNE003803308",
        "name": "§ 25",
        "title": "Unterrichtung des Arbeitnehmers",
        "parent": {
          "type": "heading",
          "id": "BJNR034310998BJNG000802308"
        },
        "body": "<P>(1) Der Arbeitgeber hat dem Beschäftigten mindestens einmal jährlich bis zum 30. April eines Jahres für alle im Vorjahr durch Datenübertragung erstatteten Meldungen eine maschinell erstellte Bescheinigung zu übergeben, die inhaltlich getrennt alle gemeldeten Daten ohne die Angaben für die gesetzliche Unfallversicherung wiedergeben muss. Bei Auflösung des Arbeitsverhältnisses ist die Bescheinigung unverzüglich nach Abgabe der letzten Meldung auszustellen.</P><P>(2) Die Bescheinigung kann auf den üblichen Lohn- und Gehaltsabrechnungen erteilt werden. Der Arbeitgeber hat den Inhalt der Bescheinigung wie Lohnunterlagen zu behandeln und bis zum Ablauf des auf die letzte Prüfung nach § 28p des Vierten Buches Sozialgesetzbuch folgenden Kalenderjahres aufzubewahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR034310998BJNG000903308",
        "name": "Vierter Abschnitt",
        "title": "Beitragsnachweisverfahren",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034310998BJNE003906124",
        "name": "§ 26",
        "title": "Beitragsnachweise",
        "parent": {
          "type": "heading",
          "id": "BJNR034310998BJNG000903308"
        },
        "body": "<P>Der Beitragsnachweis nach § 28f Abs. 3 Satz 1 des Vierten Buches Sozialgesetzbuch ist rechtzeitig einzureichen. Die §§ 2, 3, 5 Abs. 1, §§ 14, 16, 17, 19 bis 23, 31 Absatz 1, § 33 Absatz 1, 2 und 6, § 38 Abs. 1, 2 und 4 und § 40 Abs. 1 bis 3 gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034310998BJNE004003308",
        "name": "(XXXX) §§ 27 und 28",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR034310998BJNG000903308"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR034310998BJNG001001308",
        "name": "Fünfter Abschnitt",
        "title": "Sonderregelungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034310998BJNE004202308",
        "name": "(XXXX) §§ 29 und 30",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR034310998BJNG001001308"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034310998BJNE004411119",
        "name": "§ 31",
        "title": "Sonderregelungen",
        "parent": {
          "type": "heading",
          "id": "BJNR034310998BJNG001001308"
        },
        "body": "<P>(1) Für die Meldungen der Versicherten der knappschaftlichen Rentenversicherung sowie für Meldungen der nach § 129 Abs. 1 Nr. 5 des Sechsten Buches Sozialgesetzbuch genannten Seeleute gelten besondere Datensätze. Die Meldungen enthalten zusätzliche Angaben für die knappschaftliche Rentenversicherung oder über Berufsgruppe, Fahrzeuggruppe, Patent sowie zur Beschäftigung auf im Internationalen Seeschifffahrtsregister eingetragenen Schiffen. Das Nähere regeln die Gemeinsamen Grundsätze nach § 28b Absatz 1 des Vierten Buches Sozialgesetzbuch und § 22.</P><P>(2) Die Betriebsnummer für Meldepflichtige, die Versicherte nach Absatz 1 zu melden haben, wird von der Deutschen Rentenversicherung Knappschaft-Bahn-See im Einvernehmen mit der Bundesagentur für Arbeit vergeben.</P><P>(3) (weggefallen)</P><P>(4) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR034310998BJNG001101308",
        "name": "Sechster Abschnitt",
        "title": "Übernahme und Weiterleitung\nder Meldungen durch die Sozialversicherungsträger",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034310998BJNE004509124",
        "name": "§ 32",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR034310998BJNG001101308"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034310998BJNE004610119",
        "name": "§ 33",
        "title": "Übernahme und Prüfung der Daten durch die Einzugsstellen",
        "parent": {
          "type": "heading",
          "id": "BJNR034310998BJNG001101308"
        },
        "body": "<P>(1) Die Annahmestelle prüft die Meldungen auf Vollständigkeit und Richtigkeit, insbesondere darauf, dass die Meldungen nur die zugelassenen Zeichen, Schlüsselzahlen und sonstigen vorgesehenen Angaben enthalten.</P><P>(2) Ist die Annahmestelle nicht die zuständige Einzugsstelle, hat sie an diese die Meldungen nach dem Dritten Abschnitt unverzüglich nach der Prüfung nach Absatz 1 weiterzuleiten.</P><P>(3) Die Einzugsstelle hat die für die Durchführung des Meldeverfahrens erforderlichen Daten in ein maschinell geführtes Dateisystem (Bestandsdatei) aufzunehmen. Sie bereitet die jeweils eingehenden Daten auf und gleicht die angegebene Versicherungsnummer mit der Bestandsdatei maschinell ab. Bei Meldungen nach den §§ 8 bis 10 sind der Beginn der Beschäftigung und die Beitragsgruppe zu prüfen.</P><P>(4) Die Einzugsstelle hat unverzüglich die Vergabe einer Versicherungsnummer bei der Datenstelle der Rentenversicherung zu beantragen, wenn eine Anmeldung keine Versicherungsnummer enthält und diese nicht aus der Bestandsdatei ermittelt werden kann. Die Weiterleitung dieser Meldung erfolgt erst, wenn die Versicherungsnummer mitgeteilt wurde. Die Einzugsstelle leitet die mitgeteilte oder ermittelte Versicherungsnummer unverzüglich an den Meldepflichtigen durch Datenübertragung weiter.</P><P>(5) Die Einzugsstelle hat die Daten der fehlerfreien Meldungen in ein maschinell geführtes Dateisystem zu übernehmen.</P><P>(6) Den Umfang und die Einzelheiten der Prüfungen nach den Absätzen 1 bis 3, das Verfahren der Fehlerbehandlung und die Überwachung der erneuten Erstattung zurückgewiesener Meldungen regeln die Gemeinsamen Grundsätze nach § 22.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034310998BJNE004704119",
        "name": "§ 34",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR034310998BJNG001101308"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034310998BJNE004803308",
        "name": "§ 35",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR034310998BJNG001101308"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034310998BJNE004907124",
        "name": "§ 36",
        "title": "Aufgaben der Datenstelle der Rentenversicherung",
        "parent": {
          "type": "heading",
          "id": "BJNR034310998BJNG001101308"
        },
        "body": "<P>(1) Die Datenstelle der Rentenversicherung führt eine maschinelle Stammsatzdatei.</P><P>(2) Die Datenstelle der Rentenversicherung kann unvollständige und fehlerhafte Daten zurückweisen. Sie hat die für die Durchführung der Rentenversicherung erforderlichen Daten aus den an sie erstatteten oder weitergeleiteten Meldungen unverzüglich an den zuständigen Träger der Rentenversicherung weiterzuleiten. Werden bei der Übernahme von Daten in das Versicherungskonto Unstimmigkeiten festgestellt, hat der zuständige Träger der Rentenversicherung diese mit den beteiligten Stellen aufzuklären.</P><P>(3) Die Datenstelle der Rentenversicherung hat die für die Aufgabenerfüllung der Bundesagentur für Arbeit erforderlichen Daten unverzüglich weiterzuleiten.</P><P>(4) Die Datenstelle der Rentenversicherung erstellt für alle in den Meldeverfahren beteiligten Sozialversicherungsträger zur Sicherung der Qualität der Meldungen nach den §§ 26 Absatz 4, 28a, 28f Absatz 3 Satz 1, §§ 106 und 108 des Vierten Buches Sozialgesetzbuch Kernprüfprogramme; § 28b Absatz 4 des Vierten Buches Sozialgesetzbuch gilt. Für alle weiteren in Satz 1 nicht genannten Meldeverfahren ist der Spitzenverband Bund der Krankenkassen zuständig. Soweit Meldungen an berufsständische Versorgungseinrichtungen betroffen sind, ist die Arbeitsgemeinschaft berufsständischer Versorgungseinrichtungen e. V. an der Erstellung der Gemeinsamen Grundsätze zu beteiligen. Nutzen Arbeitgeber oder andere Meldepflichtige ein systemgeprüftes Entgeltabrechnungsprogramm, so sind von diesen Programmen die Anforderungen der Kernprüfprogramme zu erfüllen. Die berufsständischen Versorgungseinrichtungen sollen die Kernprüfprogramme nutzen; das Nähere über das Verfahren und die Kostenbeteiligung regeln die Arbeitsgemeinschaft berufsständischer Versorgungseinrichtungen e. V. und die Datenstelle der Rentenversicherung in einer Vereinbarung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034310998BJNE005005308",
        "name": "§ 37",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR034310998BJNG001101308"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR034310998BJNG001202308",
        "name": "Siebter Abschnitt",
        "title": "Meldung von Entgeltersatzleistungen, Anrechnungszeiten, Zeiten des Wehr- und Zivildienstes und Zeiten einer besonderen Auslandsverwendung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034310998BJNE005111124",
        "name": "§ 38",
        "title": "Entgeltersatzleistungen",
        "parent": {
          "type": "heading",
          "id": "BJNR034310998BJNG001202308"
        },
        "body": "<P>(1) Die Leistungsträger und die privaten Pflegeversicherungsunternehmen haben Zeiträume, in denen Personen nach § 3 Satz 1 Nr. 3 oder 4 oder § 4 Abs. 3 Satz 1 Nr. 1 des Sechsten Buches Sozialgesetzbuch versicherungspflichtig sind und eine der in diesen Vorschriften genannten Leistungen, Eingliederungshilfe für Spätaussiedler, Leistungen, die die Bundesagentur für Arbeit nach dem Altersteilzeitgesetz anstelle des Arbeitgebers erbringt, oder Arbeitslosenbeihilfe beziehen, unter Angabe der der Leistung zugrunde liegenden beitragspflichtigen Einnahmen zu melden. Die Zeiten bis zum 31. Dezember 2024 sind jeweils für das Beitrittsgebiet und das übrige Bundesgebiet zu kennzeichnen.</P><P>(2) Die Meldungen sind innerhalb eines Monats nach dem Ende der in Absatz 1 genannten Zeiträume nach den Vorschriften des Sechsten Abschnitts an die Datenstelle der Rentenversicherung zu erstatten. § 5 Abs. 6 und 7 gilt entsprechend.</P><P>(3) § 5 Abs. 3 gilt entsprechend. § 12 Abs. 5 gilt entsprechend; die Meldung ist innerhalb eines Monats nach dem Verlangen des Rentenantragstellers zu erstatten.</P><P>(4) Stornierungen von Meldungen sind von der Stelle vorzunehmen, die die Meldung abgegeben hat.</P><P>(5) Die meldende Stelle hat dem Versicherten bis zum 30. April eines Jahres eine Bescheinigung über den Inhalt der Meldungen des vergangenen Kalenderjahres zu erteilen. Die Bescheinigung ist zu einem früheren Zeitpunkt zu erteilen, wenn der Versicherte sie vorher benötigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034310998BJNE005209124",
        "name": "§ 39",
        "title": "Anrechnungszeiten, Sperrzeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR034310998BJNG001202308"
        },
        "body": "<P>(1) Die Krankenkassen melden dem zuständigen Rentenversicherungsträger Anrechnungszeiten ihrer Mitglieder nach § 58 Abs. 1 Satz 1 Nr. 1 und 2 und Zeiten des Schulbesuches nach § 58 Abs. 1 Nr. 4 des Sechsten Buches Sozialgesetzbuch.</P><P>(2) Die Bundesagentur für Arbeit und die zugelassenen kommunalen Träger nach § 6a des Zweiten Buches Sozialgesetzbuch melden dem zuständigen Rentenversicherungsträger Anrechnungszeiten nach § 58 Abs. 1 Satz 1 Nr. 3, 3a und für berufsvorbereitende Bildungsmaßnahmen nach Nr. 4 des Sechsten Buches Sozialgesetzbuch und Sperrzeiten nach § 159 des Dritten Buches Sozialgesetzbuch sowie Zeiten nach § 38 Absatz 4 des Dritten Buches Sozialgesetzbuch, in denen der Arbeitsuchende die Vermittlung durch die Agentur für Arbeit nicht in Anspruch nehmen konnte. Der zuständige Leistungsträger meldet dem zuständigen Rentenversicherungsträger Anrechnungszeiten nach § 58 Absatz 1 Satz 1 Nummer 6 des Sechsten Buches Sozialgesetzbuch.</P><P>(3) Anrechnungszeiten nach den Absätzen 1 und 2, die länger als ein Kalenderjahr andauern, sind bis zum 30. April des folgenden Jahres dem zuständigen Rentenversicherungsträger zu melden. Satz 1 gilt nicht, wenn in der genannten Frist eine Meldung nach Absatz 1 oder 2 abgegeben worden ist.</P><P>(4) Der Versicherte kann bei dem zuständigen Rentenversicherungsträger die Vormerkung einer Anrechnungszeit beantragen, wenn er nicht Mitglied einer Krankenkasse ist oder es sich um Zeiten eines Fachschul- oder Hochschulbesuches nach § 58 Abs. 1 Satz 1 Nr. 4 des Sechsten Buches Sozialgesetzbuch handelt. Das Gleiche gilt, wenn die Krankenkasse einen Antrag nach Absatz 1 abgelehnt hat, weil sie eine Anrechnungszeit nicht feststellen kann.</P><P>(5) § 38 Abs. 2, 4 und 5 gilt entsprechend.</P><P>(6) Die Krankenkassen und die Bundesagentur für Arbeit sind an Erklärungen der Rentenversicherungsträger zu Rechtsfragen von grundsätzlicher Bedeutung gebunden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034310998BJNE005307126",
        "name": "§ 40",
        "title": "Zeiten des Wehr- und Zivildienstes",
        "parent": {
          "type": "heading",
          "id": "BJNR034310998BJNG001202308"
        },
        "body": "<P>(1) Das Bundesministerium der Verteidigung oder die von ihm bestimmten Stellen und das Bundesamt für Familie und zivilgesellschaftliche Aufgaben melden die Zeiträume, in denen Personen nach § 3 Satz 1 Nr. 2 und 2a des Sechsten Buches Sozialgesetzbuch versicherungspflichtig sind; dabei sind Dienstzeiten bis zum 31. Dezember 2024 im Beitrittsgebiet besonders zu kennzeichnen. Der Beginn und das Ende einer Unterbrechung der Dienstzeit unter Wegfall der Geld- und Sachbezüge sind gesondert zu melden.</P><P>(2) In den Meldungen nach Absatz 1 Satz 1 ist zusätzlich das beitragspflichtige Arbeitsentgelt nach § 166 Absatz 1 Nummer 1a des Sechsten Buches Sozialgesetzbuch anzugeben, wenn die Personen Leistungen nach § 5 oder § 8 des Unterhaltssicherungsgesetzes oder Dienstbezüge auf Grund eines Wehrdienstverhältnisses besonderer Art nach § 6 des Einsatz-Weiterverwendungsgesetzes erhalten. § 38 Abs. 4 gilt entsprechend.</P><P>(3) (weggefallen)</P><P>(4) Der Wehr- oder Zivildienstleistende hat spätestens bei Dienstantritt der Dienststelle seine Versicherungsnummer unter Vorlage des Sozialversicherungsausweises anzugeben. § 5 Abs. 7 gilt entsprechend; die Vergabedaten sind an die Datenstelle der Rentenversicherung weiterzuleiten.</P><P>(5) Die §§ 25 und 38 Abs. 5 gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034310998BJNE006000308",
        "name": "§ 40a",
        "title": "Zeiten einer besonderen Auslandsverwendung",
        "parent": {
          "type": "heading",
          "id": "BJNR034310998BJNG001202308"
        },
        "body": "<P>(1) Das Bundesministerium der Verteidigung oder die von ihm bestimmte Stelle meldet die Zeiträume, für die die Voraussetzungen für Zuschläge an Entgeltpunkten für Zeiten einer besonderen Auslandsverwendung nach § 76e des Sechsten Buches Sozialgesetzbuch vorliegen.</P><P>(2) § 5 Absatz 3 und § 38 Absatz 2, 4 und 5 gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034310998BJNE006200126",
        "name": "§ 40b",
        "title": "Zeiten des Bezuges von Übergangsgebührnissen",
        "parent": {
          "type": "heading",
          "id": "BJNR034310998BJNG001202308"
        },
        "body": "<P>Das Bundesministerium der Verteidigung oder die von ihm bestimmte Stelle hat die Zeiträume, in denen Personen nach § 3 Satz 1 Nummer 2 Buchstabe b des Sechsten Buches Sozialgesetzbuch versicherungspflichtig sind, zu melden. Dabei sind <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die der Leistung zugrunde liegenden beitragspflichtigen Einnahmen nach § 166 Absatz 1 Nummer 1 Buchstabe c des Sechsten Buches Sozialgesetzbuch anzugeben und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Übergangsgebührnisse, die nach Dienstzeiten im Beitrittsgebiet gewährt werden, besonders zu kennzeichnen.</LA></DD></DL>§ 5 Absatz 1, 3, 4 und 6 und § 38 Absatz 2, 4 und 5 gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR034310998BJNG001301308",
        "name": "Achter Abschnitt",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034310998BJNE005406124",
        "name": "§ 41",
        "title": "Ordnungswidrigkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR034310998BJNG001301308"
        },
        "body": "<P>Ordnungswidrig im Sinne des § 111 Absatz 1 Satz 1 Nummer 8 des Vierten Buches Sozialgesetzbuch handelt, wer vorsätzlich oder leichtfertig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 25 Abs. 1 Satz 1 eine Bescheinigung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig übergibt oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 25 Abs. 2 Satz 2 den Inhalt der Bescheinigung nicht oder nicht für die vorgeschriebene Dauer aufbewahrt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR034310998BJNG001400308",
        "name": "Neunter Abschnitt",
        "title": "Beitragsnachweisverfahren für sonstige Beiträge",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034310998BJNE005800308",
        "name": "§ 42",
        "title": "Beitragsnachweisverfahren für sonstige Beiträge",
        "parent": {
          "type": "heading",
          "id": "BJNR034310998BJNG001400308"
        },
        "body": "<P>§ 26 gilt entsprechend für Beitragszahlungen und Beitragsweiterleitungen nach § 252 Abs. 2 des Fünften Buches Sozialgesetzbuch.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
