{
  "data": {
    "type": "law",
    "id": "BJNR211400998",
    "firstPublished": "1998-08-13",
    "sourceTimestamp": "20130405132121",
    "titleShort": null,
    "titleLong": "Satzung DG BANK AG",
    "abbreviation": "DGBankSa",
    "slug": "dgbanksa",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1998, 2114",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 19. 8.1998 +++) <BR />(Text des Gesetzes siehe: DGBankUmwG)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR211400998BJNG000100311",
        "name": "I.",
        "title": "Allgemeine Bestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211400998BJNE001000311",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR211400998BJNG000100311"
        },
        "body": "<P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Firma lautet:</LA><LA Size=\"normal\">DG BANK</LA><LA Size=\"normal\">Deutsche Genossenschaftsbank Aktiengesellschaft</LA></DD>   <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Aktiengesellschaft hat ihren Sitz in Frankfurt am Main. Sie kann dort, wo sie anstelle von genossenschaftlichen Zentralbanken Regionalverantwortung übernimmt, Hauptverwaltungen und Zweigniederlassungen bilden und unterhalten. Hierbei hat sie den selbständigen und eigenverantwortlich tätigen genossenschaftlichen Kreditinstituten neben einem marktgeforderten Leistungsangebot die erforderliche Präsenz zu gewährleisten.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211400998BJNE001100311",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR211400998BJNG000100311"
        },
        "body": "<P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Aktiengesellschaft dient als Zentralkreditinstitut der Förderung des gesamten Genossenschaftswesens. Wesentlicher Bestandteil ihrer gesetzlichen Förderaufgabe ist die Förderung der genossenschaftlichen Primärstufe und der genossenschaftlichen Zentralbanken. Sie wirkt bei der Förderung der genossenschaftlichen Wohnungswirtschaft mit. Fusionen zwischen genossenschaftlichen Kreditinstituten der Primärstufe und der Aktiengesellschaft sind nicht zulässig.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Aktiengesellschaft betreibt bankübliche Geschäfte aller Art und ergänzende Geschäfte einschließlich der Übernahme von Beteiligungen. Sie kann ihren Gegenstand auch mittelbar verwirklichen.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Aktiengesellschaft betreibt als Zentralkreditinstitut den Liquiditätsausgleich entsprechend Art. 4 Abs. 7 lit. n der EG-Großkreditrichtlinie (Richtlinie 92/121/EWG des Rates vom 21. Dezember 1992 über die Überwachung und Kontrolle der Großkredite von Kreditinstituten) für die angeschlossenen Primärgenossenschaften und die genossenschaftlichen Zentralbanken.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">In Ausnahmefällen kann die Aktiengesellschaft zum Zweck der Förderung des Genossenschaftswesens und der genossenschaftlichen Wohnungswirtschaft von dem Prinzip der Kreditgewährung nach bankmäßigen Grundsätzen abweichen. Bei der Beurteilung der Vertretbarkeit der Kredite kann die genossenschaftliche Haftpflicht angemessen berücksichtigt werden.</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mit Zustimmung der Hauptversammlung kann die Aktiengesellschaft Genußrechte gewähren und Vermögenseinlagen stiller Gesellschafter aufnehmen. Die Zustimmung der Hauptversammlung muß mit einer Mehrheit von drei Viertel des stimmberechtigten vertretenen Kapitals gegeben werden.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR211400998BJNG000200311",
        "name": "II.",
        "title": "Grundkapital und Aktien",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211400998BJNE001200311",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR211400998BJNG000200311"
        },
        "body": "<P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Grundkapital der Aktiengesellschaft beträgt DM 2.533.920.000,- und ist eingeteilt in 506.784 Stück auf den Namen lautende Aktien im Nennbetrag von 5.000,- DM.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Vorstand ist durch Hauptversammlungsbeschluß vom 2. Dezember 1997 ermächtigt, das Grundkapital bis zum 31. Dezember 1998 mit Zustimmung des Aufsichtsrats durch Ausgabe neuer Aktien gegen Geldeinlage um bis zu insgesamt 300 Mio. DM zu pari zu erhöhen (genehmigtes Kapital I). Dabei ist den Aktionären ein Bezugsrecht einzuräumen. Der Vorstand ist jedoch ermächtigt, mit Zustimmung des Aufsichtsrats Spitzenbeträge von dem Bezugsrecht der Aktionäre auszunehmen und insoweit das Bezugsrecht auch auszuschließen. Der Vorstand wird ermächtigt, mit Zustimmung des Aufsichtsrates die sonstigen Bedingungen der Kapitalerhöhung festzulegen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211400998BJNE001300311",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR211400998BJNG000200311"
        },
        "body": "<P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Übertragung von Namensaktien und von aus den Namensaktien hervorgehenden Bezugsrechten bedarf der vorherigen Zustimmung der Hauptversammlung mit einer Mehrheit von drei Viertel des stimmberechtigten vertretenen Kapitals.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Anspruch auf Einzelverbriefung der Aktien ist ausgeschlossen.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Form von Aktienurkunden, Zwischenscheinen sowie Gewinnanteils- und Erneuerungsscheinen setzt der Vorstand fest. Das gleiche gilt für sonst von der Aktiengesellschaft ausgegebene Wertpapiere.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Eintragungen im Aktienbuch sind für die Aktiengesellschaft hinsichtlich der Ausübung der Rechte aus den Namensaktien und der Anschrift der Aktionäre ausschließlich maßgebend.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR211400998BJNG000300311",
        "name": "III.",
        "title": "Organe der Aktiengesellschaft",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211400998BJNE001400311",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR211400998BJNG000300311"
        },
        "body": "<P>Die Organe der Aktiengesellschaft sind: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Vorstand,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Aufsichtsrat,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Hauptversammlung.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR211400998BJNG000400311",
        "name": "IV.",
        "title": "Der Vorstand",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211400998BJNE001500311",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR211400998BJNG000400311"
        },
        "body": "<P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Vorstand besteht aus mindestens drei Mitgliedern. Die Zahl der Vorstandsmitglieder bestimmt der Aufsichtsrat.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bestellung und Abberufung der Vorstandsmitglieder erfolgt durch den Aufsichtsrat nach den aktienrechtlichen Bestimmungen sowie nach den Bestimmungen des Mitbestimmungsgesetzes. Der Aufsichtsrat ernennt ein Mitglied des Vorstandes der Aktiengesellschaft zum Vorsitzenden des Vorstandes; er kann einen oder mehrere Stellvertreter ernennen. Er kann stellvertretende Vorstandsmitglieder bestellen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211400998BJNE001600311",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR211400998BJNG000400311"
        },
        "body": "<P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Aktiengesellschaft wird durch zwei Vorstandsmitglieder oder durch ein Vorstandsmitglied gemeinsam mit einem Prokuristen vertreten.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Prokuristen werden vom Vorstand bestellt.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211400998BJNE001700311",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR211400998BJNG000400311"
        },
        "body": "<P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Vorstand führt die Geschäfte der Aktiengesellschaft nach Maßgabe der Gesetze, der Satzung und der Geschäftsordnung des Vorstandes.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Vorstand gibt sich mit Zustimmung des Aufsichtsrates eine Geschäftsordnung.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR211400998BJNG000500311",
        "name": "V.",
        "title": "Aufsichtsrat",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211400998BJNE001800311",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR211400998BJNG000500311"
        },
        "body": "<P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Aufsichtsrat besteht aus 20 Mitgliedern. Davon werden neun Mitglieder von der Hauptversammlung und zehn Mitglieder von den Arbeitnehmern gemäß den Bestimmungen des Mitbestimmungsgesetzes gewählt. Der Bundesverband der Deutschen Volksbanken und Raiffeisenbanken e.V. hat das Recht, ein Mitglied seines Vorstandes in den Aufsichtsrat zu entsenden.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Von der Hauptversammlung können als Aufsichtsratsmitglied nur Personen gewählt werden, die im Zeitpunkt ihrer Wahl das 65. Lebensjahr noch nicht vollendet haben und in einem Organ oder in der Geschäftsführung eines Aktionärs tätig sind. Die Amtszeit endet vorzeitig mit dem Schluß der nächsten Hauptversammlung, wenn ein von der Hauptversammlung gewähltes Mitglied des Aufsichtsrats die Voraussetzungen nach Satz 1 nicht mehr erfüllt.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Amtszeit endet mit Beendigung der Hauptversammlung, die über die Entlastung für das vierte Geschäftsjahr nach dem Beginn der Amtszeit beschließt. Das Geschäftsjahr, in dem die Amtszeit beginnt, wird nicht mitgerechnet. Die Wiederwahl ist statthaft.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gleichzeitig mit der Wahl von Aufsichtsratsmitgliedern der Anteilseigner können für vorzeitig ausscheidende Aufsichtsratsmitglieder der Anteilseigner Ersatzmitglieder gewählt werden. Dabei wird für jedes Aufsichtsratsmitglied der Anteilseigner ein bestimmtes jeweils zugeordnetes Ersatzmitglied gewählt. Die Ersatzmitglieder werden Mitglieder des Aufsichtsrates, wenn das jeweilige Aufsichtsratsmitglied, als deren Ersatzmitglied sie gewählt sind, vor Ablauf ihrer Amtszeit aus dem Aufsichtsrat ausscheidet. Ihre Stellung als Ersatzmitglied lebt wieder auf, wenn die Hauptversammlung für ein vorzeitig ausgeschiedenes und durch das Ersatzmitglied ersetztes Aufsichtsratsmitglied eine Neuwahl vornimmt. Die Amtszeit des Ersatzmitgliedes endet spätestens mit dem Ablauf der Amtszeit desjenigen Aufsichtsratsmitgliedes, für welches das Ersatzmitglied in den Aufsichtsrat aufgerückt ist. Die Wahl von Ersatzmitgliedern für die Aufsichtsratsmitglieder der Arbeitnehmer richtet sich nach dem Mitbestimmungsgesetz.</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Amt als Ersatzmitglied erlischt spätestens mit Ablauf der Amtszeit des weggefallenen Aufsichtsratsmitgliedes.</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Soll die Neuwahl für ein vorzeitig ausgeschiedenes Mitglied des Aufsichtsrates das Ausscheiden eines nachgerückten Ersatzmitgliedes aus dem Aufsichtsrat bewirken, bedarf der Beschluß über die Neuwahl der einfachen Mehrheit.</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Jedes Aufsichtsratsmitglied kann sein Amt unter Einhaltung einer Frist von 2 Monaten niederlegen. Die Niederlegung muß durch schriftliche Erklärung gegenüber dem Vorstand oder dem Vorsitzenden des Aufsichtsrates erfolgen. Das Recht zur Amtsniederlegung aus wichtigem Grund bleibt unberührt.</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die von der Hauptversammlung gewählten Aufsichtsratsmitglieder können durch einen mit einfacher Mehrheit zu fassenden Hauptversammlungsbeschluß abberufen werden.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211400998BJNE001900311",
        "name": "§ 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR211400998BJNG000500311"
        },
        "body": "<P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Aufsichtsrat hat die Geschäftsführung zu überwachen.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Für den Aufsichtsrat gelten im übrigen die Befugnisse nach dem Mitbestimmungsgesetz.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211400998BJNE002000311",
        "name": "§ 11",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR211400998BJNG000500311"
        },
        "body": "<P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unter Vorsitz des an Lebensjahren ältesten Aufsichtsratsmitgliedes wählt der Aufsichtsrat in der 1. Sitzung nach seiner Wahl für seine Amtszeit aus seiner Mitte einen Vorsitzenden und einen oder zwei Stellvertreter.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Scheidet der Vorsitzende des Aufsichtsrates oder einer seiner Stellvertreter während der Amtszeit aus, so hat der Aufsichtsrat unverzüglich eine Ersatzwahl für die restliche Amtszeit des Ausgeschiedenen vorzunehmen.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Willenserklärungen des Aufsichtsrates und seiner Ausschüsse sind im Namen des Aufsichtsrates von dessen Vorsitzendem abzugeben.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211400998BJNE002100311",
        "name": "§ 12",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR211400998BJNG000500311"
        },
        "body": "<P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Aufsichtsrat muß mindestens viermal im Kalenderjahr, er muß mindestens einmal im Kalenderhalbjahr einberufen werden.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Sitzungen des Aufsichtsrates werden durch den Vorsitzenden des Aufsichtsrates oder im Auftrag des Vorsitzenden durch den Vorstand mit einer Frist von mindestens zehn Tagen schriftlich einberufen. Bei der Berechnung der Frist werden der Tag der Absendung der Einladung und der Tag der Sitzung nicht mitgerechnet. In dringenden Fällen ist eine telegrafische, fernschriftliche, telekopierte oder telefonische Einberufung mit einer Frist von mindestens drei Tagen zulässig.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mit der Einberufung sind die Gegenstände der Tagesordnung mitzuteilen. Zugleich mit der Einberufung sollen den Aufsichtsratsmitgliedern sämtliche Unterlagen übersandt werden, die für eine sachgemäße Vorbereitung im Hinblick auf die anstehenden Beschlüsse des Aufsichtsrates erforderlich sind.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211400998BJNE002200311",
        "name": "§ 13",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR211400998BJNG000500311"
        },
        "body": "<P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beschlüsse des Aufsichtsrates werden in der Regel in Sitzungen gefaßt. Außerhalb von Sitzungen können auf Anordnung des Vorsitzenden des Aufsichtsrates schriftliche, telegrafische, fernschriftliche, telekopierte oder telefonische Beschlußfassungen erfolgen, wenn kein Mitglied diesem Verfahren innerhalb einer vom Vorsitzenden zu bestimmenden angemessenen Frist widerspricht. Solche Beschlüsse werden vom Vorsitzenden schriftlich festgestellt und allen Mitgliedern zugeleitet. Für Abstimmungen außerhalb von Sitzungen gelten die Bestimmungen in Ziffern 2, 5 bis 7 entsprechend.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Aufsichtsrat ist beschlußfähig, wenn die Mitglieder unter der zuletzt bekanntgegebenen Anschrift ordnungsgemäß eingeladen sind und mindestens die Hälfte der Mitglieder, aus denen er insgesamt zu bestehen hat, persönlich oder durch schriftliche Stimmabgabe an der Beschlußfassung teilnimmt. Ein Mitglied nimmt auch dann an der Beschlußfassung teil, wenn es sich in der Abstimmung der Stimme enthält.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ist ein Tagesordnungspunkt nicht ordnungsgemäß angekündigt worden, darf hierüber nur beschlossen werden, wenn kein Aufsichtsratsmitglied widerspricht. Abwesenden Aufsichtsratsmitgliedern ist in einem solchen Fall Gelegenheit zu geben, binnen einer vom Vorsitzenden zu bestimmenden angemessenen Frist der Beschlußfassung zu widersprechen oder ihre Stimme schriftlich abzugeben. Der Beschluß wird erst wirksam, wenn die abwesenden Aufsichtsratsmitglieder innerhalb der Frist nicht widersprochen haben.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Sitzungen werden vom Vorsitzenden des Aufsichtsrates geleitet. Der Vorsitzende bestimmt die Reihenfolge, in der die Punkte der Tagesordnung verhandelt werden, sowie die Art der Abstimmung.</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beschlüsse des Aufsichtsrates werden mit einfacher Stimmenmehrheit gefaßt, soweit das Gesetz oder die Satzung nicht zwingend etwas anderes bestimmt. Das gilt auch bei Wahlen.</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ergibt eine Abstimmung Stimmengleichheit, so ist auf Antrag von mindestens zwei anwesenden Mitgliedern des Aufsichtsrates der Beschlußgegenstand erneut zu beraten. Bei einer erneuten Abstimmung über den Beschlußgegenstand gemäß § 29 Abs. 2 Mitbestimmungsgesetz steht dem Vorsitzenden des Aufsichtsrates bei nochmaliger Stimmengleichheit eine zweite Stimme zu.</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Über die Verhandlungen und Beschlüsse des Aufsichtsrates sind Niederschriften anzufertigen, die vom Vorsitzenden - auch bei Abstimmungen außerhalb der Sitzungen - zu unterzeichnen sind.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211400998BJNE002300311",
        "name": "§ 14",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR211400998BJNG000500311"
        },
        "body": "<P>Der Aufsichtsrat gibt sich im Rahmen von Gesetz und Satzung eine Geschäftsordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211400998BJNE002400311",
        "name": "§ 15",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR211400998BJNG000500311"
        },
        "body": "<P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Aufsichtsrat kann aus seiner Mitte Ausschüsse bilden und ihnen in seiner Geschäftsordnung oder durch besonderen Beschluß Aufgaben und Befugnisse übertragen.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Für Aufsichtsratsausschüsse gelten die Bestimmungen des § 12 Nr. 2 und 3 und § 13 Nr. 1 bis 5 und 7 sowie § 14 sinngemäß. Ergibt eine Abstimmung im Ausschuß Stimmengleichheit, hat bei einer erneuten Abstimmung über denselben Gegenstand, wenn auch sie Stimmengleichheit ergibt, der Vorsitzende des Ausschusses zwei Stimmen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211400998BJNE002500311",
        "name": "§ 16",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR211400998BJNG000500311"
        },
        "body": "<P>Die Mitglieder des Aufsichtsrates haben über die ihnen bei ihrer Tätigkeit als Aufsichtsratsmitglied bekanntgewordenen Tatsachen, deren Offenbarung die Interessen der Aktiengesellschaft oder eines mit ihr verbundenen Unternehmens beeinträchtigen können, Dritten gegenüber Stillschweigen zu bewahren. Diese Verpflichtung besteht auch nach Beendigung ihres Amtes. Dem Gebot der Schweigepflicht unterliegen insbesondere die Stimmabgabe, der Verlauf der Debatte, die Stellungnahmen der einzelnen Aufsichtsratsmitglieder sowie sonstige persönliche Äußerungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211400998BJNE002600311",
        "name": "§ 17",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR211400998BJNG000500311"
        },
        "body": "<P>Der Zustimmung des Aufsichtsrates bedürfen außer in den gesetzlich vorgeschriebenen Fällen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Übernahme oder Aufgabe von Beteiligungen an anderen Unternehmen, die einen vom Aufsichtsrat festzusetzenden Betrag übersteigt; dies gilt nicht für Beteiligungen im Rahmen des Kreditgeschäfts ohne unternehmerische Zielsetzung (z.B. Objektgesellschaften),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Abschluß von Anstellungsverträgen mit einem Jahresgehalt, das eine vom Aufsichtsrat festzusetzende Grenze übersteigt,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Erwerb und die Veräußerung von Grundeigentum, es sei denn zur Rettung von Forderungen,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Errichtung von regionalen Hauptverwaltungen oder Zweigniederlassungen,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aufstellung von Richtlinien für die Gewährung von Ruhegehältern einschließlich Witwen- und Waisengeldern,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige in den Geschäftsordnungen für den Vorstand und Aufsichtsrat genannten Geschäfte.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211400998BJNE002700311",
        "name": "§ 18",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR211400998BJNG000500311"
        },
        "body": "<P>Die Mitglieder des Aufsichtsrates erhalten eine Vergütung, die die Hauptversammlung festsetzt, sowie Ersatz aller sonstigen Auslagen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211400998BJNE002800311",
        "name": "§ 19",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR211400998BJNG000500311"
        },
        "body": "<P>Der Aufsichtsrat ist befugt, Änderungen der Satzung, die nur deren Fassung betreffen, zu beschließen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR211400998BJNG000600311",
        "name": "VI.",
        "title": "Hauptversammlung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211400998BJNE002900311",
        "name": "§ 20",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR211400998BJNG000600311"
        },
        "body": "<P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Hauptversammlung findet am Sitz der Aktiengesellschaft oder an einem in Deutschland liegenden, vom Aufsichtsrat bestimmten Ort statt.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Hauptversammlung wird durch den Vorstand oder in den gesetzlich vorgeschriebenen Fällen durch den Aufsichtsrat einberufen.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Einberufung muß mindestens einen Monat vor dem Tage der Hauptversammlung unter Mitteilung der Tagesordnung bekanntgemacht werden; dabei sind der Tag der Bekanntmachung und der Tag der Hauptversammlung nicht mitzurechnen.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Hauptversammlung, die über die Entlastung von Vorstand und Aufsichtsrat, die Gewinnverwendung und - soweit erforderlich - über die Feststellung des Jahresabschlusses beschließt (ordentliche Hauptversammlung), findet innerhalb der ersten sechs Monate eines jeden Geschäftsjahres statt.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211400998BJNE003000311",
        "name": "§ 21",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR211400998BJNG000600311"
        },
        "body": "<P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">An der Hauptversammlung können die Aktionäre teilnehmen oder sich vertreten lassen, die im Aktienbuch eingetragen sind.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Vertretung in der Hauptversammlung ist nur durch Aktionäre zulässig, die selbst zur Teilnahme an der Hauptversammlung berechtigt sind. Ist der Aktionär eine juristische Person, so kann die Vollmacht zur Vertretung der eigenen und/oder fremden Aktien auf Organmitglieder oder einen Mitarbeiter der juristischen Person lauten.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211400998BJNE003100311",
        "name": "§ 22",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR211400998BJNG000600311"
        },
        "body": "<P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Je DM 5.000,- Nennbetrag einer Aktie gewähren eine Stimme.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Stimmrecht beginnt mit der vollständigen Leistung der Einlage.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211400998BJNE003200311",
        "name": "§ 23",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR211400998BJNG000600311"
        },
        "body": "<P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Den Vorsitz in der Hauptversammlung führt der Vorsitzende des Aufsichtsrates. Im Falle seiner Verhinderung bestimmt er ein anderes Aufsichtsratsmitglied, das diese Aufgabe wahrnimmt. Ist der Vorsitzende verhindert und hat er niemanden zu seinem Vertreter bestimmt, eröffnet der an Jahren älteste Teilnehmer die Hauptversammlung und läßt einen Leiter der Versammlung durch diese wählen.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Vorsitzende leitet die Verhandlung und bestimmt die Reihenfolge, in der die Gegenstände der Tagesordnung erledigt werden, sowie die Art und Form der Abstimmung.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211400998BJNE003300311",
        "name": "§ 24",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR211400998BJNG000600311"
        },
        "body": "<P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beschlüsse der Hauptversammlung werden mit einfacher Mehrheit der abgegebenen Stimmen gefaßt, soweit nicht nach zwingenden gesetzlichen Vorschriften oder dieser Satzung eine größere Stimmenmehrheit erforderlich ist. Dabei gilt Stimmenthaltung nicht als Stimmabgabe. Bei Stimmengleichheit gilt ein Antrag als abgelehnt.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Satzungsänderungen bedürfen, soweit in dieser Satzung nicht anders geregelt, einer qualifizierten Mehrheit von drei Vierteln des stimmberechtigten vertretenen Kapitals. Für Kapitalerhöhungen ist eine qualifizierte Mehrheit von 85% des stimmberechtigten vertretenen Kapitals erforderlich. Soweit die Förderaufgabe gemäß § 2 Absatz 1 geändert werden soll, ist eine qualifizierte Mehrheit von 90% des stimmberechtigten vertretenen Kapitals erforderlich.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wird bei einer Wahl im ersten Wahlgang eine einfache Stimmenmehrheit nicht erreicht, so findet eine engere Wahl unter den Personen statt, denen die beiden höchsten Stimmenzahlen zugefallen sind. Bei der engeren Wahl entscheidet die höchste Stimmenzahl.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211400998BJNE003400311",
        "name": "§ 25",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR211400998BJNG000600311"
        },
        "body": "<P>Die Verhandlungen in der Hauptversammlung sind durch eine notariell aufgenommene Niederschrift zu beurkunden. Die Niederschrift ist von dem Notar und dem Vorsitzenden der Hauptversammlung zu unterschreiben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211400998BJNE003500311",
        "name": "§ 26",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR211400998BJNG000600311"
        },
        "body": "<P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Vorstand hat in den ersten 3 Monaten des Geschäftsjahres für das vergangene Geschäftsjahr den Jahresabschluß (Bilanz nebst Gewinn- und Verlustrechnung sowie Anhang) und den Lagebericht aufzustellen und dem Abschlußprüfer vorzulegen. Die Abschlußprüfung erfolgt auch entsprechend den für Genossenschaften geltenden Prüfungsgrundsätzen (§ 53 des Gesetzes betreffend die Erwerbs- und Wirtschaftsgenossenschaften). Unverzüglich nach Eingang des Prüfungsberichtes des Abschlußprüfers hat der Vorstand den Jahresabschluß, den Lagebericht und den Prüfungsbericht des Abschlußprüfers dem Aufsichtsrat mit einem Vorschlag über die Verwendung des Bilanzgewinns vorzulegen.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Aufsichtsrat hat den Jahresabschluß, den Lagebericht und den Vorschlag für die Verwendung des Bilanzgewinns zu prüfen und über das Ergebnis seiner Prüfung schriftlich an die Hauptversammlung zu berichten. Er hat seinen Bericht innerhalb eines Monats, nachdem ihm die Vorlagen zugegangen sind, dem Vorstand zuzuleiten. Billigt der Aufsichtsrat nach Prüfung den Jahresabschluß, ist dieser festgestellt; billigt er ihn nicht, muß der Jahresabschluß durch die Hauptversammlung festgestellt werden.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unverzüglich nach Eingang des Berichts des Aufsichtsrats hat der Vorstand die Hauptversammlung einzuberufen. Der Jahresabschluß, der Lagebericht, der Bericht des Aufsichtsrates und der Vorschlag des Vorstandes für die Verwendung des Bilanzgewinns sind von der Einberufung an in den Geschäftsräumen der Aktiengesellschaft zur Einsicht der Aktionäre auszulegen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211400998BJNE003600311",
        "name": "§ 27",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR211400998BJNG000600311"
        },
        "body": "<P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Stellen Vorstand und Aufsichtsrat den Jahresabschluß fest, so können sie Beträge bis zur Hälfte des Jahresüberschusses in andere Gewinnrücklagen einstellen; sie sind darüber hinaus ermächtigt, weitere Beträge bis zu einem Viertel des Jahresüberschusses in andere Gewinnrücklagen einzustellen, solange die anderen Gewinnrücklagen die Hälfte des Grundkapitals nicht übersteigen oder soweit sie nach der Einstellung die Hälfte des Grundkapitals nicht übersteigen würden.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Stellt die Hauptversammlung den Jahresabschluß fest, so ist ein Viertel des Jahresüberschusses in andere Gewinnrücklagen einzustellen.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei der Errechnung des gem. Ziffer 1 oder 2 in andere Gewinnrücklagen einzustellenden Teils des Jahresüberschusses sind vorweg Zuweisungen zur gesetzlichen Rücklage und Verlustvorträge abzuziehen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211400998BJNE003700311",
        "name": "§ 28",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR211400998BJNG000600311"
        },
        "body": "<P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Hauptversammlung beschließt über die Verwendung des sich aus dem festgestellten Jahresabschluß ergebenden Bilanzgewinns.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Junge Aktien aus Kapitalerhöhungen können mit Vorzügen bei der Gewinnverwendung versehen werden.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR211400998BJNG000700311",
        "name": "VII.",
        "title": "Beiräte",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211400998BJNE003800311",
        "name": "§ 29",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR211400998BJNG000700311"
        },
        "body": "<P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Vorstand kann einen oder mehrere Beiräte bestellen.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Soweit regionale Hauptverwaltungen und Zweigniederlassungen im Inland errichtet werden, werden für den jeweiligen regionalen Geschäftsbereich zur Beratung und Unterstützung Beiräte gebildet. Die Beiratsmitglieder werden von der jeweiligen Region gewählt. Näheres regelt die Beiratsordnung.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Bestellung aller Direktoriumsmitglieder einer regionalen Hauptverwaltung durch den Vorstand erfolgt im Benehmen mit dem jeweiligen Beirat.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR211400998BJNG000800311",
        "name": "VIII.",
        "title": "Geschäftsjahr",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211400998BJNE003900311",
        "name": "§ 30",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR211400998BJNG000800311"
        },
        "body": "<P>Das Geschäftsjahr ist das Kalenderjahr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR211400998BJNG000900311",
        "name": "IX.",
        "title": "Sonstiges",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211400998BJNE004000311",
        "name": "§ 31",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR211400998BJNG000900311"
        },
        "body": "<P>Die Bekanntmachungen der Aktiengesellschaft erfolgen im Bundesanzeiger.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
