{
  "data": {
    "type": "law",
    "id": "BJNR200300002",
    "firstPublished": "2002-06-20",
    "sourceTimestamp": "20210623213019",
    "titleShort": null,
    "titleLong": "Gesetz zur Errichtung einer Stiftung Deutsche Geisteswissenschaftliche Institute im Ausland, Bonn",
    "abbreviation": "DGIAG",
    "slug": "dgiag",
    "extraAbbreviations": [
      "GeistwStiftG"
    ],
    "publicationInfo": [
      {
        "reference": "2002, 2003",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 6 G v. 9.6.2021 I 1614",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.7.2002 +++)<BR /><BR /></pre>Überschrift: Amtliche Buchstabenabkürzung eingef. durch Art. 1 Nr. 1 G v. 31.7.2009 I 2622 mWv 1.7.2009</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR200300002BJNE000101310",
        "name": "§ 1",
        "title": "Name, Rechtsform und Sitz der Stiftung",
        "parent": null,
        "body": "<P>Unter dem Namen \"Stiftung Deutsche Geisteswissenschaftliche Institute im Ausland\" wird eine rechtsfähige bundesunmittelbare Stiftung des öffentlichen Rechts mit Sitz in Bonn errichtet. Die Stiftung kann sich durch Satzung einen Namenszusatz geben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200300002BJNE000201310",
        "name": "§ 2",
        "title": "Zweck der Stiftung",
        "parent": null,
        "body": "<P>(1) Zweck der Stiftung ist es, Folgendes zu fördern: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Forschung mit Schwerpunkten auf den Gebieten der Geschichts-, Kultur-, Wirtschafts- und Sozialwissenschaften in ausgewählten Ländern und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das gegenseitige Verständnis zwischen Deutschland und diesen Ländern.</LA></DD></DL>Die Stiftung unterhält mit dieser Zielrichtung im jeweiligen Gastland deutsche Forschungsinstitute (Institute) und fördert vorbereitende und begleitende Tätigkeiten, insbesondere Projekte.</P><P>(2) Die Institute sind im Rahmen der Satzung der Stiftung selbständige Einrichtungen, die in ihrer wissenschaftlichen Arbeit unabhängig sind. Sie sollen eigene Forschung betreiben und dabei die Zusammenarbeit zwischen den deutschen Geisteswissenschaften und den Geisteswissenschaften des Gastlandes fördern, insbesondere durch <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Publikationen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wissenschaftliche Veranstaltungen wie Ausstellungen, Kolloquien und Tagungen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">wissenschaftliche Auskünfte und Beratungen sowie die Vermittlung wissenschaftlicher Kontakte und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Förderung des wissenschaftlichen Nachwuchses, vor allem durch Vergabe von Stipendien.</LA></DD></DL></P><P>(3) Die Stiftung verfolgt ausschließlich und unmittelbar gemeinnützige Zwecke im Sinne des Abschnitts \"Steuerbegünstigte Zwecke\" der Abgabenordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200300002BJNE000301310",
        "name": "§ 3",
        "title": "Stiftungsvermögen",
        "parent": null,
        "body": "<P>(1) Zur Erfüllung des Stiftungszwecks erhält die Stiftung eine jährliche Zuwendung des Bundes nach Maßgabe des jeweiligen Bundeshaushaltsgesetzes.</P><P>(2) Die Stiftung ist berechtigt, Mittel von dritter Seite anzunehmen. Die Annahme darf nur erfolgen, wenn damit keine Auflagen verbunden sind, die die Erfüllung des Stiftungszwecks beeinträchtigen.</P><P>(3) Erträge des Stiftungsvermögens und sonstige Einnahmen dürfen nur im Sinne des Stiftungszwecks verwendet werden. Die Stiftung darf keine Personen durch Ausgaben, die dem Zweck der Stiftung fremd sind, oder durch unverhältnismäßig hohe Vergütungen begünstigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200300002BJNE000400000",
        "name": "§ 4",
        "title": "Satzung",
        "parent": null,
        "body": "<P>Die Stiftung gibt sich eine Satzung, die vom Stiftungsrat mit einer Mehrheit von zwei Dritteln seiner Mitglieder beschlossen wird und der Genehmigung des Bundesministeriums für Bildung und Forschung bedarf. Das Gleiche gilt für Änderungen der Satzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200300002BJNE000501310",
        "name": "§ 5",
        "title": "Organe der Stiftung",
        "parent": null,
        "body": "<P>Organe der Stiftung sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Stiftungsrat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die oder der Vorsitzende des Stiftungsrates,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Direktionsversammlung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Direktorinnen oder Direktoren der Institute,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Geschäftsführerin oder der Geschäftsführer.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200300002BJNE000601310",
        "name": "§ 6",
        "title": "Stiftungsrat",
        "parent": null,
        "body": "<P>(1) Der Stiftungsrat besteht aus elf vom Bundesministerium für Bildung und Forschung für eine Amtszeit von vier Jahren berufenen Mitgliedern. Es werden berufen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zwei Mitglieder, die von der Bundesregierung benannt werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Mitglied als Vorsitzende oder Vorsitzender des Stiftungsrates, das vom Stiftungsrat benannt wird,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">sieben Mitglieder, die von den in der Satzung bestimmten Stellen, insbesondere von Wissenschaftsorganisationen benannt werden, und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Mitglied, das von der in der Satzung bestimmten Organisation der Wirtschaft benannt wird.</LA></DD></DL>Als Mitglieder nach Satz 2 Nummer 2 und 3 können nur Wissenschaftlerinnen oder Wissenschaftler benannt werden. Die Mitglieder nach Satz 2 Nummer 2 bis 4 sollen die wissenschaftliche Breite der gesamten Stiftung vertreten. Die Mitglieder können nur einmal wieder berufen werden. Der Stiftungsrat benennt eine Person gemäß Satz 2 Nummer 2 auf Grund von Vorschlägen, die aus seiner Mitte oder von der Direktionsversammlung gemacht werden. Falls diese Person zum Zeitpunkt der Berufung bereits Mitglied des Stiftungsrates nach Satz 2 Nummer 3 oder 4 ist, wird für den frei werdenden Platz ein neues Mitglied berufen.</P><P>(2) Die mit dem Vorsitz des Stiftungsrates betraute Person leitet die Sitzungen des Stiftungsrates und hat das Recht, an den Sitzungen aller anderen Organe und Gremien teilzunehmen. Sie führt unter Beteiligung der Geschäftsführerin oder des Geschäftsführers und der Direktionsversammlung die Haushaltsverhandlungen mit dem Bundesministerium für Bildung und Forschung. Sie ist Vorgesetzte der Direktorinnen und Direktoren sowie der Geschäftsführerin oder des Geschäftsführers und kann die Stiftung auch insoweit vertreten.</P><P>(3) Der Stiftungsrat ist das oberste Organ der Stiftung. Er entscheidet in allen Angelegenheiten, die für die Stiftung von grundsätzlicher Bedeutung sind. Dazu gehören insbesondere Änderungen der Satzung, Entscheidungen über die Zuordnung von Aufgaben zu Organen und Einrichtungen der Stiftung im Zweifelsfall, die Aufstellung des Wirtschaftsplans, bedeutsame Personalentscheidungen sowie die Errichtung oder Schließung von Einrichtungen der Stiftung. Mit der Leitung der Institute beauftragt er Direktorinnen und Direktoren. Der Stiftungsrat überwacht die Tätigkeit der Einrichtungen und der anderen Organe der Stiftung und veranlasst die Evaluation der Institute. Über die Tätigkeit der Einrichtungen kann er sich berichten lassen.</P><P>(4) Die Einzelheiten regelt die Satzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200300002BJNE000702116",
        "name": "§ 7",
        "title": "Verfahren des Stiftungsrates",
        "parent": null,
        "body": "<P>(1) Der Stiftungsrat entscheidet in der Regel in Sitzungen, die der oder die Vorsitzende nach Bedarf, jedoch mindestens einmal im Jahr einberuft. Auf Antrag von mindestens der Hälfte der Mitglieder muss der oder die Vorsitzende eine Sitzung einberufen.</P><P>(2) An den Sitzungen des Stiftungsrates nehmen zwei Mitglieder der Direktionsversammlung, zwei Mitglieder der Versammlung der Beiratsvorsitzenden, die Geschäftsführerin oder der Geschäftsführer sowie je eine Vertreterin oder ein Vertreter des Personals und der wissenschaftlichen Mitarbeiterinnen und Mitarbeiter als ständige Gäste mit Antrags- und Rederecht teil. Durch Satzung können weitere Personen zur Teilnahme zugelassen werden.</P><P>(3) Der Stiftungsrat ist beschlussfähig, wenn mindestens die Hälfte der Mitglieder anwesend oder vertreten ist. Der Stiftungsrat fasst seine Beschlüsse mit einfacher Mehrheit der anwesenden oder sich an einer schriftlichen oder elektronischen Abstimmung beteiligenden Mitglieder, soweit nicht in diesem Gesetz oder der Satzung etwas anderes vorgesehen ist. Bei Stimmengleichheit gibt die Stimme des oder der Vorsitzenden den Ausschlag. Wirtschaftsplanangelegenheiten, die Bestellung von Direktorinnen und Direktoren sowie Satzungsänderungen dürfen nicht gegen die Stimmen der vom Bund benannten Mitglieder entschieden werden. Der Stiftungsrat holt vor strategisch bedeutsamen und zentral haushaltsrelevanten Entscheidungen die Stellungnahme der Direktionsversammlung ein; die Einzelheiten regelt die Satzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200300002BJNE000801310",
        "name": "§ 8",
        "title": "Direktionsversammlung",
        "parent": null,
        "body": "<P>(1) Die Direktionsversammlung setzt sich aus den Direktorinnen und Direktoren der Institute zusammen.</P><P>(2) Die Direktionsversammlung wählt aus ihrer Mitte eine Sprecherin oder einen Sprecher sowie eine hierfür stellvertretende Person und bestimmt ihre ständigen Gäste im Stiftungsrat.</P><P>(3) Die Direktionsversammlung nimmt über die von ihr bestimmten ständigen Gäste im Stiftungsrat an der Willensbildung der Stiftung teil.</P><P>(4) Die Direktionsversammlung entscheidet in der Regel in Sitzungen, die die Sprecherin oder der Sprecher nach Bedarf, jedoch mindestens einmal im Jahr, einberuft. Auf Antrag von mindestens der Hälfte der Mitglieder muss eine Sitzung einberufen werden. Die Direktionsversammlung fasst ihre Beschlüsse mit der Mehrheit der anwesenden Mitglieder.</P><P>(5) Die Einzelheiten regelt die Satzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200300002BJNE001600310",
        "name": "§ 9",
        "title": "Direktorinnen und Direktoren der Institute",
        "parent": null,
        "body": "<P>(1) Der Stiftungsrat bestellt für jedes Institut auf Vorschlag des Wissenschaftlichen Beirates (§ 10) eine Person zur Direktorin oder zum Direktor, die das Institut leitet. Sie kann die Stiftung in Angelegenheiten des jeweiligen Instituts vertreten und ist Vorgesetzte oder Vorgesetzter der Institutsangehörigen. Sie vollzieht aus dem Wirtschaftsplan der Stiftung den Teilplan des Instituts. Die Institute sollen die Mittel erhalten, die sie zur Wahrnehmung ihrer wissenschaftlichen und verwaltungsmäßigen Aufgaben benötigen.</P><P>(2) Die Direktorin oder der Direktor eines Instituts wird für höchstens fünf Jahre bestellt. Eine Wiederbestellung für höchstens sieben Jahre ist zulässig.</P><P>(3) Die Einzelheiten regelt die Satzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200300002BJNE000901310",
        "name": "§ 10",
        "title": "Wissenschaftliche Beiräte der Institute",
        "parent": null,
        "body": "<P>(1) Für jedes Institut wird ein Wissenschaftlicher Beirat berufen. Er hat bis zu neun Mitglieder. Beschäftigte der Institute dürfen ihm nicht angehören. Zu den Mitgliedern eines Wissenschaftlichen Beirates sollen auch ausländische Wissenschaftlerinnen und Wissenschaftler gehören.</P><P>(2) Der Stiftungsrat beruft die Mitglieder der Wissenschaftlichen Beiräte auf vier Jahre. Einmalige Wiederberufung in Folge ist zulässig. Vor Berufungen ist der jeweilige Wissenschaftliche Beirat zu hören.</P><P>(3) Jeder Wissenschaftliche Beirat berät in wissenschaftlichen Fragen das Institut, für das er berufen worden ist, und den Stiftungsrat in Angelegenheiten dieses Instituts. Er legt dem Stiftungsrat Vorschläge für die Besetzung der jeweiligen Direktorenstelle vor.</P><P>(4) Die Vorsitzenden der Wissenschaftlichen Beiräte bilden die Versammlung der Beiratsvorsitzenden.</P><P>(5) Das Nähere regelt die Satzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200300002BJNE001001310",
        "name": "§ 11",
        "title": "Ehrenamtliche Tätigkeit",
        "parent": null,
        "body": "<P>Die Mitglieder des Stiftungsrates und der Wissenschaftlichen Beiräte der Institute üben ihre Tätigkeit unentgeltlich aus. Die oder der Vorsitzende des Stiftungsrates kann für ihre oder seine Tätigkeit eine Vergütung erhalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200300002BJNE001700310",
        "name": "§ 12",
        "title": "Geschäftsführung",
        "parent": null,
        "body": "<P>(1) Die Geschäftsführerin oder der Geschäftsführer führt die Geschäfte der Stiftung, soweit sie nach dem Gesetz oder der Satzung nicht von einem anderen Organ zu besorgen sind. Diese Person entscheidet insbesondere in nichtwissenschaftlichen Angelegenheiten, die über die Zusammenarbeit der Institute mit Personen und Behörden des jeweiligen Gastlandes hinausgehen oder von denen mehrere Institute betroffen sind. Sie vertritt die Stiftung gerichtlich und außergerichtlich.</P><P>(2) Das Verfahren zur Bestellung der Geschäftsführerin oder des Geschäftsführers sowie weitere Einzelheiten regelt die Satzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200300002BJNE001800310",
        "name": "§ 13",
        "title": "Geschäftsstelle",
        "parent": null,
        "body": "<P>Die gemeinsame Geschäftsstelle unterstützt die Arbeit der Stiftungsorgane, der Beschäftigten der Institute und der Wissenschaftlichen Beiräte. Sie wird von der Geschäftsführerin oder dem Geschäftsführer geleitet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200300002BJNE001101310",
        "name": "§ 14",
        "title": "Aufsicht, Rechnungsprüfung",
        "parent": null,
        "body": "<P>(1) Die Stiftung untersteht der Rechtsaufsicht des Bundesministeriums für Bildung und Forschung.</P><P>(2) Für das Haushalts-, Kassen- und Rechnungswesen der Stiftung finden die insoweit für die unmittelbare Bundesverwaltung gelten Vorschriften entsprechende Anwendung. Die Haushalts- und Wirtschaftsführung der Stiftung unterliegen der Prüfung durch den Bundesrechnungshof.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200300002BJNE001202360",
        "name": "§ 15",
        "title": "Beschäftigte",
        "parent": null,
        "body": "<P>(1) Auf die Arbeits- und Ausbildungsverhältnisse der Beschäftigten und Auszubildenden der Stiftung sind die für die Beschäftigten und Auszubildenden des Bundes jeweils geltenden Tarifverträge und sonstigen Bestimmungen anzuwenden.</P><P>(2) Die Satzung kann mit Genehmigung des Bundesministeriums für Bildung und Forschung und Zustimmung der Personalvertretung abweichend von § 119 Absatz 3 des Bundespersonalvertretungsgesetzes für die Wahl des Hauptpersonalrats an die strukturellen Besonderheiten der Stiftung angepasste Regelungen treffen. Für die in den Instituten tätigen lokal Beschäftigten gilt das Ortsrecht des jeweiligen Gastlandes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200300002BJNE001301310",
        "name": "§ 16",
        "title": "Berichterstattung",
        "parent": null,
        "body": "<P>Die Stiftung legt spätestens alle zwei Jahre einen öffentlich zugänglichen Bericht über ihre bisherige Tätigkeit und ihre Vorhaben vor.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
