{
  "data": {
    "type": "law",
    "id": "BJNR289110008",
    "firstPublished": "2008-12-21",
    "sourceTimestamp": "20200709212532",
    "titleShort": null,
    "titleLong": "Gesetz zur Errichtung einer Stiftung „Deutsches Historisches Museum“",
    "abbreviation": "DHMG",
    "slug": "dhmg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2008, 2891",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 158 V v. 19.6.2020 I 1328",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 30.12.2008 +++)<BR /> <BR />DAs G wurde als Artikel 1 des G v. 21.12.2008 I 2891 vom Bundestag beschlossen.<BR /> Es ist gem. Art. 3 dieses G am 30.12.2008 in Kraft getreten.<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR289110008BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Stiftung „Deutsches Historisches Museum“",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR289110008BJNE000100000",
        "name": "§ 1",
        "title": "Name, Sitz, Rechtsform und Trägerschaft der Stiftung",
        "parent": {
          "type": "heading",
          "id": "BJNR289110008BJNG000100000"
        },
        "body": "<P>(1) Unter dem Namen „Deutsches Historisches Museum“ wird eine rechtsfähige bundesunmittelbare Stiftung des öffentlichen Rechts mit Sitz in Berlin errichtet. Die Stiftung entsteht mit dem Inkrafttreten dieses Gesetzes.</P><P>(2) Die Stiftung ist Träger der unselbständigen Stiftung „Stiftung Flucht, Vertreibung, Versöhnung“ (§ 15).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR289110008BJNE000200000",
        "name": "§ 2",
        "title": "Stiftungszweck",
        "parent": {
          "type": "heading",
          "id": "BJNR289110008BJNG000100000"
        },
        "body": "<P>(1) Zweck der Stiftung ist es, die gesamte deutsche Geschichte in ihrem europäischen Zusammenhang darzustellen.</P><P>(2) Der Erfüllung dieses Zweckes dienen insbesondere: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Einrichtung, Unterhaltung und Weiterentwicklung einer ständigen Ausstellung;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Erwerb von Realien zur deutschen Geschichte sowie deren Inventarisierung, Dokumentation und erforderlichenfalls Restaurierung;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Wechselausstellungen, museumspädagogische Vermittlung, Vorträge, Seminare, Filmvorführungen und sonstige Veranstaltungen;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Unterhaltung einer Bibliothek und einer Mediathek;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Forschung und Veröffentlichungen;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Zusammenarbeit mit deutschen und internationalen Museen und sonstigen Einrichtungen mit fachlichem Bezug.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR289110008BJNE000300000",
        "name": "§ 3",
        "title": "Stiftungsvermögen",
        "parent": {
          "type": "heading",
          "id": "BJNR289110008BJNG000100000"
        },
        "body": "<P>(1) Mit dem Inkrafttreten dieses Gesetzes geht das Vermögen der Deutsches Historisches Museum-GmbH einschließlich der Verbindlichkeiten und beweglichen Vermögensgegenstände der Bundesrepublik Deutschland, die für Zwecke des Deutschen Historischen Museums erworben und bereitgestellt wurden, auf die Stiftung „Deutsches Historisches Museum“ über. Gleichzeitig erlischt die Deutsches Historisches Museum-GmbH. Die Geschäftsführung der Deutsches Historisches Museum-GmbH meldet die Vermögensübertragung und das Erlöschen der GmbH zur Eintragung in das Handelsregister an.</P><P>(2) Zur Erfüllung des Stiftungszweckes erhält die Stiftung einen jährlichen Zuschuss des Bundes nach Maßgabe des jeweiligen Bundeshaushaltsgesetzes sowie der §§ 23 und 44 der Bundeshaushaltsordnung einschließlich der dazu ergangenen Verwaltungsvorschriften.</P><P>(3) Die Stiftung ist berechtigt, Zuwendungen von dritter Seite anzunehmen. Die Annahme darf nur erfolgen, wenn damit keine Auflagen verbunden sind, die den Erfolg des Stiftungszweckes beeinträchtigen. Der Stiftungszweck gilt als beeinträchtigt, wenn die Erfüllung der Auflagen einen Aufwand erwarten lässt, der in Bezug auf den Wert der Zuwendung unverhältnismäßig ist.</P><P>(4) Das Stiftungsvermögen ist nur im Sinne des Stiftungszweckes zu verwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR289110008BJNE000400000",
        "name": "§ 4",
        "title": "Satzung",
        "parent": {
          "type": "heading",
          "id": "BJNR289110008BJNG000100000"
        },
        "body": "<P>Die Stiftung gibt sich eine Satzung, die von ihrem Kuratorium beschlossen wird und der Genehmigung durch die Rechtsaufsicht bedarf. Das Gleiche gilt für Änderungen der Satzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR289110008BJNE000500000",
        "name": "§ 5",
        "title": "Organe der Stiftung",
        "parent": {
          "type": "heading",
          "id": "BJNR289110008BJNG000100000"
        },
        "body": "<P>Organe der Stiftung sind <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Kuratorium,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Präsidentin oder der Präsident,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der wissenschaftliche Beirat.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR289110008BJNE000600000",
        "name": "§ 6",
        "title": "Kuratorium",
        "parent": {
          "type": "heading",
          "id": "BJNR289110008BJNG000100000"
        },
        "body": "<P>(1) Das Kuratorium besteht aus 15 Mitgliedern, die für jeweils fünf Jahre entsandt werden.</P><P>(2) In das Kuratorium werden jeweils fünf Mitglieder entsandt von <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>dem Deutschen Bundestag,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Bundesregierung, davon je ein Mitglied auf Vorschlag der oder des Beauftragten der Bundesregierung für Kultur und Medien und des Auswärtigen Amtes, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>den Ländern, davon ein Mitglied vom Land Berlin.</LA></DD></DL>Für jedes Mitglied ist für den Fall der Verhinderung ein stellvertretendes Mitglied zu entsenden. Die vom Deutschen Bundestag entsandten Mitglieder und stellvertretenden Mitglieder müssen während der gesamten Zeit der Entsendung Abgeordnete des Deutschen Bundestages sein. Ist auch das stellvertretende Mitglied verhindert, kann das Stimmrecht von einem anderen Mitglied oder stellvertretenden Mitglied des Kuratoriums ausgeübt werden.</P><P>(3) Die entsendungsberechtigten Stellen können jedes von ihnen entsandte Mitglied oder stellvertretende Mitglied abberufen. Scheidet ein Mitglied oder ein stellvertretendes Mitglied aus, so ist für die bis zum Ablauf der fünf Jahre verbleibende Zeit ein neues Mitglied oder ein neues stellvertretendes Mitglied zu entsenden.</P><P>(4) Das Kuratorium wählt den Vorsitz aus den von der Bundesregierung entsandten Mitgliedern; den stellvertretenden Vorsitz hat das vom Land Berlin entsandte Mitglied inne.</P><P>(5) Das Kuratorium überwacht die Tätigkeit der Stiftungsleitung. Es beschließt über alle grundsätzlichen Fragen, insbesondere über die Grundzüge der Programmgestaltung, die Satzung, den Wirtschaftsplan, die Bestellung der Abschlussprüfer und wichtige Personalentscheidungen. Die Rechte und Pflichten seiner Mitglieder entsprechen denen der Mitglieder des Aufsichtsrates einer Aktiengesellschaft. Die Präsidentin oder der Präsident hat über ihre oder seine Tätigkeiten dem Kuratorium zu berichten.</P><P>(6) Das Kuratorium ist beschlussfähig, wenn mehr als die Hälfte der Mitglieder anwesend oder vertreten ist.</P><P>(7) Beschlüsse über die Satzung und deren Änderung bedürfen einer Mehrheit von zwei Dritteln der abgegebenen Stimmen. In der Satzung können weitere qualifizierte Mehrheiten festgelegt werden. Im Übrigen bedürfen Beschlüsse der Mehrheit der abgegebenen Stimmen. Bei Stimmengleichheit gibt die Stimme der Person den Ausschlag, die den Vorsitz des Kuratoriums innehat. Gegen die Stimme des auf Vorschlag der oder des Beauftragten der Bundesregierung für Kultur und Medien entsandten Kuratoriumsmitgliedes oder des ihn vertretenden Mitgliedes kann in Haushalts- und Personalfragen nicht entschieden werden.</P><P>(8) An den Sitzungen des Kuratoriums nehmen die Präsidentin oder der Präsident und die oder der Vorsitzende des wissenschaftlichen Beirates mit beratender Stimme teil, soweit das Kuratorium im Einzelfall nichts anderes beschließt.</P><P>(9) Das Nähere regelt die Satzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR289110008BJNE000701116",
        "name": "§ 7",
        "title": "Präsidentin oder Präsident",
        "parent": {
          "type": "heading",
          "id": "BJNR289110008BJNG000100000"
        },
        "body": "<P>(1) Die Präsidentin oder der Präsident wird vom Kuratorium nach Anhörung des wissenschaftlichen Beirates berufen. Erster Präsident der Stiftung wird der bisherige Geschäftsführer der Deutsches Historisches Museum-GmbH.</P><P>(2) Die Präsidentin oder der Präsident hat dem Kuratorium entsprechend § 90 des Aktiengesetzes zu berichten. Die in § 90 Abs. 1 Satz 1 des Aktiengesetzes genannten Berichte sind schriftlich oder elektronisch zu erstatten.</P><P>(3) Die Präsidentin oder der Präsident führt die Geschäfte der Stiftung, vollzieht die Beschlüsse des Kuratoriums, entscheidet in allen Angelegenheiten, soweit dafür nicht das Kuratorium zuständig ist, und vertritt die Stiftung gerichtlich und außergerichtlich.</P><P>(4) Die Präsidentin oder der Präsident benötigt zu Rechtsgeschäften und Handlungen von erheblicher Bedeutung die Zustimmung des Kuratoriums.</P><P>(5) Das Nähere regelt die Satzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR289110008BJNE000800000",
        "name": "§ 8",
        "title": "Wissenschaftlicher Beirat",
        "parent": {
          "type": "heading",
          "id": "BJNR289110008BJNG000100000"
        },
        "body": "<P>(1) Dem wissenschaftlichen Beirat gehören mindestens zwölf und höchstens 25 Sachverständige an. Sie werden vom Kuratorium für fünf Jahre berufen. Wiederholte Berufungen sind zulässig.</P><P>(2) Der wissenschaftliche Beirat berät das Kuratorium und die Präsidentin oder den Präsidenten.</P><P>(3) Das Nähere regelt die Satzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR289110008BJNE000900000",
        "name": "§ 9",
        "title": "Ehrenamtliche Tätigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR289110008BJNG000100000"
        },
        "body": "<P>Die Mitglieder des Kuratoriums und des wissenschaftlichen Beirates üben ihre Tätigkeit ehrenamtlich aus. Die Erstattung von Reisekosten und sonstigen Auslagen richtet sich nach den für die unmittelbare Bundesverwaltung geltenden Bestimmungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR289110008BJNE001000000",
        "name": "§ 10",
        "title": "Aufsicht; Jahresabschluss; Wirtschaftsplan; Haushalts- und Wirtschaftsführung; Prüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR289110008BJNG000100000"
        },
        "body": "<P>(1) Die Stiftung einschließlich der unselbständigen Stiftung untersteht der Rechtsaufsicht der oder des Beauftragten der Bundesregierung für Kultur und Medien.</P><P>(2) Die Stiftung hat einen Jahresabschluss und einen Lagebericht entsprechend den Vorschriften des Dritten Buches des Handelsgesetzbuches für große Kapitalgesellschaften aufzustellen und prüfen zu lassen. Der Vorsitzende erteilt den Prüfungsauftrag; der Abschlussprüfer berichtet dem Kuratorium.</P><P>(3) Die Stiftung hat einen Wirtschaftsplan einschließlich einer Überleitungsrechnung nach der Bundeshaushaltsordnung aufzustellen. Die Haushalts- und Wirtschaftsführung richtet sich nach den für die unmittelbare Bundesverwaltung geltenden Bestimmungen.</P><P>(4) Die Haushalts- und Wirtschaftsführung der Stiftung einschließlich der unselbständigen Stiftung unterliegt unbeschadet einer Prüfung durch den Bundesrechnungshof nach § 111 der Bundeshaushaltsordnung der Prüfung durch eine in der Satzung bestimmte Stelle.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR289110008BJNE001100000",
        "name": "§ 11",
        "title": "Berichterstattung",
        "parent": {
          "type": "heading",
          "id": "BJNR289110008BJNG000100000"
        },
        "body": "<P>Die Stiftung legt alle zwei Jahre einen öffentlich zugänglichen Bericht über ihre Tätigkeit und ihre Vorhaben vor.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR289110008BJNE001200000",
        "name": "§ 12",
        "title": "Beschäftigte",
        "parent": {
          "type": "heading",
          "id": "BJNR289110008BJNG000100000"
        },
        "body": "<P>(1) Die Geschäfte der Stiftung werden in der Regel durch Arbeitnehmerinnen und Arbeitnehmer wahrgenommen. Auf die Arbeitnehmerinnen und Arbeitnehmer der Stiftung sind die für die Arbeitnehmerinnen und Arbeitnehmer des Bundes jeweils geltenden Tarifverträge und sonstigen Bestimmungen anzuwenden. Satz 2 gilt für Auszubildende entsprechend.</P><P>(2) Die Stiftung tritt unbeschadet des § 12 Abs. 1 Satz 2 und 3 in die Rechte und Pflichten aus den mit der Deutsches Historisches Museum-GmbH zum Zeitpunkt ihrer Auflösung bestehenden Arbeitsverhältnissen und Ausbildungsverhältnissen ein.</P><P>(3) Die Stiftung besitzt Dienstherrnfähigkeit nach § 121 des Beamtenrechtsrahmengesetzes. Die Beamtinnen und Beamten der Stiftung werden mit Ausnahme der Präsidentin oder des Präsidenten von der Person ernannt, die den Vorsitz des Kuratoriums innehat, soweit nicht der Präsidentin oder dem Präsidenten die Befugnis zur Ernennung durch die Satzung übertragen ist. Die Präsidentin oder der Präsident wird durch die Bundespräsidentin oder den Bundespräsidenten ernannt.</P><P>(4) Oberste Dienstbehörde für die Beamtinnen und Beamten der Stiftung ist das Kuratorium. § 187 des Bundesbeamtengesetzes bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR289110008BJNE001300000",
        "name": "§ 13",
        "title": "Gebühren und Auslagen",
        "parent": {
          "type": "heading",
          "id": "BJNR289110008BJNG000100000"
        },
        "body": "<P>(1) Für die Benutzung der Einrichtungen der Stiftung sowie für den Zutritt zu besonderen Veranstaltungen werden Gebühren und Auslagen erhoben.</P><P>(2) Die Stiftung wird ermächtigt, durch Satzung die gebührenpflichtigen Tatbestände näher zu bestimmen und dabei feste Sätze oder Rahmensätze vorzusehen. Bei der Gebührenbemessung sind Art und Umfang der jeweiligen Benutzung sowie der diesbezügliche Personal- und Sachaufwand zu berücksichtigen. Gebühren- und Auslagenermäßigung sowie Gebühren- und Auslagenbefreiung können im Einzelfall aus Gründen der Billigkeit oder des öffentlichen Interesses zugelassen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR289110008BJNE001400000",
        "name": "§ 14",
        "title": "Dienstsiegel",
        "parent": {
          "type": "heading",
          "id": "BJNR289110008BJNG000100000"
        },
        "body": "<P>Die Stiftung führt als Dienstsiegel das kleine Bundessiegel mit der Umschrift „Stiftung Deutsches Historisches Museum“.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR289110008BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Unselbständige Stiftung „Stiftung Flucht, Vertreibung, Versöhnung“",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR289110008BJNE001500000",
        "name": "§ 15",
        "title": "Name, Sitz und Rechtsform",
        "parent": {
          "type": "heading",
          "id": "BJNR289110008BJNG000200000"
        },
        "body": "<P>Unter dem Namen „Stiftung Flucht, Vertreibung, Versöhnung“ wird mit Inkrafttreten dieses Gesetzes in Trägerschaft der Stiftung „Deutsches Historisches Museum“ eine unselbständige Stiftung des öffentlichen Rechts in Berlin errichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR289110008BJNE001600000",
        "name": "§ 16",
        "title": "Stiftungszweck",
        "parent": {
          "type": "heading",
          "id": "BJNR289110008BJNG000200000"
        },
        "body": "<P>(1) Zweck der unselbständigen Stiftung ist es, im Geiste der Versöhnung die Erinnerung und das Gedenken an Flucht und Vertreibung im 20. Jahrhundert im historischen Kontext des Zweiten Weltkrieges und der nationalsozialistischen Expansions- und Vernichtungspolitik und ihrer Folgen wachzuhalten.</P><P>(2) Der Erfüllung dieses Zweckes dienen insbesondere: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Errichtung, Unterhaltung und Weiterentwicklung einer Dauerausstellung zu Flucht und Vertreibung im 20. Jahrhundert, den historischen Hintergründen und Zusammenhängen sowie europäischen Dimensionen und Folgen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Erarbeitung von Einzelausstellungen zu speziellen Aspekten der Gesamtthematik;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Vermittlung von Forschungsergebnissen und wissenschaftlichen Erkenntnissen;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Sammlung, Dokumentation und wissenschaftliche Auswertung einschlägiger Unterlagen und Materialien, insbesondere auch von Zeitzeugenberichten;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Zusammenarbeit mit deutschen und internationalen Museen und Forschungseinrichtungen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR289110008BJNE001700000",
        "name": "§ 17",
        "title": "Stiftungsvermögen",
        "parent": {
          "type": "heading",
          "id": "BJNR289110008BJNG000200000"
        },
        "body": "<P>(1) Mit dem Inkrafttreten dieses Gesetzes gehen alle von der Bundesrepublik Deutschland für die zu errichtende unselbständige Stiftung „Stiftung Flucht, Vertreibung, Versöhnung“ erworbenen oder bereitgestellten beweglichen Vermögensgegenstände in das Vermögen des Trägers über. Dasselbe gilt für Vermögensgegenstände aus Zuwendungen für die zu errichtende unselbständige Stiftung „Stiftung Flucht, Vertreibung, Versöhnung“ von dritter Seite. Der Träger verwaltet dieses Sondervermögen getrennt von seinem Vermögen.</P><P>(2) Zur Erfüllung des Stiftungszweckes erhält der Träger für die unselbständige Stiftung einen jährlichen Zuschuss des Bundes nach Maßgabe des jeweiligen Bundeshaushaltsgesetzes sowie der §§ 23 und 44 der Bundeshaushaltsordnung und der dazu ergangenen Verwaltungsvorschriften.</P><P>(3) Der Träger ist berechtigt, für die unselbständige Stiftung Zuwendungen von dritter Seite anzunehmen. Die Annahme darf nur erfolgen, wenn damit keine Auflagen verbunden sind, die den Erfolg des Stiftungszweckes beeinträchtigen. Der Stiftungszweck gilt als beeinträchtigt, wenn die Erfüllung der Auflagen einen Aufwand erwarten lässt, der in Bezug auf den Wert der Zuwendung unverhältnismäßig ist.</P><P>(4) Das Stiftungsvermögen ist nur im Sinne des Stiftungszweckes zu verwenden.</P><P>(5) Der Träger vergibt die Stiftungsmittel aus dem jährlichen Zuschuss des Bundes in Ausführung der Beschlüsse des Stiftungsrates der unselbständigen Stiftung.</P><P>(6) Der Träger fertigt für die unselbständige Stiftung zum 31. Dezember eines jeden Jahres einen Bericht, der die Vermögenslage und die Mittelverwendung erläutert. Im Rahmen seiner öffentlichen Berichterstattung sorgt er für eine angemessene Publizität der Stiftungsaktivitäten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR289110008BJNE001800000",
        "name": "§ 18",
        "title": "Gremien und Leitung der unselbständigen Stiftung",
        "parent": {
          "type": "heading",
          "id": "BJNR289110008BJNG000200000"
        },
        "body": "<P>(1) Bei der unselbständigen Stiftung werden gebildet <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Stiftungsrat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der wissenschaftliche Beraterkreis.</LA></DD></DL>Die Mitglieder des Stiftungsrates und des wissenschaftlichen Beraterkreises sind ehrenamtlich tätig.</P><P>(2) Die unselbständige Stiftung hat eine Direktorin oder einen Direktor.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR289110008BJNE001902311",
        "name": "§ 19",
        "title": "Stiftungsrat",
        "parent": {
          "type": "heading",
          "id": "BJNR289110008BJNG000200000"
        },
        "body": "<P>(1) Der Stiftungsrat besteht aus 21 Mitgliedern.</P><P>(2) Es werden vorgeschlagen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">vier Mitglieder durch den Deutschen Bundestag,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">je ein Mitglied durch das Auswärtige Amt, das Bundesministerium des Innern, für Bau und Heimat und die Beauftragte oder den Beauftragten der Bundesregierung für Kultur und Medien,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">sechs Mitglieder durch den Bund der Vertriebenen e. V.,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">je zwei Mitglieder durch die Evangelische Kirche in Deutschland, die Katholische Kirche in Deutschland und den Zentralrat der Juden in Deutschland.</LA></DD></DL>Für jedes Mitglied ist für den Fall der Verhinderung ein stellvertretendes Mitglied vorzuschlagen. Die vom Deutschen Bundestag vorgeschlagenen Mitglieder und stellvertretenden Mitglieder müssen Abgeordnete des Deutschen Bundestages sein.</P><P>(3) Die oder der Beauftragte der Bundesregierung für Kultur und Medien leitet die Vorschläge nach Absatz 2 Satz 1 Nummer 2 bis 4 und Satz 2 mit einem entsprechenden Antrag zur Wahl der Präsidentin oder dem Präsidenten des Deutschen Bundestages zu. Der Deutsche Bundestag wählt auf Grund der Vorschläge nach Absatz 2 Satz 1 Nummer 1 bis 4 und Satz 2 die Mitglieder und stellvertretenden Mitglieder. Der Wahl liegt ein Gesamtvorschlag zugrunde, der nur als Ganzes angenommen oder abgelehnt werden kann. Die Präsidentin oder der Präsident des Deutschen Bundestages teilt das Ergebnis der Wahl der oder dem Beauftragten der Bundesregierung für Kultur und Medien mit.</P><P>(4) Die Mitglieder und deren Stellvertreter werden für die Dauer von fünf Jahren gewählt. Das Mandat endet schon vor Ablauf der fünf Jahre, wenn ein Mitglied oder stellvertretendes Mitglied als Funktionsträger bei der vorschlagsberechtigten Stelle aus seiner dortigen Funktion ausscheidet. In diesem Fall erfolgt für die bis zum Ablauf der fünf Jahre verbleibende Zeit eine Nachbesetzung. Absatz 2 und Absatz 3 Satz 1, 2 und 4 gelten entsprechend. Hat mehr als eine Nachbesetzung zu erfolgen, ist Absatz 3 Satz 3 entsprechend anwendbar.</P><P>(5) Mitglieder kraft Amtes sind die Präsidentin oder der Präsident (§ 7) und die Präsidentin oder der Präsident der Stiftung „Haus der Geschichte der Bundesrepublik Deutschland“. Die stellvertretenden Mitglieder für diese Mitglieder sind ihre satzungsmäßigen Vertreter.</P><P>(6) Sind ein Mitglied und sein stellvertretendes Mitglied verhindert, kann das Stimmrecht durch ein anderes Mitglied oder stellvertretendes Mitglied ausgeübt werden.</P><P>(7) Beschlüsse bedürfen der Mehrheit der abgegebenen Stimmen. Den Vorsitz hat das auf Vorschlag der oder des Beauftragten der Bundesregierung für Kultur und Medien gewählte Mitglied. Die Direktorin oder der Direktor und die oder der Vorsitzende des wissenschaftlichen Beraterkreises nehmen mit Rederecht teil.</P><P>(8) Der Stiftungsrat bestimmt die Grundzüge des Stiftungsprogramms und beschließt über alle grundsätzlichen Angelegenheiten der unselbständigen Stiftung, soweit dadurch nicht grundsätzliche Verwaltungsangelegenheiten des Trägers betroffen werden. Der Stiftungsrat entscheidet insbesondere über die Verwendung der Mittel ab einer in der Geschäftsordnung näher bestimmten Ausgabenhöhe, die Berufung der Mitglieder des wissenschaftlichen Beraterkreises sowie über die Ernennung oder Einstellung und die Entlassung oder Kündigung der Direktorin oder des Direktors und kontrolliert ihre oder seine Tätigkeit. Der Stiftungsrat gibt sich eine Geschäftsordnung.</P><P>(9) Gegen Entscheidungen des Stiftungsrates steht der Präsidentin oder dem Präsidenten (§ 7) ein Vetorecht zu, wenn sie gegen Rechtsvorschriften, insbesondere gegen die Satzung des Trägers oder gegen den Grundsatz der Wirtschaftlichkeit und Sparsamkeit, verstoßen.</P><P>(10) In Haushalts- und Personalangelegenheiten können Beschlüsse nur mit Zustimmung des auf Vorschlag der oder des Beauftragten der Bundesregierung für Kultur und Medien gewählten Stiftungsratsmitgliedes gefasst werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR289110008BJNE002001310",
        "name": "§ 20",
        "title": "Wissenschaftlicher Beraterkreis",
        "parent": {
          "type": "heading",
          "id": "BJNR289110008BJNG000200000"
        },
        "body": "<P>(1) Der Stiftungsrat richtet einen wissenschaftlichen Beraterkreis mit bis zu 15 Mitgliedern ein. Die Mitglieder werden für fünf Jahre berufen. Wiederholte Berufungen sind zulässig. Bei den Mitgliedern des wissenschaftlichen Beraterkreises muss es sich um Persönlichkeiten handeln, die auf Grund ihrer Sachkunde geeignet sind, den Stiftungsrat und die Direktorin oder den Direktor in fachlichen Fragen zu beraten.</P><P>(2) Der wissenschaftliche Beraterkreis berät den Stiftungsrat und die Direktorin oder den Direktor entsprechend dem Stiftungszweck in fachlichen Fragen. Er soll dazu beitragen, dass die unselbständige Stiftung die historischen Ereignisse ausgewogen und geschichtswissenschaftlich fundiert sowie lebendig, umfassend und anschaulich darstellt.</P><P>(3) Der wissenschaftliche Beraterkreis wählt aus seiner Mitte eine Vorsitzende und deren Stellvertreterin oder Stellvertreter oder einen Vorsitzenden und dessen Stellvertreterin oder Stellvertreter mit der Mehrheit der abgegebenen Stimmen. An den Sitzungen des wissenschaftlichen Beraterkreises nehmen die Direktorin oder der Direktor sowie die oder der Vorsitzende des Stiftungsrates mit Rederecht teil.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR289110008BJNE002100000",
        "name": "§ 21",
        "title": "Direktorin oder Direktor",
        "parent": {
          "type": "heading",
          "id": "BJNR289110008BJNG000200000"
        },
        "body": "<P>(1) Die Direktorin oder der Direktor leitet die unselbständige Stiftung, führt die Beschlüsse des Stiftungsrates aus und bereitet dessen Sitzungen vor. Über die Tätigkeit ist der Stiftungsrat angemessen zu unterrichten.</P><P>(2) Mit Zustimmung des Stiftungsrates kann die Direktorin oder der Direktor in einem Beamtenverhältnis auf Zeit für die Dauer von fünf Jahren berufen werden oder in einem außertariflichen Arbeitsverhältnis oberhalb der höchsten tarifvertraglichen Entgeltgruppe beschäftigt werden, soweit dies für die Durchführung der Aufgaben erforderlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR289110008BJNE002200310",
        "name": "§ 22",
        "title": "Übergangsregelung",
        "parent": {
          "type": "heading",
          "id": "BJNR289110008BJNG000200000"
        },
        "body": "<P>Bis zur erstmaligen Konstituierung des Stiftungsrates und des wissenschaftlichen Beraterkreises nach diesem Gesetz in der Fassung des Gesetzes vom 14. Juni 2010 (BGBl. I S. 784) bleiben die zuvor bestehenden Gremien im Amt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
