{
  "data": {
    "type": "law",
    "id": "BJNR003340968",
    "firstPublished": "1968-05-03",
    "sourceTimestamp": "20130405124706",
    "titleShort": "Diätengesetz 1968",
    "titleLong": "Gesetz über die Entschädigung der Mitglieder des Bundestages",
    "abbreviation": "DiätenG",
    "slug": "diaeteng",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1968, 334",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. VIII G v. 18. 2.1977 I 297",
        "category": "Stand"
      },
      {
        "comment": "Dieses Gesetz wurde mit Einschränkung aufgeh. durch Art. I § 46 Abs. 1 Satz 2 G v. 18.2.1977 I 297",
        "category": "Aufh"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab: 21. 8.1976 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR003340968BJNG000100314",
        "name": "Erster Abschnitt",
        "title": "Aufwandsentschädigung, Alters-\nund Hinterbliebenenversorgung, Unfallversicherung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003340968BJNE000400314",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003340968BJNG000100314"
        },
        "body": "<P>Die Mitglieder des Bundestages haben Anspruch auf eine monatliche Aufwandsentschädigung. Sie beträgt dreiunddreißigeindrittel vom Hundert des Amtsgehalts eines Bundesministers. Der Präsident des Bundestages erhält den dreifachen, seine Stellvertreter erhalten den eineinhalbfachen Betrag. Während des Kalenderjahres 1976 ist das Amtsgehalt nach dem Stand vom 1. Januar 1975 maßgebend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003340968BJNE000500314",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003340968BJNG000100314"
        },
        "body": "<P>(1) Mitglieder, die aus dem Bundestag ausscheiden, erhalten, wenn sie dem Bundestag mindestens ein Jahr angehört haben, die Aufwandsentschädigung bis zum Ende des dritten Monats nach Ablauf des Monats, in dem sie ausgeschieden sind. Für jedes weitere Jahr der Mitgliedschaft zum Bundestag wird die Aufwandsentschädigung für einen weiteren Monat geleistet. Zeiten, für die nach den Sätzen 1 und 2 Zahlungen geleistet worden sind, werden angerechnet. Auf Antrag kann der Präsident die Zahlung der nach den Sätzen 1 und 2 zustehenden Aufwandsentschädigung in einer Summe genehmigen. Tritt das ehemalige Mitglied wieder in den Bundestag ein, ruht bei monatlicher Zahlung der Anspruch nach den Sätzen 1 und 2. Wurde das ehemalige Mitglied in einer Summe abgefunden, ist der Betrag, der bei monatlicher Zahlung ruhen würde, zu erstatten. Der Präsident bestimmt, in welchen Teilbeträgen die Summe zu erstatten ist.</P><P>(2) Im Falle der Auflösung des Bundestages finden die §§ 1, 4, 11, 13 und 17 für ausscheidende Mitglieder bis zum vierzehnten Tage nach der Neuwahl, für wiedergewählte Mitglieder des vorangegangenen Bundestages bis zum Tage der Annahme der Wahl Anwendung; Absatz 1 findet für diesen Zeitraum keine Anwendung.</P><P>(3) Stirbt ein ehemaliges Mitglied, kann der Präsident unter Bestimmung der Bezugsberechtigten die Leistungen nach Absatz 1 Satz 1 und 2 fortsetzen oder bei Abfindung in einer Summe in vollem Umfang belassen.</P><P>(4) Absatz 1 Satz 1 und 2 wird nicht angewandt, wenn das Mitglied die Mitgliedschaft im Bundestag auf Grund des § 46 Abs. 1 Nr. 3 des Bundeswahlgesetzes verliert. Der Präsident kann die Zahlungen aussetzen, wenn ein Verfahren zu erwarten ist, das die Folgen nach § 46 Abs. 1 Nr. 3 oder 4 des Bundeswahlgesetzes nach sich ziehen kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003340968BJNE000600314",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003340968BJNG000100314"
        },
        "body": "<P>(1) § 2 wird nicht angewandt, wenn ein Mitglied des Bundestages stirbt. Seine Hinterbliebenen erhalten die noch nicht abgerechneten Aufwandsentschädigungen nach diesem Gesetz. Sein überlebender Ehegatte, seine ehelichen sowie die für ehelich erklärten oder an Kindes Statt angenommenen Kinder erhalten ein Sterbegeld in Höhe der dreifachen Aufwandsentschädigung nach § 1. An wen die Zahlungen zu leisten sind, bestimmt der Präsident. Sind Hinterbliebene im Sinne des Satzes 2 nicht vorhanden, kann auf Antrag sonstigen Personen, die die Kosten der letzten Krankheit oder der Bestattung getragen haben, das Sterbegeld bis zur Höhe ihrer Aufwendungen gewährt werden.</P><P>(2) Der Präsident kann die Rückzahlung von Beträgen erlassen, die dem verstorbenen Mitglied im voraus überwiesen wurden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003340968BJNE000700314",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003340968BJNG000100314"
        },
        "body": "<P>Für die Mitglieder des Bundestages wird eine Alters- und Hinterbliebenenversorgung auf Versicherungsgrundlage geschaffen. Die Mitglieder leisten dazu einen Beitrag von fünfundzwanzig vom Hundert der Aufwandsentschädigung nach § 1. Der Vorstand des Bundestages kann diesen Beitrag erhöhen. Der Bundestag leistet zur Alters- und Hinterbliebenenversorgung einen Zuschuß als Aufwandsentschädigung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003340968BJNE000800314",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003340968BJNG000100314"
        },
        "body": "<P>(1) Die Mitglieder des Bundestages erhalten nach ihrem Ausscheiden aus dem Bundestag ein Ruhegeld, wenn sie <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das fünfundsechzigste Lebensjahr vollendet und dem Bundestag mindestens acht Jahre oder während der ganzen Dauer von zwei Wahlperioden angehört oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das sechzigste Lebensjahr vollendet und dem Bundestag mindestens zwölf Jahre oder während der ganzen Dauer von drei Wahlperioden angehört oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das fünfundfünfzigste Lebensjahr vollendet und dem Bundestag mindestens sechzehn Jahre oder während der ganzen Dauer von vier Wahlperioden angehört haben.</LA></DD> </DL>Eine Mitgliedschaft zum Bundestag von mehr als einem halben Jahr gilt als volles Jahr.</P><P>(2) Bei einem späteren Wiedereintritt in den Bundestag ruht der Anspruch auf Ruhegeld für die Dauer der Mitgliedschaft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003340968BJNE000900314",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003340968BJNG000100314"
        },
        "body": "<P>Scheidet ein Mitglied aus dem Bundestag aus, so ist der Austritt aus der Altersversorgung bis zum Eintritt des Versorgungsfalles zulässig. Eigene Beiträge werden zinslos erstattet. Im Falle des Wiedereintritts in den Bundestag beginnen die Fristen für die Mitgliedschaftsdauer nach § 5 Abs. 1 erneut zu laufen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003340968BJNE001000314",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003340968BJNG000100314"
        },
        "body": "<P>(1) Das Ruhegeld bei einer Mitgliedschaft im Bundestag bis zu acht Jahren beträgt fünfunddreißig vom Hundert der Entschädigung nach § 1. Es erhöht sich mit jedem weiteren Jahr der tatsächlichen Mitgliedschaft vom neunten bis zum sechzehnten Jahr um fünf vom Hundert bis auf fünfundsiebzig vom Hundert der Entschädigung. Für die Zeit, in der der Präsident und seine Stellvertreter ihr Amt wahrgenommen haben, erhalten sie entsprechend ihrer Beitragsleistung das dreifache oder eineinhalbfache Ruhegeld. § 5 Abs. 1 Satz 2 wird angewandt.</P><P>(2) Das Ruhegeld wird vom ersten des auf das anspruchsbegründende Ereignis folgenden Monats bis zum Ablauf des Monats gewährt, in dem der Berechtigte stirbt.</P><P>(3) Der Anspruch auf Ruhegeld ruht während der Zeit, für die nach § 2 ein Anspruch auf Aufwandsentschädigung besteht.</P><P>(4) Leistungen aus der Alters- und Hinterbliebenenversorgung nach diesem Gesetz sind ausgeschlossen, wenn das Mitglied die Mitgliedschaft im Bundestag auf Grund des <I>§ 16 Abs. 2 Nr. 2 oder 3</I> des Bundeswahlgesetzes verliert oder, falls es dem Bundestag noch angehört hätte, verlieren würde. Eigene Beiträge werden jedoch zinslos erstattet.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 7 Abs. 4 Satz 1: IdF d. Art. 4 Buchst. b G v. 24.6.1975 I 1593 mWv 3.7.1975; Kursivdruck vgl. jetzt § 15 Abs. 2 Nr. 2, 3 G v. 7.5.1956 111-1</P>"
      },
      {
        "type": "article",
        "id": "BJNR003340968BJNE001100314",
        "name": "§ 7a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003340968BJNG000100314"
        },
        "body": "<P>(1) Zeiten der Mitgliedschaft im Parlament eines deutschen Bundeslandes gelten im Sinne des § 5 Abs. 1 auf Antrag als Zeiten der Mitgliedschaft im Bundestag. Werden dadurch die Voraussetzungen für einen Anspruch nach diesem Gesetz erfüllt, so wird Ruhegeld gezahlt.</P><P>(2) Die Höhe des Ruhegeldes beträgt für jedes Jahr der tatsächlichen Mitgliedschaft im Bundestag ein Achtel des Mindestruhegeldes nach § 7 Abs. 1 Satz 1. § 7 Abs. 1 Satz 3 findet entsprechende Anwendung.</P><P>(3) Bei der Berechnung des Ruhegeldes nach Absatz 2 bleiben die Jahre der tatsächlichen Mitgliedschaft im Bundestag unberücksichtigt, deren Hinzurechnung zu Zeiten der Mitgliedschaft im Parlament eines deutschen Bundeslandes, für die im Bundesland Ruhegeld gezahlt wird, eine Gesamtzeit von 16 Jahren überschreiten würden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003340968BJNE001200314",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003340968BJNG000100314"
        },
        "body": "<P>(1) Hat ein Mitglied während seiner Zugehörigkeit zum Bundestag ohne sein grobes Verschulden eine Gesundheitsbeschädigung erlitten, die seine Arbeitskraft dauernd und so wesentlich beeinträchtigt, daß es sein Mandat und bei seinem Ausscheiden aus dem Bundestag die bei seiner Wahl zum Bundestag ausgeübte Tätigkeit nicht mehr ausüben kann, so erhält es unabhängig von den in § 5 Abs. 1 vorgesehenen Voraussetzungen ein Ruhegeld, dessen Höhe sich nach § 7 Abs. 1 richtet, mindestens jedoch fünfunddreißig vom Hundert der Aufwandsentschädigung nach § 1.</P><P>(2) Erleidet ein ehemaliges Mitglied des Bundestages, das unabhängig vom Lebensalter die Voraussetzung der Mitgliedschaftsdauer nach § 5 Abs. 1 erfüllt, eine Gesundheitsbeschädigung im Sinne des Absatzes 1, so erhält es ein Ruhegeld, dessen Höhe sich nach § 7 Abs. 1 richtet.</P><P>(3) § 7 Abs. 2 bis 4 wird entsprechend angewandt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003340968BJNE001300314",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003340968BJNG000100314"
        },
        "body": "<P>(1) Der überlebende Ehegatte eines Mitglieds oder ehemaligen Mitglieds des Bundestages erhält sechzig vom Hundert des Ruhegeldes, sofern der Verstorbene im Zeitpunkt seines Todes Anspruch auf Ruhegeld hatte oder die Voraussetzungen für die Gewährung eines Ruhegeldes erfüllte.</P><P>(2) Der überlebende Ehegatte eines Mitglieds oder ehemaligen Mitglieds des Bundestages, das unabhängig vom Lebensalter die Voraussetzung der Mitgliedschaftsdauer nach § 5 Abs. 1 erfüllt, erhält sechzig vom Hundert des Ruhegeldes, dessen Höhe sich aus § 7 Abs. 1 ergibt.</P><P>(3) Hat ein Mitglied des Bundestages die Voraussetzungen des § 5 Abs. 1 noch nicht erfüllt, so erhält der überlebende Ehegatte sechzig vom Hundert des Mindestruhegeldes nach § 7 Abs. 1.</P><P>(4) Die Vollwaisen erhalten zwanzig und die Halbwaisen zwölf vom Hundert des Ruhegeldes nach den Absätzen 1 bis 3.</P><P>(5) § 7 Abs. 2 bis 4 wird entsprechend angewandt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003340968BJNE001400314",
        "name": "§ 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003340968BJNG000100314"
        },
        "body": "<P>Die Anrechnung von Einkommen oder Versorgungsbezügen aus einer Verwendung im öffentlichen oder einem ähnlichen Dienst oder von Renten aus den gesetzlichen Rentenversicherungen oder aus einer zusätzlichen Alters- und Hinterbliebenenversorgung für Angehörige des öffentlichen Dienstes auf das Ruhegeld und die Hinterbliebenenversorgung nach diesem Gesetz ist ausgeschlossen. Das gleiche gilt für die Anrechnung des Ruhegeldes und der Hinterbliebenenversorgung nach diesem Gesetz auf Versorgungsbezüge aus einer Verwendung im öffentlichen oder einem ähnlichen Dienst. Im übrigen werden die für Bundesbeamte geltenden versorgungsrechtlichen Vorschriften auf das Ruhegeld und die Hinterbliebenenversorgung sinngemäß angewandt, sofern sich aus diesem Gesetz nichts anderes ergibt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003340968BJNE001500314",
        "name": "§ 11",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003340968BJNG000100314"
        },
        "body": "<P>Die Mitglieder des Bundestages werden gegen Unfall versichert. Sie können schriftlich erklären, wer im Falle ihres Todes bezugsberechtigt sein soll. Liegt keine Erklärung vor, sind die Erben bezugsberechtigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003340968BJNE001600314",
        "name": "§ 12",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003340968BJNG000100314"
        },
        "body": "<P>Der Präsident kann in besonderen Fällen Mitgliedern des Bundestages einmalige Unterstützungen, ausgeschiedenen Mitgliedern und ihren Hinterbliebenen einmalige Unterstützungen und laufende Unterhaltszuschüsse gewähren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR003340968BJNG000200314",
        "name": "Zweiter Abschnitt",
        "title": "Unkosten- und Tagegeldpauschale\nsowie Reisekosten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003340968BJNE001700314",
        "name": "§ 13",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003340968BJNG000200314"
        },
        "body": "<P>(1) Entsprechend der Aufwandsentschädigungen nach § 1 erhalten die Mitglieder des Bundestages als weitere Aufwandsentschädigungen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kostenpauschalen zur Abgeltung von Bürokosten und Kostenersatz für die Beschäftigung von Mitarbeitern,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tagegeldpauschalen zur Abgeltung von Aufwendungen, die mit der Tätigkeit als Mitglied des Bundestages zusammenhängen und nicht durch das Kostenpauschale nach Nummer 1 oder das Reisekostenpauschale nach Nummer 3 abgegolten sind,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Reisekostenpauschalen zusätzlich zu den Rechten nach § 17 Abs. 1.</LA></DD> </DL> </P><P>(2) Das Nähere regelt der Ältestenrat des Bundestages nach Maßgabe des Haushaltsgesetzes (Bundeshaushaltsplan).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003340968BJNE001800314",
        "name": "§ 14",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003340968BJNG000200314"
        },
        "body": "<P>Das Kostenpauschale wird nicht geleistet an Mitglieder des Bundestages, die im letzten Vierteljahr der Wahlperiode in den Bundestag eintreten, wenn der Bundestag, abgesehen von den in § 17 Abs. 1 aufgeführten Ausschüssen, seine Tätigkeit bereits abgeschlossen hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003340968BJNE001900314",
        "name": "§ 15",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003340968BJNG000200314"
        },
        "body": "<P>(1) An jedem Sitzungstag wird eine Anwesenheitsliste ausgelegt. Der Präsident bestimmt im Benehmen mit dem Ältestenrat, welche Tage als Sitzungstage gelten und in welcher Zeit die Anwesenheitsliste ausgelegt wird. Trägt sich ein Mitglied des Bundestages nicht in die Anwesenheitsliste ein, werden ihm sechs vom Hundert vom monatlichen Tagegeldpauschale einbehalten. Die Einbehaltung kann auf Antrag unterbleiben, wenn ein Aufenthalt in einem Krankenhaus oder in einem ärztlich geleiteten Sanatorium nachgewiesen wird. Der einbehaltene Betrag erhöht sich auf zehn vom Hundert, wenn ein Mitglied an einem Plenarsitzungstag sich nicht in die Anwesenheitsliste eingetragen hat und nicht beurlaubt war. Die Eintragung in die Anwesenheitsliste wird vom Zeitpunkt der Auslegung an ersetzt durch Amtieren als Präsident oder als Schriftführer, durch protokollierte Wortmeldung in einer Sitzung des Bundestages, durch Teilnahme an einer namentlichen Abstimmung oder einer Wahl mit Namensaufruf, durch Eintragung in die Anwesenheitsliste eines Ausschusses oder durch eine Dienstreisegenehmigung für den Sitzungstag.</P><P>(2) Einem Mitglied des Bundestages, das an einer namentlichen Abstimmung oder einer Wahl mit Namensaufruf nicht teilnimmt, werden fünf vom Hundert der monatlichen Tagegeldpauschale abgezogen. Das gilt nicht, wenn der Präsident das Mitglied beurlaubt hat oder ein Abzug nach Absatz 1 erfolgt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003340968BJNE002000314",
        "name": "§ 16",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003340968BJNG000200314"
        },
        "body": "<P>Bezieht ein Mitglied des Bundestages an einem Tag, an dem es sich in die Anwesenheitsliste des Bundestages eingetragen hat, Tage- oder Sitzungsgelder aus anderen öffentlichen Mitteln, werden sechs vom Hundert vom monatlichen Tagegeldpauschale einbehalten, jedoch höchstens bis zum Betrag der aus anderen öffentlichen Mitteln geleisteten Tage- oder Sitzungsgelder. Die Sonderregelung des § 19 bleibt hiervon unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003340968BJNE002100314",
        "name": "§ 17",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003340968BJNG000200314"
        },
        "body": "<P>(1) Die Mitglieder des Bundestages haben das Recht auf freie Benutzung aller Verkehrsmittel der Deutschen Bundesbahn und der Deutschen Bundespost. Benutzen sie in Ausübung des Mandats innerhalb des Bundesgebietes Flugzeuge oder Schlafwagen, so werden die Kosten gegen Nachweis erstattet. Die Rechte nach den Sätzen 1 und 2 entstehen mit der Annahme der Wahl und erlöschen vierzehn Tage nach dem Ablauf der Wahlperiode. Im Falle der Auflösung des Bundestages stehen den Mitgliedern diese Rechte bis zum Ablauf des vierzehnten Tages nach der Neuwahl zu. Der Präsident, seine Stellvertreter, die Mitglieder und die stellvertretenden Mitglieder der gemäß den Artikeln <I>45</I> und 45a des Grundgesetzes eingesetzten Ausschüsse haben diese Rechte bis zum Ablauf des vierzehnten Tages nach dem Zusammentritt des neuen Bundestages.</P><P>(2) Für die Dauer der Berechtigung zur Freifahrt darf ein Mitglied des Bundestages die Erstattung von Fahrkosten der Deutschen Bundesbahn und der Deutschen Bundespost für Reisen innerhalb des Bundesgebietes von anderer Seite nicht annehmen. Das gleiche gilt, wenn Kosten für die Benutzung von Flugzeugen oder Schlafwagen nach Absatz 1 erstattet werden.</P><P>(3) Die Benutzung von Dienstkraftfahrzeugen durch Mitglieder des Bundestages wird durch den Ältestenrat geregelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 17 Abs. 1 Satz 5 Kursivdruck: Art. 45 GG aufgeh. durch Art. I Nr. 3 G v. 23.8.1976 I 2381 mWv 14.12.1976</P>"
      },
      {
        "type": "article",
        "id": "BJNR003340968BJNE002200314",
        "name": "§ 18",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003340968BJNG000200314"
        },
        "body": "<P>Mit dem Reisekostenpauschale sind, unbeschadet der in § 17 Abs. 1 und § 19 getroffenen Regelungen, alle Kosten, die den Mitgliedern des Bundestages für Fahrten im Wahlkreis entstehen, abgegolten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003340968BJNE002300314",
        "name": "§ 19",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003340968BJNG000200314"
        },
        "body": "<P>(1) Dienstreisen von Mitgliedern des Bundestages bedürfen der vorherigen Zustimmung des Präsidenten.</P><P>(2) Bei Inlandsdienstreisen gelten die Tagegelder durch das Tagegeldpauschale als abgegolten. Die Mitglieder erhalten jedoch in entsprechender Anwendung des § 10 des Bundesreisekostengesetzes vom 20. März 1965 (Bundesgesetzbl. I S. 133) Übernachtungsgeld nach Stufe <I>E.</I></P><P>(3) Bei Auslandsdienstreisen erhalten die Mitglieder Tagegelder in Höhe der Stufe <I>E</I> der Sonderbestimmungen für Auslandsdienstreisen der Beamten sowie die Fahrkosten I. Klasse von der Bundesgrenze bis zum Tagungsort und zurück. Für die Mitglieder der Beratenden Versammlung des Europarates und der Versammlung der Westeuropäischen Union setzt der Ältestenrat des Bundestages die Reisekostenvergütung fest.</P><P>(4) Weist ein Mitglied des Bundestages anläßlich einer auswärtigen amtlichen Tätigkeit einen außergewöhnlichen Aufwand nach, der aus dem Übernachtungsgeld nicht gedeckt werden kann, so wird eine Entschädigung in Höhe des unvermeidbaren Mehrbetrages gewährt.</P><P>(5) Auf Antrag werden bei Auslandsdienstreisen die Kosten für die Benutzung von Flugzeugen und Schlafwagen erstattet. Die Höhe der Flugkosten ist bei Auslandsdienstreisen und bei Dienstreisen nach Berlin der äußerste Betrag, der für Fahrkosten erstattet wird. Bei Schiffsreisen ins Ausland werden die Sonderbestimmungen für Auslandsdienstreisen der Beamten sinngemäß angewandt.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 19 Abs. 2 Satz 2 u. Abs. 3 Satz 1 Kursivdruck: Vgl. jetzt Stufe C</P>"
      },
      {
        "type": "heading",
        "id": "BJNR003340968BJNG000300314",
        "name": "Dritter Abschnitt",
        "title": "Übergangs- und Schlußbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003340968BJNE002400314",
        "name": "§ 20",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003340968BJNG000300314"
        },
        "body": "<P>(1) Die bei Inkrafttreten des Gesetzes bestehende Todesfallversicherung wird auf Antrag des Versicherten mit der Maßgabe fortgesetzt, daß das zu zahlende Ruhe- und Witwengeld entsprechend der Zahl und Höhe der seit Inkrafttreten dieses Gesetzes geleisteten monatlichen Beiträge der Versicherungsnehmerin zu der Todesfallversicherung gekürzt werden.</P><P>(2) Die Todesfallversicherung nach Absatz 1 kann von den Versicherten auch auf eigene Kosten oder beitragsfrei fortgesetzt werden.</P><P>(3) Setzt das Mitglied die Todesfallversicherung nicht fort, wird ihm ein Betrag in Höhe des auf seinen Beiträgen beruhenden Rückkaufswertes erstattet.</P><P>(4) Der Antrag nach den Absätzen 1 und 2 ist innerhalb von drei Monaten nach Inkrafttreten dieses Gesetzes zu stellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003340968BJNE002500314",
        "name": "§ 20a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003340968BJNG000300314"
        },
        "body": "<P>(1) Mitglieder und ehemalige Mitglieder des Bundestages, die sich nach § 20 des Gesetzes für die Fortsetzung der Versicherung auf Bundeskosten entschieden haben, können die Todesfallversicherung umwandeln oder auflösen.</P><P>(2) Im Falle der Umwandlung besteht die Möglichkeit der Fortsetzung auf eigene Kosten oder beitragsfreien Versicherung mit der Maßgabe, daß das zu zahlende Ruhe- oder Witwengeld entsprechend der Zahl und Höhe der von der Versicherungsnehmerin in der Zeit vom 1. Januar 1968 bis zum Ablauf des Monats der Umwandlung bzw. bis zur Gewährung von Ruhegeld geleisteten monatlichen Beiträge gekürzt wird.</P><P>(3) Bei Auflösung der Versicherung wird dem Versicherten der auf eigenen Beiträgen beruhende Rückkaufswert erstattet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003340968BJNE002600314",
        "name": "§ 21",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003340968BJNG000300314"
        },
        "body": "<P>Zeiten der Mitgliedschaft im Bundestag, die vor dem Inkrafttreten dieses Gesetzes liegen, werden berücksichtigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003340968BJNE002700314",
        "name": "§ 22",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003340968BJNG000300314"
        },
        "body": "<P>Der Präsident gewährt auf Antrag ehemaligen Mitgliedern, die vor Inkrafttreten dieses Gesetzes aus dem Bundestag ausgeschieden sind, sowie deren Hinterbliebenen vom Ersten des Monats der Antragstellung an Leistungen aus der Alters- und Hinterbliebenenversorgung nach diesem Gesetz. Sofern bereits Zahlungen aus der Todesfallversicherung geleistet worden sind, ruht der Anspruch auf Hinterbliebenenversorgung in Höhe des gezahlten Betrages.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003340968BJNE002800314",
        "name": "§ 23",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003340968BJNG000300314"
        },
        "body": "<P>(1) Die in den §§ 1 und 13 geregelten Ansprüche entstehen mit dem Tag der Annahme der Wahl, auch wenn die Wahlperiode des letzten Bundestages noch nicht abgelaufen ist. Ausgeschiedene Mitglieder erhalten die Aufwandsentschädigungen bis zum Ende des Monats, in dem sie ausgeschieden sind. Die Aufwendungen für die Beschäftigung von Mitarbeitern werden längstens bis zum Ende des fünften Monats nach dem Monat des Ausscheidens ersetzt, es sei denn, das Arbeitsverhältnis wird zu einem früheren Zeitpunkt beendet.</P><P>(2) Die nach diesem Gesetz zu leistenden Aufwandsentschädigungen werden monatlich im voraus gezahlt. Ist nur ein Teil der monatlichen Aufwandsentschädigungen zu leisten, wird für jeden Kalendertag ein Dreißigstel gezahlt. Der Endbetrag wird auf volle Deutsche Mark aufgerundet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003340968BJNE002900314",
        "name": "§ 24",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003340968BJNG000300314"
        },
        "body": "<P>Die Entschädigung nach § 1 sowie die Leistungen nach den §§ 5 bis 10 werden auf volle zehn Deutsche Mark aufgerundet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003340968BJNE003000314",
        "name": "§ 25",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003340968BJNG000300314"
        },
        "body": "<P>Ein Verzicht auf die Entschädigung nach § 1 sowie auf die Leistungen nach den §§ 5 bis 10 ist unzulässig. Die Ansprüche aus diesem Gesetz sind nicht übertragbar.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003340968BJNE003100314",
        "name": "§ 26",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003340968BJNG000300314"
        },
        "body": "<P>Der Ältestenrat des Bundestages kann außer in den in § 13 Abs. 2 und § 19 Abs. 3 aufgeführten Fällen Ausführungsbestimmungen erlassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003340968BJNE003200314",
        "name": "§ 27",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003340968BJNG000300314"
        },
        "body": "<P>Dieses Gesetz gilt nach Maßgabe des § 13 Abs. 1 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003340968BJNE003300314",
        "name": "§ 28",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003340968BJNG000300314"
        },
        "body": "<P>Dieses Gesetz tritt mit Ausnahme des § 15 Abs. 1 hinsichtlich der Worte \"vom Zeitpunkt der Auslegung an\", des § 16 Satz 1, letzter Halbsatz, des § 17 Abs. 1 Satz 2, des § 18 Abs. 2, des § 19 Abs. 2 bis 4, des § 20 Abs. 4, die am Tage nach der Verkündung des Gesetzes in Kraft treten, mit Wirkung vom 1. Januar 1968 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003340968BJNE003400314",
        "name": "(XXXX)",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003340968BJNG000300314"
        },
        "body": "<P>Die Bundesregierung hat dem vorstehenden Gesetz die nach Artikel 113 des Grundgesetzes erforderliche Zustimmung erteilt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
