{
  "data": {
    "type": "law",
    "id": "BJNR119400015",
    "firstPublished": "2015-07-16",
    "sourceTimestamp": "20160525215507",
    "titleShort": null,
    "titleLong": "Gesetz über die Rechtsstellung und Aufgaben des Deutschen Instituts für Menschenrechte",
    "abbreviation": "DIMRG",
    "slug": "dimrg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2015, 1194",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "§ 1 Abs. 1 Satz 2 ist gem. § 8 Satz 2 dieses G am 1.1.2016 in Kraft getreten",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 23.7.2015 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR119400015BJNE000101000",
        "name": "§ 1",
        "title": "Rechtsstellung und Finanzierung",
        "parent": null,
        "body": "<P>(1) Der eingetragene Verein Deutsches Institut für Menschenrechte ist die unabhängige nationale Institution der Bundesrepublik Deutschland zur Information der Öffentlichkeit über die Lage der Menschenrechte im In- und Ausland sowie zur Förderung und zum Schutz der Menschenrechte, wenn und solange der Verein die sich aus den Pariser Prinzipien der Vereinten Nationen aus dem Jahr 1993 (Anlage der Entschließung der Generalversammlung der Vereinten Nationen vom 20. Dezember 1993, U.N. Doc.A/Res/48/134) ergebenden Aufgaben des § 2 wahrnimmt und die Voraussetzungen der §§ 3 bis 7 erfüllt. Für die Finanzierung der Aufgaben gemäß § 2 Absatz 2, 4 und 5 stehen dem Deutschen Institut für Menschenrechte e. V. Mittel zur Verfügung, soweit sie im Haushaltsplan des Deutschen Bundestages etatisiert sind und die in den §§ 2 bis 7 genannten Mindestvoraussetzungen in der jeweiligen Satzung des Instituts erfüllt sind.</P><P>(2) Das Deutsche Institut für Menschenrechte e. V. hat zugleich die Funktionen eines unabhängigen Mechanismus gemäß Artikel 33 Absatz 2 des Übereinkommens der Vereinten Nationen vom 13. Dezember 2006 über die Rechte von Menschen mit Behinderungen (BGBl. 2008 II S. 1419, 1420).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR119400015BJNE000200000",
        "name": "§ 2",
        "title": "Aufgaben",
        "parent": null,
        "body": "<P>(1) Das Deutsche Institut für Menschenrechte e. V. soll die Öffentlichkeit über die Lage der Menschenrechte im In- und Ausland informieren und zur Prävention von Menschenrechtsverletzungen sowie zur Förderung und zum Schutz der Menschenrechte beitragen. Das Deutsche Institut für Menschenrechte e. V. handelt unabhängig von Vorgaben und Weisungen der Bundesregierung oder anderen öffentlichen und privaten Stellen in eigener Initiative oder auf Ersuchen der Bundesregierung oder des Deutschen Bundestages unter eigenverantwortlichem Einsatz seiner Ressourcen.</P><P>(2) Zu seinen Aufgaben gehören insbesondere folgende: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Information der Öffentlichkeit über die Lage der Menschenrechte im In- und Ausland, in geeigneten Fällen in vergleichender Perspektive, sowie Einrichten und Betreiben einer fachspezifischen Bibliothek,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>wissenschaftliche Forschung und Publikation,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Politikberatung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Bildungsarbeit im Inland,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Förderung des Dialogs und der nationalen und internationalen Zusammenarbeit mit menschenrechtsrelevanten Stellen und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Erstellen von Analysen zu weiterwirkenden menschenrechtlichen Folgen totalitärer Diktaturen sowie von Kriegs- und Nachkriegsgeschehen in Ergänzung der Arbeit bestehender Institutionen.</LA></DD></DL></P><P>(3) Das Deutsche Institut für Menschenrechte e. V. nimmt daneben die folgenden Aufgaben wahr, wenn und soweit zusätzliche Finanzmittel verfügbar sind: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Unterstützung der Bundesregierung bei der Erstellung von Berichten über die Menschenrechte in Drittstaaten, bei der Erstellung von Länderanalysen und Fragekatalogen zu menschenrechtlichen Defiziten in Drittstaaten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Erstellen von Analysen der Wirkung von europäischer und deutscher Politik, insbesondere Entwicklungspolitik, auf die Lage der Menschenrechte in Adressatenländern.</LA></DD></DL></P><P>(4) Als unabhängiger Mechanismus gemäß Artikel 33 Absatz 2 des Übereinkommens der Vereinten Nationen vom 13. Dezember 2006 über die Rechte von Menschen mit Behinderungen soll das Deutsche Institut für Menschenrechte e. V. die in dem Übereinkommen beschriebenen Aufgaben wahrnehmen.</P><P>(5) Das Deutsche Institut für Menschenrechte e. V. legt dem Deutschen Bundestag jährlich einen Bericht über die Arbeit der Institution sowie die Entwicklung der Menschenrechtssituation in Deutschland vor, zu dem der Deutsche Bundestag Stellung nehmen soll.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR119400015BJNE000300000",
        "name": "§ 3",
        "title": "Organe",
        "parent": null,
        "body": "<P>Das Deutsche Institut für Menschenrechte e. V. hat in seiner Satzung folgende Organe: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Kuratorium,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den Vorstand und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Beiräte, die nach Bedarf fach- oder projektbezogen berufen werden können.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR119400015BJNE000400000",
        "name": "§ 4",
        "title": "Mitgliedschaft",
        "parent": null,
        "body": "<P>(1) Mitglieder des Vereins sind natürliche und juristische Personen, die zum Zeitpunkt des Inkrafttretens dieses Gesetzes Mitglieder des Deutschen Instituts für Menschenrechte e. V. sind.</P><P>(2) Zur Durchsetzung der Pariser Prinzipien, insbesondere zur Sicherung einer pluralistischen Vertretung der an der Förderung und am Schutz der Menschenrechte beteiligten gesellschaftlichen Kräfte, werden weitere Mitglieder, die sich beruflich oder ehrenamtlich für den Schutz und die Förderung von Menschenrechten einsetzen, auf deren Antrag durch eine Entscheidung des Kuratoriums aufgenommen. Die Auswahl der Mitglieder soll zudem mit Blick auf die Aufgaben des Deutschen Instituts für Menschenrechte e. V. getroffen werden. Die Ablehnung eines Antrages auf Mitgliedschaft soll nur in begründeten Ausnahmefällen erfolgen, z. B. wegen Unvereinbarkeit mit den Zielsetzungen der Pariser Prinzipien. Das nähere Verfahren regelt die Satzung.</P><P>(3) In der Satzung kann bestimmt werden, dass natürliche oder juristische Personen, die für das Deutsche Institut für Menschenrechte e. V. ohne feste Beitragspflicht Geld- oder Sachzuwendungen oder unentgeltliche Dienstleistungen erbringen, als fördernde Mitglieder aufgenommen werden können.</P><P>(4) In der Satzung muss bestimmt werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Kuratorium entscheidet über die Aufnahme und den Ausschluss ordentlicher und fördernder Mitglieder,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Aufnahme eines Mitgliedes durch das Kuratorium wird von der nächsten Mitgliederversammlung bestätigt; bei Nichtbestätigung endet die Mitgliedschaft.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR119400015BJNE000500000",
        "name": "§ 5",
        "title": "Mitgliederversammlung",
        "parent": null,
        "body": "<P>Die Mitgliederversammlung berät über die Leitlinien der Arbeit des Deutschen Instituts für Menschenrechte e. V. und verfolgt dessen Aktivität im Hinblick auf die gesetzlichen Vorgaben und die Pariser Prinzipien. Juristische Personen werden als Mitglied durch einen von diesen für die Dauer der Zeitperiode des Vorstandes gemäß § 7 benannten Bevollmächtigten vertreten. Nähere Bestimmungen zur Durchführung der Mitgliederversammlung werden in der Satzung geregelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR119400015BJNE000600000",
        "name": "§ 6",
        "title": "Kuratorium",
        "parent": null,
        "body": "<P>(1) In der Satzung muss bestimmt werden, dass das Kuratorium aus ehrenamtlichen Kuratoren besteht und diese entsprechend den Absätzen 2 und 3 zu benennen sind. Stimmberechtigte Mitglieder des Kuratoriums werden für vier Jahre ernannt. Sie können erneut für eine weitere Zeitperiode bestätigt werden. Eine nachfolgende Wiederwahl oder erneute Ernennung ist erst nach einer Zeit von mindestens vier Jahren möglich.</P><P>(2) In der Satzung muss bestimmt werden, dass als Kuratoren mit Stimmrecht benannt werden <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>aus der Mitgliederversammlung sechs Vertreter oder Vertreterinnen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>vom Deutschen Behindertenrat ein Vertreter oder eine Vertreterin,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>aus dem Ausschuss für Menschenrechte und humanitäre Hilfe des Deutschen Bundestages zwei Mitglieder,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>drei vom Bundestag zu benennende Vertreter oder Vertreterinnen wissenschaftlicher Einrichtungen mit menschenrechtlichem Bezug,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>drei vom Bundestag zu benennende Mitglieder der Zivilgesellschaft,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>vom Forum Menschenrechte drei Vertreter oder Vertreterinnen.</LA></DD></DL></P><P>(3) In der Satzung muss bestimmt werden, dass als Kuratoren ohne Stimmrecht benannt werden je ein Vertreter oder eine Vertreterin <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>von der Beauftragten der Bundesregierung für Migration, Flüchtlinge und Integration,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>von dem Beauftragten der Bundesregierung für Menschenrechte und Humanitäre Hilfe,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>von der Beauftragten der Bundesregierung für Menschenrechtsfragen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>von der Beauftragten der Bundesregierung für Aussiedlerfragen und nationale Minderheiten,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>von der Beauftragten der Bundesregierung für die Belange behinderter Menschen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>des Bundesministeriums für wirtschaftliche Zusammenarbeit und Entwicklung,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>des Bundesministeriums für Familie, Senioren, Frauen und Jugend,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>des Bundesministeriums der Verteidigung,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>des Bundesrates.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR119400015BJNE000700000",
        "name": "§ 7",
        "title": "Vorstand",
        "parent": null,
        "body": "<P>Der Vorstand besteht aus einem Vorsitz und einer Stellvertretung. Das Kuratorium bestellt die Vorstandsmitglieder auf Grundlage öffentlicher Ausschreibungen für die Dauer der Zeitperiode gemäß § 6 Absatz 1 Satz 2.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR119400015BJNE000800000",
        "name": "§ 8",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt vorbehaltlich des Satzes 2 am Tag nach der Verkündung in Kraft. § 1 Absatz 1 Satz 2 tritt am 1. Januar 2016 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
