{
  "data": {
    "type": "law",
    "id": "DDNR214730990",
    "firstPublished": "1990-07-20",
    "sourceTimestamp": "20130405133204",
    "titleShort": null,
    "titleLong": "Satzung der \"Stiftung Demokratische Jugend\" (Anlage zur Anordnung über\ndie Errichtung der \"Stiftung Demokratische Jugend\"",
    "abbreviation": "DJStiftSa",
    "slug": "djstiftsa",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1990, 1473",
        "periodical": "GBl DDR I"
      },
      {
        "reference": "1990, Nr 60, 1473",
        "periodical": "GBl DDR I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>Im beigetretenen Gebiet fortgeltendes Recht der ehem. Deutschen Demokratischen Republik gem. Anlage II Kap. X Sachg. B Abschn. I Nr. 1 nach Maßgabe d. Art. 9 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 1219 mWv 3.10.1990. <BR />(+++ Text der AnO über die Errichtung der \"Stiftung Demokratische Jugend\" siehe: DJStiftAnO +++) <BR />(+++ Textnachweis Geltung ab:  3.10.1990 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "DDNR214730990BJNE000100307",
        "name": "§ 1",
        "title": "Name und Sitz",
        "parent": null,
        "body": "<P>Die Stiftung führt den Namen \"Stiftung Demokratische Jugend\". Sie ist eine selbständige Stiftung öffentlichen Rechts und hat ihren Sitz in Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR214730990BJNE000200307",
        "name": "§ 2",
        "title": "Stiftungszweck",
        "parent": null,
        "body": "<P>(1) Zweck der Stiftung ist die Förderung der Jugendarbeit in der DDR bzw. in den sich auf diesem Territorium bildenden Ländern.</P><P>(2) Gefördert werden soll insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">die politische Bildung und politische Mitverantwortung,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">die wirtschaftliche Initiative Jugendlicher sowie deren Mitwirkung in Gewerkschaften und Berufsorganisationen,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">die Interessenvertretung während der Ausbildung,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">das Engagement zum Schutz der Umwelt, der Gesundheit, des Friedens, der Menschenrechte u.a. gemeinnütziger Ziele,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">der kulturelle Nachwuchs und das Angebot nichtkommerzieller Kulturveranstaltungen,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Jugendaustausch und internationale Begegnung.</LA></DD> </DL> </P><P>(3) Die Förderung erfolgt nach dem Grundsatz der Hilfe zur Selbsthilfe, soweit geeignete Träger zur Durchführung vorhanden sind. Im übrigen entscheidet der Vorstand, auf welche Weise der Zweck der Stiftung zu verwirklichen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR214730990BJNE000300307",
        "name": "§ 3",
        "title": "Gemeinnützigkeit",
        "parent": null,
        "body": "<P>Die Stiftung ist selbstlos tätig; sie verfolgt ausschließlich und unmittelbar gemeinnützige Zwecke. Mittel der Stiftung dürfen nur für die unter § 2 genannten Zwecke verwendet werden. Es dürfen keine Begünstigungen erfolgen, die dem Stiftungszweck fremd sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR214730990BJNE000400307",
        "name": "§ 4",
        "title": "Stiftungsvermögen",
        "parent": null,
        "body": "<P>(1) Die Stiftung wird im Zeitpunkt ihrer Errichtung ausgestattet mit 20 Millionen DM. Diesem Vermögen wachsen weitere freiwillige Zuwendungen des Stifters zu, über deren Art und Höhe der Stifter nach seinem Ermessen entscheidet.</P><P>(2) Die laufende Arbeit der Stiftung wird aus Erträgen und Zinsen aus diesem Vermögen sowie aus Spenden und sonstigen Zuwendungen finanziert. Investitionen im Sinne des Stiftungszwecks können aus dem Stiftungsvermögen finanziert werden, sofern dessen Umfang dadurch nicht geschmälert wird.</P><P>(3) Der Jahresabschluß der Stiftung erfolgt durch einen unabhängigen Wirtschaftsprüfer. Sein Bericht ist dem Kuratorium sowie den zuständigen Aufsichtsbehörden vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR214730990BJNE000500307",
        "name": "§ 5",
        "title": "Leistungen",
        "parent": null,
        "body": "<P>(1) Leistungen können gewährt werden für einmalige oder wiederkehrende Maßnahmen oder ständige Einrichtungen, die der Jugendarbeit dienen. Unterstützt werden solche Maßnahmen oder Einrichtungen, die dem Vorstand förderungswürdig erscheinen.</P><P>(2) Leistungen werden vom Vorstand auf Antrag durch Beschluß gewährt. Antragsrecht hat jedes Vorstandsmitglied. Gesuche um Unterstützung sind an den Vorstand oder an den von ihm Beauftragten zu richten.</P><P>(3) Bei seiner Entscheidung handelt der Vorstand entsprechend dem Stiftungszweck nach pflichtgemäßem Ermessen. Im Rahmen dieses Ermessensspielraums sind seine Entscheidungen weder behördlich noch gerichtlich anfechtbar.</P><P>(4) Alle Leistungen erfolgen freiwillig und mit der Möglichkeit des Widerrufs. Ein Rechtsanspruch auf Zuwendung von Stiftungsmitteln besteht nicht. Leistungsansprüche können nur aufgrund schriftlicher Leistungszusagen der Stiftung entstehen, nicht jedoch durch Berufung auf Gleichbehandlung oder aufgrund bereits mehrfach gewährter Leistungen.</P><P>(5) Die Stiftung darf keine Person durch Verwaltungsausgaben, die dem Zweck der Stiftung fremd sind, oder durch unverhältnismäßig hohe Vergütungen begünstigen. Mitglieder des Vorstandes und des Kuratoriums erhalten über eine Aufwandsentschädigung und eine Erstattung ihrer Kosten hinaus keine Zuwendungen. Über die Höhe der Aufwandsentschädigung entscheidet der Vorstand.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR214730990BJNE000600307",
        "name": "§ 6",
        "title": "Vorstand",
        "parent": null,
        "body": "<P>(1) Organ der Stiftung ist der Vorstand. Er besteht aus einem Vorsitzenden des Vorstandes, einem Stellvertreter des Vorsitzenden und zwei weiteren Mitgliedern.</P><P>(2) Der Minister für Jugend und Sport beruft den ersten Vorstand. In den Vorstand werden Personen berufen, die sich bereits im Sinne des Stiftungszwecks verdient gemacht haben. Scheidet ein Vorstandsmitglied aus oder tritt es sein Amt nicht an, so hat der Vorstand innerhalb von vier Wochen einstimmig einen Nachfolger zu berufen.</P><P>(3) Der Vorstand verwaltet die Stiftung nach Maßgabe des Stiftungszwecks und dieser Satzung. Darunter fällt insbesondere die Beschlußfassung über Vergabe und Entzug von Fördermitteln, die Verwaltung des Stiftungsvermögens, die Aufstellung des Wirtschaftsplanes und die Vorbereitung des Jahresabschlusses.</P><P>(4) Die Stiftung wird von zwei Vorstandsmitgliedern, unter denen der Vorsitzende oder sein Stellvertreter sein muß, gerichtlich und außergerichtlich vertreten.</P><P>(5) Der Vorstand gibt sich eine Geschäftsordnung. Er faßt Beschlüsse mit einfacher Mehrheit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR214730990BJNE000700307",
        "name": "§ 7",
        "title": "Kuratorium",
        "parent": null,
        "body": "<P>Das Kuratorium berät den Vorstand und überwacht die Einhaltung des Stiftungszwecks. Es besteht aus zehn Vertretern verschiedener gesellschaftlicher Gruppierungen, die Jugendarbeit betreiben. Die Mitglieder des Kuratoriums werden vom Vorstand persönlich für drei Jahre berufen. <BR />Das Kuratorium wählt mit Zweidrittelmehrheit einen Sprecher. Dieser kann vom Vorstand Einsicht in alle Unterlagen der Stiftung verlangen. <BR />Das Kuratorium tagt mindestens einmal im Jahr. Außerordentliche Tagungen können vom Kuratorium mit Zweidrittelmehrheit beschlossen oder vom Vorstand einberufen werden. <BR />Das Kuratorium kann Empfehlungen an den Vorstand mit einfacher Mehrheit beschließen. <BR />Der Vorstand kann Aufgaben an das Kuratorium delegieren, wenn dieses zustimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR214730990BJNE000800307",
        "name": "§ 8",
        "title": "Geschäftsführung",
        "parent": null,
        "body": "<P>Der Vorstand kann zur Führung der Stiftungsgeschäfte Geschäftsführer bestellen, die an die Beschlüsse des Vorstandes gebunden sind. Geschäftsjahr ist das Kalenderjahr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR214730990BJNE000900307",
        "name": "§ 9",
        "title": "Fach- und Rechtsaufsicht",
        "parent": null,
        "body": "<P>Vorbehaltlich einer künftigen gesetzlichen Regelung übt das Ministerium für Jugend und Sport die Fach- und Rechtsaufsicht aus.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR214730990BJNE001000307",
        "name": "§ 10",
        "title": "Satzungsänderung, Auflösung",
        "parent": null,
        "body": "<P>Satzungsänderungen können vom Vorstand nur einstimmig im Sinne des Stiftungszwecks beschlossen werden und bedürfen der Zustimmung der Stiftungsaufsichtsbehörde. <BR />Satzungsänderungen, die aufgrund künftigen Stiftungsrechts notwendig werden, fügt der Vorstand unter Wahrung des Stifterwillens in die Satzung ein. <BR />Bei Auflösung der Stiftung fällt das Vermögen zu gleichen Teilen an die Länder, in denen die Stiftung gemäß § 2 tätig ist. Es ist von den obersten Jugendbehörden dieser Länder im Sinne der unter § 2 genannten Zweckbindung zu verwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
