{
  "data": {
    "type": "law",
    "id": "BJNR024400020",
    "firstPublished": "2020-02-28",
    "sourceTimestamp": "20210902213516",
    "titleShort": "Dokumentenerstellungs- und -übermittlungsverordnung",
    "titleLong": "Verordnung über die Standards für die Erstellung elektronischer Dokumente und für deren Übermittlung zwischen Strafverfolgungsbehörden und Gerichten",
    "abbreviation": "DokErstÜbV",
    "slug": "dokerstuebv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2020, 244",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 10 G v. 25.6.2021 I 2099",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 6.3.2020 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR024400020BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 32b Absatz 5 Satz 1 der Strafprozessordnung, der durch Artikel 1 Nummer 2 des Gesetzes vom 5. Juli 2017 (BGBl. I S. 2208) eingefügt worden ist, verordnet die Bundesregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR024400020BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Diese Verordnung ist anzuwenden auf <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Erstellung elektronischer Dokumente durch Strafverfolgungsbehörden und Gerichte;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Übermittlung elektronischer Dokumente zwischen aktenführenden Strafverfolgungsbehörden und Gerichten sowie diesen Stellen untereinander;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Übermittlung elektronischer Dokumente zwischen nichtaktenführenden Strafverfolgungsbehörden und aktenführenden Strafverfolgungsbehörden und Gerichten;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Ermittlungsvorgänge, die als Verhandlungen im Sinne des § 163 Absatz 2 Satz 1 der Strafprozessordnung zu übersenden sind.</LA></DD></DL></P><P>(2) Diese Verordnung gilt entsprechend für die Erstellung und Übermittlung elektronischer Dokumente <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>durch Behörden und Gerichte im Bußgeldverfahren (§ 110c Satz 1 des Gesetzes über Ordnungswidrigkeiten);</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>durch Behörden und Gerichte in gerichtlichen Verfahren nach dem Strafvollzugsgesetz (§ 120 Absatz 1 Satz 2 des Strafvollzugsgesetzes).</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR024400020BJNE000300000",
        "name": "§ 2",
        "title": "Erstellung elektronischer Dokumente",
        "parent": null,
        "body": "<P>(1) Elektronische Dokumente sind in druckbarer, kopierbarer und, soweit technisch möglich, durchsuchbarer Form im Dateiformat PDF/A zu erstellen. Das Dateiformat muss der nach § 7 Absatz 1 Nummer 1 bekanntgemachten Version entsprechen.</P><P>(2) Wird ein elektronisches Dokument mit einer qualifizierten elektronischen Signatur versehen, muss diese den nach § 7 Absatz 1 Nummer 4 bekanntgemachten Vorgaben entsprechen. An oder in jedem elektronischen Dokument, das qualifiziert elektronisch zu signieren ist, sind qualifizierte elektronische Signaturen einzeln anzubringen.</P><P>(3) Bei der Erstellung elektronischer Dokumente durch Übertragung ist der Stand der Technik im Sinne von § 32e Absatz 2 der Strafprozessordnung insbesondere gewahrt, wenn den Anforderungen der Technischen Richtlinie 03138 Ersetzendes Scannen (RESISCAN) des Bundesamtes für Sicherheit in der Informationstechnik in der zum Zeitpunkt der Übertragung geltenden Fassung genügt wird. Eingescannte Leerseiten müssen nicht gespeichert werden.</P><P>(4) Bei der Erstellung elektronischer Dokumente sollen die Anforderungen an die Barrierefreiheit im Sinne der Barrierefreie-Informationstechnik-Verordnung vom 12. September 2011 (BGBl. I S. 1843), die zuletzt durch Artikel 1 der Verordnung vom 21. Mai 2019 (BGBl. I S. 738) geändert worden ist, in der jeweils geltenden Fassung beachtet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR024400020BJNE000400000",
        "name": "§ 3",
        "title": "Übermittlung elektronischer Dokumente",
        "parent": null,
        "body": "<P>(1) Strafverfolgungsbehörden und Gerichte sollen einander Dokumente als elektronische Dokumente übermitteln, wenn die empfangende Stelle die Akten elektronisch führt. Führt die empfangende Stelle noch keine elektronischen Akten, sind elektronische Dokumente vor der Übermittlung nach Maßgabe des § 32e der Strafprozessordnung in die Papierform zu übertragen.</P><P>(2) Abweichend von Absatz 1 Satz 2 können Staatsanwaltschaften, Finanzbehörden in Ermittlungsverfahren nach § 386 Absatz 2 der Abgabenordnung und § 14a des Schwarzarbeitsbekämpfungsgesetzes und Gerichte, welche die Akten elektronisch führen, Dokumente auch dann als elektronische Dokumente an andere aktenführende Strafverfolgungsbehörden oder Gerichte übermitteln, wenn diese die Akten noch in Papierform führen.</P><P>(3) Bei der Übermittlung eines elektronischen Dokuments im Format nach § 2 Absatz 1 soll auch eine zugrunde liegende Datei im ursprünglichen Format übermittelt werden, wenn dies der besseren Bearbeitbarkeit oder Lesbarkeit dient, weil bei der Übermittlung als PDF-Datei in dieser nicht sichtbare inhaltstragende Informationen der Ursprungsdatei nicht enthalten sind oder sonst durch den Formattransfer Qualitätsverluste entstanden sind.</P><P>(4) Dem elektronischen Dokument soll ein strukturierter maschinenlesbarer Datensatz beigefügt werden, der den nach § 7 Absatz 1 Nummer 2 bekanntgemachten Definitions- oder Schemadateien entspricht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR024400020BJNE000501125",
        "name": "§ 4",
        "title": "Übermittlung von Ermittlungsvorgängen",
        "parent": null,
        "body": "<P>(1) Bei der elektronischen Übermittlung von Ermittlungsvorgängen (Verhandlungen gemäß § 163 Absatz 2 Satz 1 der Strafprozessordnung) nach § 3 Absatz 1 Satz 1 sind sämtliche elektronischen Dokumente einschließlich zugehöriger Signaturdateien in elektronischer Form zu übermitteln.</P><P>(2) Soweit Ermittlungsvorgänge nach Absatz 1 Ausgangsdokumente in Papierform enthalten, sind diese vor der Übermittlung entsprechend § 32e der Strafprozessordnung in elektronische Dokumente zu übertragen. Ausgangsdokumente, die als Beweismittel sichergestellt sind, können in elektronische Dokumente übertragen oder von der elektronischen Übermittlung ausgenommen werden.</P><P>(3) Ausgangsdokumente, die nicht als Beweismittel sichergestellt sind, müssen während des laufenden Verfahrens im Anschluss an die Übermittlung mindestens sechs Monate lang gespeichert oder aufbewahrt werden. Die Speicher- und Aufbewahrungsfristen gemäß § 32e Absatz 4 Satz 2 der Strafprozessordnung gelten entsprechend.</P><P>(4) Mit dem Ermittlungsvorgang soll ein strukturierter maschinenlesbarer Datensatz im Dateiformat XML übermittelt werden, der den nach § 7 Absatz 1 Nummer 2 bekanntgemachten Definitions- oder Schemadateien entspricht. Dieser Datensatz soll auch Informationen zur Gliederung und Sortierung der mit dem Vorgang übermittelten Dokumente enthalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR024400020BJNE000600000",
        "name": "§ 5",
        "title": "Übermittlungswege",
        "parent": null,
        "body": "<P>(1) Die Übermittlung elektronischer Dokumente zwischen Strafverfolgungsbehörden und Gerichten untereinander erfolgt über das elektronische Gerichts- und Verwaltungspostfach über eine Anwendung, die auf OSCI oder einem diesen ersetzenden Protokollstandard beruht, der dem jeweiligen Stand der Technik entspricht.</P><P>(2) Die Übermittlung elektronischer Dokumente kann auch über einen anderen Übermittlungsweg erfolgen, an den Absender und Empfänger innerhalb des Geschäftsbereichs des Bundes oder eines Landes zu diesem Zweck angeschlossen sind, wenn die Authentizität und Integrität der Daten gewährleistet ist. Übermittlungswege, die bereits eingerichtet sind, sind bis zum 31. Dezember 2025 weiterhin zulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR024400020BJNE000700000",
        "name": "§ 6",
        "title": "Ersatzmaßnahmen",
        "parent": null,
        "body": "<P>Ist aus technischen Gründen eine Übermittlung nach § 5 vorübergehend nicht möglich, so ist die Übermittlung auch auf andere Weise, etwa in Papierform oder auf einem physischen Datenträger nach § 7 Absatz 1 Nummer 3, zulässig. Auf Anforderung ist die elektronische Fassung des Dokuments oder Ermittlungsvorgangs nachzureichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR024400020BJNE000800000",
        "name": "§ 7",
        "title": "Bekanntmachung technischer Anforderungen",
        "parent": null,
        "body": "<P>(1) Die Bundesregierung macht folgende technische Anforderungen im Bundesanzeiger und auf der Internetseite www.justiz.de bekannt: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Version des Dateiformates PDF;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Definitions- oder Schemadateien, die bei der Übermittlung eines strukturierten maschinenlesbaren Datensatzes im Format XML genutzt werden sollen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die nach § 6 zulässigen physischen Datenträger;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Einzelheiten zur Anbringung der qualifizierten elektronischen Signatur an oder in elektronischen Dokumenten.</LA></DD></DL></P><P>(2) Die technischen Anforderungen können mit einer Mindestgültigkeitsdauer und einem Ablaufdatum versehen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR024400020BJNE000900000",
        "name": "§ 8",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR024400020BJNE001000000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
