{
  "data": {
    "type": "law",
    "id": "BJNR204610961",
    "firstPublished": "1961-04-26",
    "sourceTimestamp": "20180227214003",
    "titleShort": null,
    "titleLong": "Gesetz zum Zweiten Abkommen vom 16. August 1960 zwischen der\nBundesrepublik Deutschland und den Vereinigten Staaten von Amerika über gewisse\nAngelegenheiten, die sich aus der Bereinigung deutscher Dollarbonds ergeben",
    "abbreviation": "DollBBerAbk2G",
    "slug": "dollbberabk2g",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1961, 461",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab: 1.1.1964 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR204610961BJNE000100306",
        "name": "Art 1",
        "title": "Zustimmung zum Abkommen",
        "parent": null,
        "body": "<P>Dem in Bonn am 16. August 1960 unterzeichneten Zweiten Abkommen zwischen der Bundesrepublik Deutschland und den Vereinigten Staaten von Amerika über gewisse Angelegenheiten, die sich aus der Bereinigung deutscher Dollarbonds ergeben, wird zugestimmt. Das Abkommen wird nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR204610961BJNE000200306",
        "name": "Art 2",
        "title": "Durchführungsvorschriften zum Abkommen",
        "parent": null,
        "body": "<P>(1) Für Dollarbonds, die im Verzeichnis zu Artikel I Abs. 1 des Abkommens aufgeführt sind, gelten die Vorschriften der Dreizehnten Durchführungsverordnung zum Bereinigungsgesetz für deutsche Auslandsbonds (Endgültige Verwaltungsabgabe) vom 10. November 1959 (Bundesgesetzbl. I S. 682) mit der Maßgabe, daß die von den Ausstellern nach § 1 dieser Verordnung zu entrichtende Verwaltungsabgabe für das Bereinigungsverfahren vier vom Hundert des Bemessungsbetrages beträgt; für Dollarbonds, die im Verzeichnis unter Nummer 1 aufgeführt sind, ist die Verwaltungsabgabe von den Garanten zu entrichten.</P><P>(2) Für Dollarbonds, die in dem in Absatz 1 genannten Verzeichnis unter Nummer 1 aufgeführt sind, gelten die Vorschriften des Auslandsbonds-Entschädigungsgesetzes vom 10. März 1960 (Bundesgesetzbl. I S. 177) mit der Maßgabe, daß die Leistungspflicht gegenüber Entschädigungsberechtigten (§ 5 Abs. 1 des Auslandsbonds-Entschädigungsgesetzes) zwei Monate nach Ablauf der Anmeldefrist, frühestens jedoch zwei Monate nach Abgabe des Regelungsangebotes der Garanten beginnt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR204610961BJNE000300306",
        "name": "Art 3",
        "title": "Konkursrechtliche Vorschriften",
        "parent": null,
        "body": "<P>(1) Über das im Geltungsbereich dieses Gesetzes befindliche Vermögen von juristischen Personen, die am 8. Mai 1945 ihren Sitz im Deutschen Reich innerhalb seiner Grenzen vom 31. Dezember 1937 gehabt haben und die im Geltungsbereich dieses Gesetzes weder eine gewerbliche Niederlassung noch einen allgemeinen Gerichtsstand haben, findet ein Konkursverfahren auch dann statt, wenn die Voraussetzungen des § 238 Abs. 2 der Konkursordnung nicht gegeben sind. Für das Verfahren ist das Amtsgericht ausschließlich zuständig, in dessen Bezirk sich das Vermögen befindet.</P><P>(2) Vorschriften, die eine Inanspruchnahme des Schuldners wegen seiner Verbindlichkeiten bis auf weiteres ausschließen, bleiben unberührt.</P><P>(3) Die Kosten der Bereinigung, die von den Ausstellern von Auslandsbonds nach §§ 63, 64 des Bereinigungsgesetzes für deutsche Auslandsbonds vom 25. August 1952 (Bundesgesetzbl. I S. 553) zu tragen sind, gelten im Falle der Konkurseröffnung über das Vermögen der Aussteller als Massekosten im Sinne des § 58 Nr. 2 der Konkursordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR204610961BJNE000400306",
        "name": "Art 4",
        "title": "Nachträgliche Erteilung von Feststellungsbescheiden",
        "parent": null,
        "body": "<P>(1) Auslandsbonds, für die nach §§ 4, 37 des Bereinigungsgesetzes für deutsche Auslandsbonds ein Feststellungsbescheid beansprucht wird, können nachträglich angemeldet werden, wenn die Versäumung der Anmeldefristen (§ 37 Abs. 2 in Verbindung mit § 21 Abs. 1 des Bereinigungsgesetzes für deutsche Auslandsbonds) nicht auf eigener grober Fahrlässigkeit des Anmeldeberechtigten beruht. Ist eine frühere Anmeldung wegen Fristversäumung abgelehnt worden, so kann die Anmeldung unter der in Satz 1 genannten Voraussetzung wiederholt werden.</P><P>(2) Entschädigungsansprüche aus Feststellungsbescheiden, die auf eine nachträgliche Anmeldung nach Absatz 1 erteilt werden, können nicht geltend gemacht werden, soweit dies zu einer Beeinträchtigung der Entschädigungsansprüche nach §§ 52 bis 54 des Bereinigungsgesetzes für deutsche Auslandsbonds führen würde. Sie sind insoweit ausgeschlossen, als ihre Berücksichtigung den Aussteller nach § 53 Abs. 2 oder nach § 54 Abs. 2 des Bereinigungsgesetzes für deutsche Auslandsbonds zu Kürzungen berechtigen würde; ein Ausschluß des Kürzungsrechts nach § 6 Abs. 1 des Auslandsbonds-Entschädigungsgesetzes bleibt dabei außer Betracht.</P><P>(3) Für die in Absatz 2 genannten Entschädigungsansprüche gelten die Vorschriften des Auslandsbonds-Entschädigungsgesetzes über Entschädigungsansprüche aus Feststellungsbescheiden mit Ausnahme der §§ 6, 9 und mit der Maßgabe, daß die Leistungspflicht des Ausstellers frühestens zwei Monate nach Rechtskraft des Feststellungsbescheids beginnt; § 13 des Auslandsbonds-Entschädigungsgesetzes gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR204610961BJNE000500306",
        "name": "Art 5",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR204610961BJNE000600306",
        "name": "Art 6",
        "title": "Vorschriften für auf deutsche Währung lautende\nSchuldverschreibungen",
        "parent": null,
        "body": "<P>(1) Für Schuldverschreibungen, die von den im Verzeichnis zu Artikel I Abs. 1 des Abkommens genannten Ausstellern vor dem 9. Mai 1945 in deutscher Währung ausgegeben worden sind, gelten die in § 27 des Dritten Gesetzes zur Änderung und Ergänzung des Wertpapierbereinigungsgesetzes vom 16. November 1956 (Bundesgesetzbl. I S. 850) bezeichneten Wertpapierbereinigungsgesetze sinngemäß mit folgenden Maßgaben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Soweit nach diesen Gesetzen der Zeitpunkt ihres Inkrafttretens maßgebend ist, tritt an dessen Stelle der Zeitpunkt des Inkrafttretens dieses Gesetzes.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schuldverschreibungen, für die keine Lieferbarkeitsbescheinigungen ausgestellt sind, gelten im Geltungsbereich dieses Gesetzes als kraftlos. Vom Tag der Bekanntmachung der rechtskräftigen Feststellung durch die Kammer für Wertpapierbereinigung an dürfen Lieferbarkeitsbescheinigungen nicht mehr ausgestellt werden.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Für die Bereinigung von Schuldverschreibungen, die von dem im Verzeichnis unter Nummer 1 genannten Aussteller ausgegeben worden sind, gelten die in dem Verzeichnis genannten Garanten als Aussteller.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Als Prüfstelle kann ein Kreditinstitut im Geltungsbereich dieses Gesetzes benannt werden.</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zuständigkeiten, die nach dem Wertpapierbereinigungsgesetz von dem Sitz des Ausstellers abhängen, richten sich nach dem Sitz der Prüfstelle.</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Schuldverschreibungen gelten für das Bereinigungsverfahren als fällig im Sinne des § 1 des Zweiten Gesetzes zur Änderung und Ergänzung des Wertpapierbereinigungsgesetzes; §§ 11, 12, 13, 19 des Zweiten Gesetzes zur Änderung und Ergänzung des Wertpapierbereinigungsgesetzes sind nicht anzuwenden.</LA></DD></DL></P><P>(2) Für Schuldverschreibungen, die von dem im Verzeichnis unter Nummer 1 genannten Aussteller ausgegeben worden sind, gelten auch die Vorschriften des Dritten Gesetzes zur Änderung und Ergänzung des Wertpapierbereinigungsgesetzes über Nachanmeldungen sinngemäß.</P><P>(3) Die Bundesregierung kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, die Vorschriften dieses Artikels auf vor dem 9. Mai 1945 in deutscher Währung ausgegebene Schuldverschreibungen anderer juristischer Personen ausdehnen, die am 8. Mai 1945 ihren Sitz im Deutschen Reich innerhalb seiner Grenzen vom 31. Dezember 1937 gehabt haben und für deren Schuldverschreibungen die Voraussetzungen für eine Bereinigung nicht gegeben sind. Eine Rechtsverordnung nach Satz 1 darf nur erlassen werden, wenn verwertbares Vermögen der Aussteller im Geltungsbereich dieses Gesetzes festgestellt wird, dessen Umfang Bereinigungsmaßnahmen erforderlich erscheinen läßt, oder wenn Bereinigungsmaßnahmen aus anderen Gründen wirtschaftlich geboten sind. In der Rechtsverordnung ist zu bestimmen, daß an die Stelle des in Absatz 1 Nr. 1 genannten Zeitpunktes des Inkrafttretens dieses Gesetzes der Zeitpunkt des Inkrafttretens der Rechtsverordnung tritt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR204610961BJNE000700306",
        "name": "Art 7",
        "title": "Land Berlin",
        "parent": null,
        "body": "<P>Dieses Gesetz gilt auch im Land Berlin, sofern das Land Berlin die Anwendung dieses Gesetzes feststellt. Rechtsverordnungen, die auf Grund dieses Gesetzes erlassen werden, gelten im Land Berlin nach § 14 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR204610961BJNE000800306",
        "name": "Art 8",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt mit Ausnahme der Artikel 2, 4 und 5 am Tage nach seiner Verkündung in Kraft.</P><P>(2) Artikel 2 und 5 treten am gleichen Tage in Kraft, an dem das Abkommen in Kraft tritt.</P><P>(3) Artikel 4 tritt, soweit er die nachträgliche Erteilung von Feststellungsbescheiden für Arten von Auslandsbonds betrifft, als deren Begebungsland im Verzeichnis der Auslandsbonds (Anlage zu § 1 Abs. 1 des Bereinigungsgesetzes für deutsche Auslandsbonds, ergänzt durch § 1 der Ersten Durchführungsverordnung zum Bereinigungsgesetz vom 21. Februar 1953 - Bundesgesetzbl. I S. 31) die Vereinigten Staaten von Amerika angegeben sind, zu dem in Absatz 2 genannten Zeitpunkt, im übrigen zu dem in Absatz 1 genannten Zeitpunkt in Kraft.</P><P>(4)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
