{
  "data": {
    "type": "law",
    "id": "BJNR079900021",
    "firstPublished": "2021-03-29",
    "sourceTimestamp": "20210421212522",
    "titleShort": null,
    "titleLong": "Anordnung zur Übertragung der Zuständigkeit für den Erlass von Widerspruchsbescheiden sowie der Vertretung bei Klagen von Beamtinnen und Beamten des Deutschen Patent- und Markenamts in Angelegenheiten der Besoldung und des Reisekostenrechts",
    "abbreviation": "DPMAWidVertrAnO",
    "slug": "dpmawidvertrano",
    "extraAbbreviations": [
      "DPMAWidVertrAnO 2021"
    ],
    "publicationInfo": [
      {
        "reference": "2021, 799",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 22.4.2021 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR079900021BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Nach § 126 Absatz 3 Satz 2 und § 127 Absatz 3 Satz 1 des Bundesbeamtengesetzes vom 5. Februar 2009 (BGBl. I S. 160) ordnet das Bundesministerium der Justiz und für Verbraucherschutz an:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079900021BJNE000200000",
        "name": "§ 1",
        "title": "Erlass von Widerspruchsbescheiden",
        "parent": null,
        "body": "<P>Dem Bundesverwaltungsamt wird die Zuständigkeit für den Erlass von Widerspruchsbescheiden übertragen, soweit es sich um Widersprüche von Beamtinnen und Beamten des Deutschen Patent- und Markenamts in Angelegenheiten der Besoldung und des Reisekostenrechts handelt und das Bundesverwaltungsamt für den Erlass des Verwaltungsakts oder die Ablehnung des Anspruchs zuständig war.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079900021BJNE000600000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Die Bundesministerin der Justiz und für Verbraucherschutz</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079900021BJNE000300000",
        "name": "§ 2",
        "title": "Vertretung bei Klagen",
        "parent": null,
        "body": "<P>Der Präsidentin oder dem Präsidenten des Bundesverwaltungsamts wird die Vertretung der Bundesrepublik Deutschland in verwaltungsgerichtlichen Verfahren in Angelegenheiten der Besoldung und des Reisekostenrechts übertragen, soweit das Bundesverwaltungsamt für den Erlass des Widerspruchsbescheids zuständig war.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079900021BJNE000400000",
        "name": "§ 3",
        "title": "Übergangsregelung",
        "parent": null,
        "body": "<P>Auf Widersprüche und Klagen in Angelegenheiten des Reisekostenrechts, die vor dem Inkrafttreten dieser Anordnung erhoben worden sind, ist die Anordnung zur Übertragung von Zuständigkeiten für den Erlass von Widerspruchsbescheiden und die Vertretung des Dienstherrn bei Klagen von Beamtinnen und Beamten des Deutschen Patent- und Markenamts in Angelegenheiten des Reisekostenrechts vom 5. März 2015 (BGBl. I S. 314) weiter anzuwenden. Die §§ 1 und 2 sind nicht auf Widersprüche und Klagen in Angelegenheiten der Besoldung anzuwenden, die vor dem Inkrafttreten dieser Anordnung erhoben worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079900021BJNE000500000",
        "name": "§ 4",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Anordnung tritt am Tag nach der Veröffentlichung im Bundesgesetzblatt in Kraft. Gleichzeitig tritt die Anordnung zur Übertragung von Zuständigkeiten für den Erlass von Widerspruchsbescheiden und die Vertretung des Dienstherrn bei Klagen von Beamtinnen und Beamten des Deutschen Patent- und Markenamts in Angelegenheiten des Reisekostenrechts vom 5. März 2015 (BGBl. I S. 314) außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
