{
  "data": {
    "type": "law",
    "id": "BJNR234610008",
    "firstPublished": "2008-12-05",
    "sourceTimestamp": "20210927213512",
    "titleShort": "DRK-Gesetz",
    "titleLong": "Gesetz über das Deutsche Rote Kreuz und andere freiwillige Hilfsgesellschaften im Sinne der Genfer Rotkreuz-Abkommen",
    "abbreviation": "DRKG",
    "slug": "drkg",
    "extraAbbreviations": [
      "DRKG 2008"
    ],
    "publicationInfo": [
      {
        "reference": "2008, 2346",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 11a G v. 15.11.2019 I 1604",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 15e G v. 11.7.2021 I 2754 (Nr. 44) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 11.12.2008 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 5.12.2008 I 2346 vom Bundestag beschlossen.  Es ist gem. Art. 3 Satz 1 dieses G am 11.12.2008 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR234610008BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Deutsches Rotes Kreuz",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234610008BJNE000100000",
        "name": "§ 1",
        "title": "Rechtsstellung",
        "parent": {
          "type": "heading",
          "id": "BJNR234610008BJNG000100000"
        },
        "body": "<P>Das Deutsche Rote Kreuz e. V. ist die Nationale Gesellschaft des Roten Kreuzes auf dem Gebiet der Bundesrepublik Deutschland und freiwillige Hilfsgesellschaft der deutschen Behörden im humanitären Bereich. Es beachtet die Grundsätze der Internationalen Rotkreuz- und Rothalbmond-Bewegung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234610008BJNE000203116",
        "name": "§ 2",
        "title": "Aufgaben",
        "parent": {
          "type": "heading",
          "id": "BJNR234610008BJNG000100000"
        },
        "body": "<P>(1) Das Deutsche Rote Kreuz e. V. nimmt als freiwillige Hilfsgesellschaft die Aufgaben wahr, die sich aus den Genfer Rotkreuz-Abkommen von 1949 und ihren Zusatzprotokollen ergeben, insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Unterstützung des Sanitätsdienstes der Bundeswehr im Sinne des Artikels 26 des I. Genfer Abkommens einschließlich des Einsatzes von Lazarettschiffen gemäß Artikel 24 des II. Genfer Abkommens,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verbreitung von Kenntnissen über das humanitäre Völkerrecht sowie die Grundsätze und Ideale der Internationalen Rotkreuz- und Rothalbmond-Bewegung und die Unterstützung der Bundesregierung hierbei,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Wahrnehmung der Aufgaben eines amtlichen Auskunftsbüros nach Artikel 122 des III. Genfer Abkommens und nach Artikel 136 des IV. Genfer Abkommens,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vermittlung von Schriftwechseln unter den Voraussetzungen des Artikels 25 Abs. 2 des IV. Genfer Abkommens und die Wahrnehmung des Suchdienstes gemäß Artikel 26 des IV. Genfer Abkommens und Artikel 33 Abs. 3 sowie Artikel 74 des I. Zusatzprotokolls.</LA></DD></DL></P><P>(2) Für die Aufgaben nach Absatz 1 Nr. 3 erhält das Deutsche Rote Kreuz e. V. im Rahmen der im Bundeshaushaltsplan jeweils zur Verfügung stehenden Haushaltsmittel Zuwendungen gemäß § 44 der Bundeshaushaltsordnung und den dazu erlassenen Verwaltungsvorschriften und Nebenbestimmungen.</P><P>(3) Das Deutsche Rote Kreuz e. V. nimmt ferner die ihm durch Bundesgesetz oder Landesgesetz zugewiesenen Aufgaben wahr.</P><P>(4) Für die Gestellung von Mitgliedern einer Schwesternschaft vom Deutschen Roten Kreuz gilt das Arbeitnehmerüberlassungsgesetz mit der Maßgabe, dass § 1 Absatz 1 Satz 4 und Absatz 1b des Arbeitnehmerüberlassungsgesetzes nicht anwendbar ist. Die Gestellung gilt nicht als Arbeitnehmerüberlassung im Sinne des § 40 Absatz 1 Nummer 2 des Aufenthaltsgesetzes.</P><P>(5) § 8 Absatz 2 des Pflegeberufegesetzes gilt mit der Maßgabe, dass neben Einrichtungen nach § 7 Absatz 1 des Pflegeberufegesetzes auch vereinsrechtlich organisierte Schwesternschaften vom Deutschen Roten Kreuz e. V. Träger der praktischen Ausbildung sein können. In diesem Fall sind die vorgeschriebenen Einsätze der oder des Auszubildenden beim Träger der praktischen Ausbildung bei derjenigen Einrichtung nach § 7 Absatz 1 des Pflegeberufegesetzes durchzuführen, bei der der überwiegende Teil der praktischen Ausbildung der oder des Auszubildenden stattfindet (durchführende Einrichtung der praktischen Ausbildung). Abweichend von § 8 Absatz 5 des Pflegeberufegesetzes gelten die Auszubildenden der Schwesternschaften vom Deutschen Roten Kreuz e. V. für die gesamte Dauer der Ausbildung als Arbeitnehmer im Sinne von § 5 des Betriebsverfassungsgesetzes oder von § 4 des Bundespersonalvertretungsgesetzes der durchführenden Einrichtung der praktischen Ausbildung. Diesen Auszubildenden sind mindestens die Ausbildungsbedingungen zu gewähren, die in der durchführenden Einrichtung der praktischen Ausbildung für vergleichbare Auszubildende gelten. Der für Auszubildende der Schwesternschaften vom Deutschen Roten Kreuz e. V. geltende Tarifvertrag findet für den Auszubildenden nur Anwendung, wenn in der durchführenden Einrichtung der praktischen Ausbildung kein Tarifvertrag gilt. Abweichend von § 16 Absatz 2 Nummer 11 des Pflegeberufegesetzes ist den Auszubildenden ein Hinweis auf die geltenden Betriebs- und Dienstvereinbarungen durch die durchführende Einrichtung der praktischen Ausbildung zu erteilen; im Übrigen gilt § 16 Absatz 2 Nummer 11 des Pflegeberufegesetzes entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234610008BJNE000300000",
        "name": "§ 3",
        "title": "Schutz des Zeichens und der Bezeichnungen",
        "parent": {
          "type": "heading",
          "id": "BJNR234610008BJNG000100000"
        },
        "body": "<P>Das Recht auf Verwendung des Zeichens „Rotes Kreuz auf weißem Grund“ und der Bezeichnungen „Rotes Kreuz“ und „Genfer Kreuz“ steht dem Deutschen Roten Kreuz e. V. zu. Es berechtigt nicht dazu, Dritten eine beschreibende Benutzung des Zeichens und der Bezeichnungen zu untersagen, wenn diese nicht geeignet ist, die Zuordnung nach Satz 1 in Frage zu stellen. Die Rechte anderer Organisationen der Internationalen Rotkreuz- und Rothalbmond-Bewegung bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR234610008BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Andere freiwillige Hilfsgesellschaften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234610008BJNE000400000",
        "name": "§ 4",
        "title": "Rechtsstellung",
        "parent": {
          "type": "heading",
          "id": "BJNR234610008BJNG000200000"
        },
        "body": "<P>Die Johanniter-Unfall-Hilfe e. V. und der Malteser Hilfsdienst e. V. sind freiwillige Hilfsgesellschaften im Sinne des Artikels 26 des I. Genfer Abkommens.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234610008BJNE000500000",
        "name": "§ 5",
        "title": "Aufgaben",
        "parent": {
          "type": "heading",
          "id": "BJNR234610008BJNG000200000"
        },
        "body": "<P>Die Johanniter-Unfall-Hilfe e. V. und der Malteser Hilfsdienst e. V. sind zur Unterstützung des Sanitätsdienstes der Bundeswehr ermächtigt. Die Johanniter-Unfall-Hilfe e. V. und der Malteser Hilfsdienst e. V. nehmen ferner die ihnen durch Bundesgesetz oder Landesgesetz zugewiesenen Aufgaben wahr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
