{
  "data": {
    "type": "law",
    "id": "BJNR244400999",
    "firstPublished": "1999-12-16",
    "sourceTimestamp": "20180822214510",
    "titleShort": null,
    "titleLong": "Satzung der DSL Bank AG (Anhang des\nGesetzes über die Umwandlung der Deutschen Siedlungs- und\nLandesrentenbank in eine Aktiengesellschaft)",
    "abbreviation": "DSLBSa",
    "slug": "dslbsa",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1999, 2441, 2444",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 23.12.1999 +++) <BR />(+++ Text des Gesetzes siehe DSLBUmwG +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR244400999BJNG000100310",
        "name": "I.",
        "title": "Allgemeine Bestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244400999BJNE000800310",
        "name": "§ 1",
        "title": "Firma, Sitz und Geschäftsjahr",
        "parent": {
          "type": "heading",
          "id": "BJNR244400999BJNG000100310"
        },
        "body": "<P>(1) Die Aktiengesellschaft - nachfolgend \"Gesellschaft\" genannt - führt die Firma DSL Bank Aktiengesellschaft.</P><P>(2) Die Gesellschaft hat ihren Sitz in Bonn.</P><P>(3) Geschäftsjahr ist das Kalenderjahr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244400999BJNE000900310",
        "name": "§ 2",
        "title": "Gegenstand des Unternehmens",
        "parent": {
          "type": "heading",
          "id": "BJNR244400999BJNG000100310"
        },
        "body": "<P>(1) Die Gesellschaft ist ein Kreditinstitut im Sinne des § 1 Abs. 1 Satz 1 des Gesetzes über das Kreditwesen mit dem Recht zur Ausgabe gedeckter Schuldverschreibungen. Gegenstand des Unternehmens ist der Betrieb von Bankgeschäften aller Art sowie damit in Zusammenhang stehende Tätigkeiten.</P><P>(2) Die Gesellschaft ist zu allen sonstigen Geschäften und Maßnahmen berechtigt, die geeignet erscheinen, dem Gegenstand des Unternehmens zu dienen. Sie kann auch andere Unternehmen gründen, erwerben und sich an ihnen beteiligen sowie solche Unternehmen leiten oder sich auf die Verwaltung der Beteiligung beschränken.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244400999BJNE001000310",
        "name": "§ 3",
        "title": "Bekanntmachungen",
        "parent": {
          "type": "heading",
          "id": "BJNR244400999BJNG000100310"
        },
        "body": "<P>Die Bekanntmachungen der Gesellschaft erfolgen im Bundesanzeiger.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR244400999BJNG000200310",
        "name": "II.",
        "title": "Grundkapital und Aktien",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244400999BJNE001100310",
        "name": "§ 4",
        "title": "Höhe und Einteilung des Grundkapitals",
        "parent": {
          "type": "heading",
          "id": "BJNR244400999BJNG000200310"
        },
        "body": "<P>(1) Das Grundkapital der Gesellschaft beträgt 113.750.000,00 Deutsche Mark. Es ist eingeteilt in 56.875.000 Stückaktien. Die Aktien lauten auf den Inhaber.</P><P>(2) Der Anspruch auf Verbriefung der Aktien ist ausgeschlossen.</P><P>(3) Die Gesellschaft ist berechtigt, Aktienurkunden auszustellen. Über mehrere Aktien eines Aktionärs kann eine Urkunde ausgestellt werden. Die Form der Aktienurkunden und der Gewinnanteil- und Erneuerungsscheine bestimmt der Vorstand. Das Gleiche gilt für sonst von der Gesellschaft ausgegebene Wertpapiere.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR244400999BJNG000300310",
        "name": "III.",
        "title": "Der Vorstand",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244400999BJNE001200310",
        "name": "§ 5",
        "title": "Zusammensetzung",
        "parent": {
          "type": "heading",
          "id": "BJNR244400999BJNG000300310"
        },
        "body": "<P>(1) Der Vorstand besteht aus mindestens drei Mitgliedern. Die Zahl der Vorstandsmitglieder bestimmt im übrigen der Aufsichtsrat.</P><P>(2) Der Aufsichtsrat ernennt ein Mitglied des Vorstands zum Vorsitzenden des Vorstands. Er kann einen oder mehrere Stellvertreter ernennen.</P><P>(3) Der Aufsichtsrat kann stellvertretende Vorstandsmitglieder bestellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244400999BJNE001300310",
        "name": "§ 6",
        "title": "Vertretung der Gesellschaft",
        "parent": {
          "type": "heading",
          "id": "BJNR244400999BJNG000300310"
        },
        "body": "<P>Die Gesellschaft wird durch zwei Vorstandsmitglieder oder durch ein Vorstandsmitglied gemeinsam mit einem Prokuristen gesetzlich vertreten. Stellvertretende Vorstandsmitglieder vertreten die Gesellschaft nach außen wie ordentliche Vorstandsmitglieder.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244400999BJNE001400310",
        "name": "§ 7",
        "title": "Geschäftsführung",
        "parent": {
          "type": "heading",
          "id": "BJNR244400999BJNG000300310"
        },
        "body": "<P>(1) Der Vorstand führt die Geschäfts der Gesellschaft nach Maßgabe der Gesetze, der Satzung und der Geschäftsordnung des Vorstands.</P><P>(2) Der Vorstand gibt sich durch einstimmigen Beschluss aller Vorstandsmitglieder eine Geschäftsordnung, die der Zustimmung des Aufsichtsrats bedarf.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 7 Abs. 2 bis 6: Zur Anwendung vgl. § 14 Abs. 2 Satz 2 F. vom 14.07.2018 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR244400999BJNE001500310",
        "name": "§ 8",
        "title": "Zustimmungspflichtige Geschäfte",
        "parent": {
          "type": "heading",
          "id": "BJNR244400999BJNG000300310"
        },
        "body": "<P>(1) In der Geschäftsordnung des Aufsichtsrats ist bestimmt, welche Geschäfte der Vorstand nur mit vorheriger Zustimmung des Aufsichtsrats vornehmen darf.</P><P>(2) Der Aufsichtsrat kann jederzeit weitere Geschäfte von seiner Zustimmung abhängig machen. Er kann widerruflich die Zustimmung zu einem bestimmten Kreis von Geschäften allgemein oder für den Fall, dass das einzelne Geschäft bestimmten Bedingungen genügt, im Voraus erteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR244400999BJNG000400310",
        "name": "IV.",
        "title": "Aufsichtsrat",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244400999BJNE001600310",
        "name": "§ 9",
        "title": "Zusammensetzung, Amtsdauer, Amtsniederlegung",
        "parent": {
          "type": "heading",
          "id": "BJNR244400999BJNG000400310"
        },
        "body": "<P>(1) Der Aufsichtsrat besteht aus zwanzig Mitgliedern. Davon werden zehn Mitglieder von den Arbeitnehmern nach den Bestimmungen des Mitbestimmungsgesetzes, die übrigen zehn Aufsichtsratsmitglieder von der Hauptversammlung gewählt.</P><P>(2) Die Bestellung der Aufsichtsratsmitglieder erfolgt für die Zeit bis zur Beendigung der Hauptversammlung, die über die Entlastung des Aufsichtsrats für das vierte Geschäftsjahr nach Beginn der Amtszeit beschließt. Das Geschäftsjahr, in dem die Amtszeit beginnt, wird nicht mitgerechnet. Die Hauptversammlung kann für die Mitglieder der Aktionäre bei der Wahl eine kürzere Amtszeit bestimmen. Die Bestellung eines Nachfolgers eines vor Ablauf seiner Amtszeit ausgeschiedenen Mitglieds der Aktionäre erfolgt, soweit die Hauptversammlung die Amtszeit des Nachfolgers nicht abweichend bestimmt, für den Rest der Amtszeit des ausgeschiedenen Mitglieds.</P><P>(3) Gleichzeitig mit der Bestellung eines Aufsichtsratsmitglieds kann ein Ersatzmitglied bestellt werden. Das Ersatzmitglied wird Mitglied des Aufsichtsrats, wenn das jeweilige Aufsichtsratsmitglied als dessen Ersatzmitglied es gewählt ist, vor Ablauf seiner Amtszeit ausscheidet, ohne dass ein Nachfolger bestellt ist. Das Amt eines in den Aufsichtsrat nachgerückten Ersatzmitglieds der Aktionäre erlischt, sobald ein Nachfolger für das ausgeschiedene Aufsichtsratsmitglied bestellt ist, spätestens mit Ablauf der Amtszeit des ausgeschiedenen Aufsichtsratsmitglieds.</P><P>(4) Die Mitglieder und die Ersatzmitglieder des Aufsichtsrats können ihr Amt unter Einhaltung einer Frist von vier Wochen niederlegen. Die Niederlegung muss durch schriftliche Erklärung gegenüber dem Vorsitzenden des Aufsichtsrats oder dem Vorstand erfolgen. Die Möglichkeit zur Amtsniederlegung mit sofortiger Wirkung bei Vorliegen eines wichtigen Grundes bleibt unberührt.</P><P>(5) Die von der Hauptversammlung gewählten Aufsichtsratsmitglieder können durch einen mit einfacher Mehrheit zu fassenden Hauptversammlungsbeschluss abberufen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244400999BJNE001700310",
        "name": "§ 10",
        "title": "Vorsitzender und Stellvertreter",
        "parent": {
          "type": "heading",
          "id": "BJNR244400999BJNG000400310"
        },
        "body": "<P>(1) Der Aufsichtsrat wählt aus seiner Mitte einen Vorsitzenden und einen Stellvertreter. Die Wahl erfolgt im Anschluss an die Hauptversammlung, in der die von der Hauptversammlung zu wählenden Aufsichtsratsmitglieder der Aktionäre bestellt worden sind, in einer ohne besondere Einberufung stattfindenden Sitzung.</P><P>(2) Scheidet der Vorsitzende oder sein Stellvertreter vor Ablauf der Amtszeit aus seinem Amt aus, so hat der Aufsichtsrat eine Neuwahl für die restliche Amtszeit des Ausgeschiedenen vorzunehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244400999BJNE001800310",
        "name": "§ 11",
        "title": "Geschäftsordnung",
        "parent": {
          "type": "heading",
          "id": "BJNR244400999BJNG000400310"
        },
        "body": "<P>Im Rahmen der zwingenden gesetzlichen Vorschriften und den Bestimmungen dieser Satzung gibt sich der Aufsichtsrat seine Geschäftsordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244400999BJNE001900310",
        "name": "§ 12",
        "title": "Einberufung",
        "parent": {
          "type": "heading",
          "id": "BJNR244400999BJNG000400310"
        },
        "body": "<P>(1) Der Aufsichtsrat soll einmal im Kalendervierteljahr, er muss einmal im Kalenderhalbjahr einberufen werden.</P><P>(2) Die Sitzungen des Aufsichtsrats werden vom Vorsitzenden oder im Fall seiner Verhinderung von seinem Stellvertreter unter Einhaltung einer Frist von zwei Wochen einberufen. Bei der Berechnung der Frist werden der Tag der Absendung der Einladung und der Tag der Sitzung nicht mitgerechnet. In dringenden Fällen kann der Einberufende die Einberufungsfrist abkürzen und mündlich, fernmündlich, fernschriftlich, telegrafisch oder durch Telefax einberufen.</P><P>(3) Mit der Einberufung sind Ort und Zeit der Sitzung sowie die einzelnen Punkte der Tagesordnung anzugeben. Ergänzungen der Tagesordnung müssen vor Ablauf der Einberufungsfrist mitgeteilt werden.</P><P>(4) Der Vorsitzende kann eine einberufene Sitzung aus wichtigem Grund aufheben oder verlegen. Er ist berechtigt, eine begonnene Sitzung kurzfristig zu unterbrechen. Über längerfristige Unterbrechungen entscheidet der Vorsitzende vorbehaltlich einer abweichenden Mehrheitsentscheidung des Aufsichtsrats.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244400999BJNE002000310",
        "name": "§ 13",
        "title": "Beschlussfassung",
        "parent": {
          "type": "heading",
          "id": "BJNR244400999BJNG000400310"
        },
        "body": "<P>(1) Beschlüsse des Aufsichtsrats werden in der Regel in Sitzungen gefasst. Außerhalb von Sitzungen sind Beschlussfassungen durch schriftliche, telegrafische, fernschriftliche oder fernkopierte Stimmabgaben zulässig, wenn sich alle Mitglieder mit der vom Vorsitzenden vorgeschlagenen Art der Abstimmung einverstanden erklären oder sich an ihr beteiligen. Solche Beschlüsse werden vom Vorsitzenden schriftlich festgehalten und allen Mitgliedern zugeleitet.</P><P>(2) Der Aufsichtsrat ist beschlussfähig, wenn mindestens die Hälfte der Mitglieder, aus denen er insgesamt zu bestehen hat, persönlich oder durch schriftliche Stimmabgabe (§ 108 Abs. 3 des Aktiengesetzes) an der Beschlussfassung teilnimmt. Ein Mitglied nimmt auch dann an der Beschlussfassung teil, wenn es sich in der Abstimmung der Stimme enthält.</P><P>(3) Der Vorsitzende bestimmt die Reihenfolge, in der die Punkte der Tagesordnung verhandelt werden, sowie die Art und die Reihenfolge der Abstimmungen. Zu Gegenständen der Tagesordnung, die nicht rechtzeitig mitgeteilt worden sind, kann nur Beschluss gefasst werden, wenn kein Mitglied dem Verfahren widerspricht. Abwesenden Mitgliedern ist in einem solchen Fall innerhalb einer vom Vorsitzenden bestimmten angemessen Frist Gelegenheit zu geben, der Beschlussfassung zu widersprechen oder nachträglich ihre Stimme abzugeben. Der Beschluss wird erst wirksam, wenn kein abwesendes Mitglied innerhalb der Frist widersprochen hat.</P><P>(4) Beschlüsse des Aufsichtsrats bedürfen der Mehrheit der abgegebenen Stimmen, soweit nicht gesetzlich eine andere Mehrheit zwingend vorgeschrieben ist. Ergibt eine Abstimmung Stimmengleichheit, so ist auf Antrag von mindestens zwei anwesenden Mitgliedern des Aufsichtsrats der Beschlussgegenstand erneut zu beraten. Bei einer erneuten Abstimmung über den selben Gegenstand hat, wenn auch sie Stimmengleichheit ergibt, der Vorsitzende zwei Stimmen. Auch die zweite Stimme kann gemäß Absatz 2 schriftlich abgegeben werden. Der Aufsichtsratsvorsitzende übt sein Zweitstimmrecht erst nach einer im Anschluss an die erste Abstimmung erfolgten Beratung durch den für die Sachfrage zuständigen Ausschuss aus. Die erneute Abstimmung ist nicht vor Ablauf einer Frist von zwei Wochen durchzuführen. Die Frist kann einvernehmlich gekürzt werden.</P><P>(5) Der Vorsitzende und - bei Verhinderung des Vorsitzenden - der Stellvertreter sind ermächtigt, im Namen des Aufsichtsrats die zur Durchführung der Beschlüsse des Aufsichtsrats und seiner Ausschüsse erforderlichen Willenserklärungen abzugeben sowie Erklärungen für den Aufsichtsrat entgegenzunehmen.</P><P>(6) Über die Verhandlungen und Beschlüsse des Aufsichtsrats sind Niederschriften anzufertigen, die vom Vorsitzenden - auch bei Abstimmungen außerhalb von Sitzungen - zu unterzeichnen sind.</P><P>(7) Der Vorsitzende kann die Beschlussfassung über einzelne oder sämtliche Gegenstände der Tagesordnung auf Antrag von zwei Mitgliedern des Aufsichtsrats um höchstens vier Wochen vertagen, wenn an der Beschlussfassung nicht die gleiche Anzahl von Mitgliedern der Aktionäre und der Arbeitnehmer teilnehmen würde oder sonst ein erheblicher Grund für die Vertagung vorliegt. Zu einer erneuten Vertagung ist der Vorsitzende nicht befugt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244400999BJNE002100310",
        "name": "§ 14",
        "title": "Ausschüsse",
        "parent": {
          "type": "heading",
          "id": "BJNR244400999BJNG000400310"
        },
        "body": "<P>(1) Der Aufsichtsrat kann aus seiner Mitte Ausschüsse bilden und deren Aufgaben und Befugnisse festlegen. Soweit gesetzlich zulässig, können den Ausschüssen auch Entscheidungsbefugnisse übertragen werden.</P><P>(2) Ein Ausschuss kann aus seiner Mitte einen Vorsitzenden wählen, wenn nicht der Aufsichtsrat einen Vorsitzenden bestimmt. Für das Verfahren der Ausschüsse gelten die Regelungen in den §§ 12 Abs. 2 bis 4 und 13 - mit Ausnahme des Zweitstimmrechts - entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244400999BJNE002200310",
        "name": "§ 15",
        "title": "Schweigepflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR244400999BJNG000400310"
        },
        "body": "<P>Die Mitglieder des Aufsichtsrats haben - auch nach dem Ausscheiden aus dem Amt - über vertrauliche Angaben und Geheimnisse der Gesellschaft, namentlich Betriebs- und Geschäftsgeheimnisse, die ihnen durch ihre Tätigkeit im Aufsichtsrat bekannt werden, Stillschweigen zu bewahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244400999BJNE002300310",
        "name": "§ 16",
        "title": "Vergütungen",
        "parent": {
          "type": "heading",
          "id": "BJNR244400999BJNG000400310"
        },
        "body": "<P>(1) Die Mitglieder des Aufsichtsrats erhalten neben dem Ersatz ihrer Auslagen eine feste, nach Ablauf des Geschäftsjahres zahlbare jährliche Vergütung, deren  Höhe die Hauptversammlung festsetzt. Der Vorsitzende des Aufsichtsrats erhält das Doppelte, ein stellvertretender Vorsitzender das Eineinhalbfache dieses Betrages. Aufsichtsratsmitglieder, die nur während eines Teils des Geschäftsjahres dem Aufsichtsrat angehört haben, erhalten eine im Verhältnis der Zeit geringere Vergütung.</P><P>(2) Die auf die Vergütung und Auslagen zu zahlende Umsatzsteuer wird von der Gesellschaft erstattet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR244400999BJNG000500310",
        "name": "V.",
        "title": "Hauptversammlung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244400999BJNE002400310",
        "name": "§ 17",
        "title": "Ort der Einberufung",
        "parent": {
          "type": "heading",
          "id": "BJNR244400999BJNG000500310"
        },
        "body": "<P>(1) Die Hauptversammlung findet am Sitz der Gesellschaft oder in einer anderen Stadt der Bundesrepublik Deutschland statt, deren Einwohnerzahl 100.000 übersteigt.</P><P>(2) Die Einberufung muss mindestens einen Monat vor dem letzten Hinterlegungstag (§ 18 Abs. 2) im Bundesanzeiger bekannt gemacht werden. Dabei werden der Tag der Bekanntmachung und der letzte Hinterlegungstag nicht mitgerechnet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244400999BJNE002500310",
        "name": "§ 18",
        "title": "Teilnahmerecht und Stimmrecht",
        "parent": {
          "type": "heading",
          "id": "BJNR244400999BJNG000500310"
        },
        "body": "<P>(1) Zur Teilnahme an der Hauptversammlung und zur Ausübung des Stimmrechts in der Hauptversammlung sind diejenigen Aktionäre berechtigt, die ihre Aktien bei der Gesellschaftskasse, bei einem deutschen Notar, bei einer Wertpapiersammelbank oder bei den sonst in der Einberufung bezeichneten Stellen während der Geschäftsstunden hinterlegen und bis zur Beendigung der Hauptversammlung dort belassen. Die Hinterlegung gilt auch dann als bei einer der benannten Stellen bewirkt, wenn Aktien mit Zustimmung einer Hinterlegungsstelle für diese bei einem Kreditinstitut bis zur Beendigung der Hauptversammlung im Sperrdepot gehalten werden.</P><P>(2) Die Hinterlegung muss spätestens am siebten Tage vor der Versammlung erfolgen. Fällt der letzte Tag der Hinterlegungsfrist auf einen Sonntag, einen Sonnabend oder einen am Hinterlegungsort staatlich anerkannten allgemeinen Feiertag, so hat die Hinterlegung spätestens am vorherigen Werktag zu erfolgen.</P><P>(3) Im Falle der Hinterlegung bei einem deutschen Notar oder bei einer Wertpapiersammelbank ist die hierüber auszustellende Bescheinigung spätestens am ersten Werktag - ausgenommen der Sonnabend - nach Ablauf der Hinterlegungsfrist bei der Gesellschaft einzureichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244400999BJNE002600310",
        "name": "§ 19",
        "title": "Beschlussfassung",
        "parent": {
          "type": "heading",
          "id": "BJNR244400999BJNG000500310"
        },
        "body": "<P>(1) Jede Stückaktie gewährt in der Hauptversammlung eine Stimme.</P><P>(2) Die Beschlüsse werden, soweit nicht zwingende gesetzliche Vorschriften entgegenstehen, mit einfacher Mehrheit der abgegebenen Stimmen und, soweit das Gesetz außer der Stimmenmehrheit eine Kapitalmehrheit vorschreibt, mit der einfachen Mehrheit des bei der Beschlussfassung vertretenen Grundkapitals gefasst.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244400999BJNE002700310",
        "name": "§ 20",
        "title": "Vorsitz in der Hauptversammlung",
        "parent": {
          "type": "heading",
          "id": "BJNR244400999BJNG000500310"
        },
        "body": "<P>(1) Den Vorsitz in der Hauptversammlung führt der Vorsitzende des Aufsichtsrats oder ein von ihm bestimmtes anderes Aufsichtsratsmitglied aus dem Kreis der von den Aktionären gewählten Mitglieder. In dem Fall, dass weder der Vorsitzende des Aufsichtsrats noch ein von ihm bestimmtes Mitglied des Aufsichtsrats den Vorsitz übernimmt, wird der Vorsitzende durch die von dem an Jahren ältesten, teilnehmenden Aufsichtsratsmitglied eröffnete Hauptversammlung gewählt.</P><P>(2) Der Vorsitzende leitet die Verhandlung. Er bestimmt die Reihenfolge, in der die Gegenstände der Tagesordnung verhandelt werden, sowie die Art und Reihenfolge der Abstimmungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR244400999BJNG000600310",
        "name": "VI.",
        "title": "Beirat",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244400999BJNE002800310",
        "name": "§ 21",
        "title": "Einrichtung, Zusammensetzung, Amtsperiode",
        "parent": {
          "type": "heading",
          "id": "BJNR244400999BJNG000600310"
        },
        "body": "<P>(1) Auf Beschluss des Vorstands kann ein Beirat gebildet werden.</P><P>(2) Der Beirat besteht aus höchstens fünfzehn Mitgliedern, die durch Beschluss des Vorstands ernannt und abberufen werden. Die Mitglieder des Beirats wählen einen Vorsitzenden für die Dauer seiner Zugehörigkeit zum Beirat.</P><P>(3) Die Ernennung zum Mitglied des Beirats erfolgt für jeweils drei Jahre. Wiederholte Ernennungen sind möglich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244400999BJNE002900310",
        "name": "§ 22",
        "title": "Aufgabe, Stimmrechte, Vergütung",
        "parent": {
          "type": "heading",
          "id": "BJNR244400999BJNG000600310"
        },
        "body": "<P>(1) Aufgabe des Beirats ist die Beratung des Vorstands.</P><P>(2) Jedes Beiratsmitglied hat in den Beiratssitzungen eine Stimme. Der Beirat fasst seine Beschlüsse mit einfacher Mehrheit seiner Mitglieder. Der Beirat tritt mindestens zweimal im Jahr zu einer Sitzung zusammen.</P><P>(3) Jedes Mitglied des Beirats erhält für seine Tätigkeit eine feste jährliche Vergütung. Weiterhin werden den Mitgliedern des Beirats die im Zusammenhang mit der Beiratstätigkeit anfallende Umsatzsteuer und die baren Auslagen erstattet.</P><P>(4) Scheidet ein Beiratsmitglied im Laufe eines Geschäftsjahres aus, so erhält es die Vergütung zeitanteilig gewährt.</P><P>(5) Die Vergütung wird fällig einen Tag nach der Hauptversammlung für das jeweils vorangegangene Geschäftsjahr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR244400999BJNG000700310",
        "name": "VII.",
        "title": "Jahresabschluß und Gewinnverwendung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244400999BJNE003000310",
        "name": "§ 23",
        "title": "Jahresabschluss und ordentliche Hauptversammlung",
        "parent": {
          "type": "heading",
          "id": "BJNR244400999BJNG000700310"
        },
        "body": "<P>(1) Der Vorstand hat in den ersten drei Monaten des Geschäftsjahres für das vergangene Geschäftsjahr den Jahresabschluss (Bilanz nebst Gewinn- und Verlustrechnung sowie Anhang) und den Lagebericht aufzustellen. Nach der Aufstellung sind der Jahresabschluss, der Lagebericht und der Vorschlag für die Verwendung des Bilanzgewinns unverzüglich dem Aufsichtsrat zur Prüfung vorzulegen.</P><P>(2) Der Aufsichtsrat hat den Jahresabschluss, den Lagebericht und den Vorschlag für die Verwendung des Bilanzgewinns zu prüfen und über das Ergebnis seiner Prüfung schriftlich an die Hauptversammlung zu berichten. Er hat seinen Bericht innerhalb eines Monats, nachdem ihm die Vorlagen zugegangen sind, dem Vorstand zuzuleiten. Billigt der Aufsichtsrat nach Prüfung den Jahresabschluss, ist dieser festgestellt; billigt er ihn nicht, muss der Jahresabschluss durch die Hauptversammlung festgestellt werden. Der Jahresabschluss ist unverzüglich festzustellen.</P><P>(3) Der Vorstand hat nach Eingang des Berichts des Aufsichtsrats unverzüglich die ordentliche Hauptversammlung einzuberufen, die innerhalb der ersten acht Monate eines jeden Geschäftsjahres stattzufinden hat. Sie beschließt über die Entlastung des Vorstands und des Aufsichtsrats, über die Wahl des Abschlussprüfers und über die Verwendung des Bilanzgewinns.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244400999BJNE003100310",
        "name": "§ 24",
        "title": "Gewinnverwendung",
        "parent": {
          "type": "heading",
          "id": "BJNR244400999BJNG000700310"
        },
        "body": "<P>(1) Vorstand und Aufsichtsrat sind ermächtigt, bei der Feststellung des Jahresabschlusses Beträge bis zur Hälfte des Jahresüberschusses in andere Gewinnrücklagen einzustellen. Sie sind darüber hinaus ermächtigt, weitere Beträge bis zu einem Viertel des Jahresüberschusses in andere Gewinnrücklagen einzustellen, solange die anderen Gewinnrücklagen die Hälfte des Grundkapitals nicht übersteigen oder insoweit sie nach der Einstellung die Hälfte des Grundkapitals nicht übersteigen würden.</P><P>(2) Stellt die Hauptversammlung den Jahresabschluss fest, so ist ein Viertel des Jahresüberschusses in andere Gewinnrücklagen einzustellen.</P><P>(3) Bei der Errechnung des gemäß Absatz 1 oder 2 in andere Gewinnrücklagen einzustellenden Teils des Jahresüberschusses sind vorweg Zuweisungen zu gesetzlichen Rücklagen und Verlustvorträge abzuziehen. <BR />Der Bilanzgewinn wird an die Aktionäre verteilt, soweit die Hauptversammlung nicht eine andere Verwendung beschließt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244400999BJNE003200310",
        "name": "§ 25",
        "title": "Bundesrechnungshof",
        "parent": {
          "type": "heading",
          "id": "BJNR244400999BJNG000700310"
        },
        "body": "<P>Der Bundesrechnungshof hat die Befugnisse nach § 54 des Haushaltsgrundsätzegesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
