{
  "data": {
    "type": "law",
    "id": "BJNR165710003",
    "firstPublished": "2003-08-15",
    "sourceTimestamp": "20120625153214",
    "titleShort": "DtA-Vermögensübertragungsgesetz",
    "titleLong": "Gesetz zur Übertragung des Vermögens der Deutschen\nAusgleichsbank auf die Kreditanstalt für Wiederaufbau",
    "abbreviation": "DtA-VÜG",
    "slug": "dta_vueg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2003, 1657",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 22. 8.2003 +++)<BR /><BR /></pre>Das G wurde als Art. 1 d. G v. 15.8.2003 I 1657 vom Bundestag beschlossen. Es ist gem. Art. 16 Satz 1 dieses G am 22.8.2003 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR165710003BJNE000200000",
        "name": "§ 1",
        "title": "Übertragung des Vermögens der Deutschen Ausgleichsbank",
        "parent": null,
        "body": "<P>(1) Das Vermögen der Deutschen Ausgleichsbank einschließlich aller Rechte und Pflichten geht im Wege der Gesamtrechtsnachfolge auf die Kreditanstalt für Wiederaufbau über. Mit dem Übergang des Vermögens ist die Deutsche Ausgleichsbank aufgelöst. Eine Abwicklung findet nicht statt.</P><P>(2) Die Kreditanstalt für Wiederaufbau übernimmt die Aufgaben und Geschäfte der Deutschen Ausgleichsbank nach Maßgabe des Gesetzes über die Kreditanstalt für Wiederaufbau.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165710003BJNE000300000",
        "name": "§ 2",
        "title": "Kapitalrücklage",
        "parent": null,
        "body": "<P>(1) Die Kreditanstalt für Wiederaufbau weist das von der Deutschen Ausgleichsbank übernommene Eigenkapital als gesonderte Kapitalrücklage aus.</P><P>(2) Das Nähere regeln die Bundesrepublik Deutschland und die Kreditanstalt für Wiederaufbau durch Vertrag.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165710003BJNE000400000",
        "name": "§ 3",
        "title": "Haftung des Bundes",
        "parent": null,
        "body": "<P>Die Haftung des Bundes für die von der Deutschen Ausgleichsbank aufgenommenen Darlehen und begebenen Schuldverschreibungen, die als Festgeschäft ausgestalteten Termingeschäfte, die Rechte aus Optionen und für andere Kredite an die Bank sowie für Kredite an Dritte,</P><P>soweit sie von der Bank ausdrücklich gewährleistet werden, besteht fort.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165710003BJNE000500000",
        "name": "§ 4",
        "title": "Neuregelung der Rechtsverhältnisse der Beschäftigten der Deutschen\nAusgleichsbank",
        "parent": null,
        "body": "<P>(1) Der Übergang der Arbeitsverhältnisse der Beschäftigten der Deutschen Ausgleichsbank erfolgt in entsprechender Anwendung von § 613a Abs. 1 und 4 des Bürgerlichen Gesetzbuchs, soweit nachfolgend nichts anderes bestimmt ist.</P><P>(2) Für die Alters- und Hinterbliebenenversorgung gelten Absatz 3 und § 5. Die Regelungen in Absatz 4 bleiben davon unberührt.</P><P>(3) Das Personalstatut der Deutschen Ausgleichsbank tritt außer Kraft. Der Inhalt des § 6 Abs. 2, des § 9 Abs. 1 und des § 10 Abs. 2 und 3 des Personalstatuts gilt mit den dort genannten Einschränkungen als Inhalt der auf die Kreditanstalt für Wiederaufbau übergehenden Arbeits- und Ruhestandsverhältnisse fort. Der Inhalt des § 10 Abs. 1 Buchstabe d des Personalstatus gilt für die nicht mehr im aktiven Dienst stehenden Mitarbeiter der Deutschen Ausgleichsbank fort; für die im aktiven Dienst stehenden Mitarbeiter, die vor dem 1. Januar 1967 in die Dienste der Deutschen Ausgleichsbank getreten sind, wird die Kreditanstalt für Wiederaufbau eine in der Gesamtschau gleichwertige Regelung treffen.</P><P>(4) Als Beschäftigungszeiten im Rahmen des Manteltarifvertrages für das private Bankgewerbe und die öffentlichen Banken und als Zeiten der Betriebszugehörigkeit bei der Kreditanstalt für Wiederaufbau werden die Zeiten angerechnet, die die Beschäftigten bei der Deutschen Ausgleichsbank verbracht haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165710003BJNE000600000",
        "name": "§ 5",
        "title": "Neuregelung der betrieblichen Altersversorgung für die Beschäftigten\nder Deutschen Ausgleichsbank",
        "parent": null,
        "body": "<P>(1) Beschäftigte, deren Pflichtversicherung bei der Versorgungsanstalt des Bundes und der Länder infolge der Beendigung der Beteiligung der Deutschen Ausgleichsbank endet, erwerben für die Zeit ab Beendigung der Pflichtversicherung Versorgungsanwartschaften nach Maßgabe der für Diensteintritte ab 1. April 2000 geltenden Versorgungsordnung der Kreditanstalt für Wiederaufbau, jedoch ungeachtet der Aufnahmevoraussetzungen dieser Versorgungsordnung. Für die Erfüllung der Wartezeit gilt die Zeit seit dem letzten Eintritt in ein Beschäftigungsverhältnis mit der Deutschen Ausgleichsbank.</P><P>(2) Anwartschaften von Beschäftigten, die zum Zeitpunkt der Beendigung der Beteiligung der Deutschen Ausgleichsbank bei der Versorgungsanstalt des Bundes und der Länder die Voraussetzungen des § 34 Abs. 1 der Satzung der Versorgungsanstalt des Bundes und der Länder erfüllt haben, bleiben im durch die Satzung bestimmten Umfang erhalten. Hieraus resultierende Versorgungsansprüche werden unmittelbar von der Versorgungsanstalt des Bundes und der Länder erfüllt.</P><P>(3) Für Beschäftigte, die zum Zeitpunkt der Beendigung der Beteiligung der Deutschen Ausgleichsbank bei der Versorgungsanstalt des Bundes und der Länder die Voraussetzungen des § 34 Abs. 1 der Satzung der Versorgungsanstalt des Bundes und der Länder nicht erfüllt haben, wird in sinngemäßer Anwendung des § 79 der Satzung der Versorgungsanstalt des Bundes und der Länder eine Startgutschrift ermittelt. Der versicherungsmathematische Barwert dieser Startgutschrift wird als Beitrag im Sinne der genannten Versorgungsordnung der Kreditanstalt für Wiederaufbau verwendet und in einen Rentenbaustein im Sinne dieser Versorgungsordnung umgerechnet (Startrentenbaustein).</P><P>(4) Für Beschäftigte, die zum Zeitpunkt der Beendigung der Beteiligung der Deutschen Ausgleichsbank bei der Versorgungsanstalt des Bundes und der Länder mindestens 60, aber weniger als 120 Umlagemonate erfüllt haben, wird ebenfalls eine Startgutschrift gemäß Absatz 3 ermittelt. Der versicherungsmathematische Barwert dieser Startgutschrift wird um die von der Versorgungsanstalt des Bundes und der Länder mitgeteilte Anwartschaft, die im Rahmen einer beitragsfreien Versicherung bestehen bleibt, vermindert und anschließend als Beitrag im Sinne der genannten Versorgungsordnung der Kreditanstalt für Wiederaufbau verwendet und in einen Rentenbaustein im Sinne dieser Versorgungsordnung umgerechnet (Startrentenbaustein).</P><P>(5) Allen Beschäftigten der Deutschen Ausgleichsbank, die von den Regelungen der Absätze 3 und 4 erfasst werden, wird spätestens nach Ablauf von sechs Monaten nach Beendigung der Beteiligung bei der Versorgungsanstalt des Bundes und der Länder Mitteilung über die Höhe ihres Startrentenbausteins gemacht.</P><P>(6) Alle Beschäftigten der Deutschen Ausgleichsbank sind berechtigt, nach Beendigung der Beteiligung der Deutschen Ausgleichsbank bei der Versorgungsanstalt des Bundes und der Länder an der von der Kreditanstalt für Wiederaufbau angebotenen Entgeltumwandlung teilzunehmen.</P><P>(7) Die Beschäftigten der Deutschen Ausgleichsbank, die die Voraussetzungen des § 79 Abs. 2 der Satzung der Versorgungsanstalt des Bundes und der Länder erfüllen, wird die Kreditanstalt für Wiederaufbau für den Fall, dass deren Versicherung bei der Versorgungsanstalt des Bundes und der Länder im Zusammenhang mit der Verschmelzung der Deutschen Ausgleichsbank auf die Kreditanstalt für Wiederaufbau endet, im Versorgungsfalle so stellen, als würde deren Versicherung bei der Versorgungsanstalt des Bundes und der Länder nach der jeweils geltenden Satzung fortgeführt. Die Verpflichtung ist beschränkt auf das bis zur Verschmelzung mit der Kreditanstalt für Wiederaufbau erreichte Einkommensniveau.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165710003BJNE000700000",
        "name": "§ 6",
        "title": "Rechtsverhältnis zur Versorgungsanstalt des Bundes und der Länder",
        "parent": null,
        "body": "<P>Sofern für ehemalige Beschäftigte der Deutschen Ausgleichsbank die Pflichtversicherung bei der Versorgungsanstalt des Bundes und der Länder weitergeführt wird, begründet dies keine Verpflichtung der Kreditanstalt für Wiederaufbau, andere Beschäftigte bei der Versorgungsanstalt des Bundes und der Länder zu versichern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165710003BJNE000800000",
        "name": "§ 7",
        "title": "Übergangsmandat des örtlichen Personalrates Bonn",
        "parent": null,
        "body": "<P>Der örtliche Personalrat Bonn der Deutschen Ausgleichsbank hat nach Inkrafttreten dieses Gesetzes die Zuständigkeiten, die er als örtlicher Personalrat des Dienststellenteils Bonn der Kreditanstalt für Wiederaufbau hätte. Dieses Übergangsmandat endet spätestens mit Wirksamkeit der nächsten Wahlen zum Personalrat in der Kreditanstalt für Wiederaufbau.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165710003BJNE000900000",
        "name": "§ 8",
        "title": "Kostenfreiheit",
        "parent": null,
        "body": "<P>Für die im Zusammenhang mit dem Vollzug dieses Gesetzes stehenden Amtshandlungen sind Gerichtskosten nach dem Ersten Teil der Kostenordnung nicht zu erheben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165710003BJNE001000000",
        "name": "§ 9",
        "title": "Rückwirkung",
        "parent": null,
        "body": "<P>Die Übertragung des Vermögens der Deutschen Ausgleichsbank erfolgt rückwirkend zum 1. Januar 2003. Sämtliche Geschäfte der Deutschen Ausgleichsbank seit dem 1. Januar 2003 gelten als auf Rechnung der Kreditanstalt für Wiederaufbau durchgeführt. Bereits erfolgte Handlungen und Beschlüsse nach § 9 Abs. 1 bis 3 des Ausgleichsbankgesetzes in der Fassung der Bekanntmachung vom 23. September 1986 (BGBl. I S. 1544), das zuletzt durch Artikel 22 des Gesetzes vom 24. März 1998 (BGBl. I S. 529) geändert worden ist, bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
