{
  "data": {
    "type": "law",
    "id": "BJNR179100003",
    "firstPublished": "2003-09-09",
    "sourceTimestamp": "20130912220013",
    "titleShort": null,
    "titleLong": "Verordnung zur Durchführung des Jugendschutzgesetzes",
    "abbreviation": "DVO-JuSchG",
    "slug": "dvo_juschg",
    "extraAbbreviations": [
      "JuSchGDV"
    ],
    "publicationInfo": [
      {
        "reference": "2003, 1791",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 4 Abs. 11 G v. 5.5.2004 I 718",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 13.9.2003 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR179100003BJNE000100301",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 26 des Jugendschutzgesetzes vom 23. Juli 2002 (BGBl. I S. 2730, 2003 I S. 476) verordnet die Bundesregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR179100003BJNE000200301",
        "name": "§ 1",
        "title": "Sitz der Bundesprüfstelle für jugendgefährdende Medien",
        "parent": null,
        "body": "<P>Sitz der Bundesprüfstelle für jugendgefährdende Medien ist Bonn.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR179100003BJNE000300301",
        "name": "§ 2",
        "title": "Beginn des Verfahrens",
        "parent": null,
        "body": "<P>(1) Der Antrag auf Aufnahme eines Trägermediums (§ 1 Abs. 2 des Jugendschutzgesetzes) oder eines Telemediums (§ 1 Abs. 3 des Jugendschutzgesetzes) in die Liste jugendgefährdender Medien durch eine in § 21 Abs. 2 des Jugendschutzgesetzes benannte Stelle ist schriftlich oder elektronisch zu stellen und zu begründen. Dem Antrag soll bei Trägermedien mindestens ein Exemplar und bei Telemedien mindestens ein Ausdruck der dem Antrag zugrunde liegenden Web-Seiten beigefügt werden. Wird der Antrag durch Telefax oder elektronisch übermittelt, so sollen die nach Satz 2 erforderlichen Anlagen nachgereicht werden.</P><P>(2) Die Anregung auf Aufnahme eines Trägermediums oder eines Telemediums nach § 21 Abs. 4 des Jugendschutzgesetzes in die Liste jugendgefährdender Medien soll schriftlich begründet werden. Der Anregung soll bei Trägermedien mindestens ein Exemplar beigefügt werden. Erfolgt die Anregung durch einen anerkannten Träger der freien Jugendhilfe, soll dieser seine Anerkennung nach § 75 des Achten Buches Sozialgesetzbuch nachweisen. Die Begründung sowie der Nachweis der Anerkennung können auch durch Telefax oder elektronisch übermittelt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR179100003BJNE000400301",
        "name": "§ 3",
        "title": "Einheitliches Verfahren",
        "parent": null,
        "body": "<P>Werden wegen desselben Mediums mehrere Anträge gestellt oder Anregungen eingereicht, so ist über sämtliche Anträge und Anregungen in einem einheitlichen Verfahren zu verhandeln und zu entscheiden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR179100003BJNE000500301",
        "name": "§ 4",
        "title": "Beteiligte",
        "parent": null,
        "body": "<P>Beteiligte des Verfahrens sind die Antragstellerin oder der Antragsteller, bei Trägermedien die Urheberin oder der Urheber oder die Inhaberin oder der Inhaber der Nutzungsrechte, bei Telemedien die Urheberin oder der Urheber oder der Anbieter. Die Vorschriften der §§ 3, 4 Abs. 1 und des § 7 des Urheberrechtsgesetzes finden entsprechende Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR179100003BJNE000600301",
        "name": "§ 5",
        "title": "Verhandlungstermin",
        "parent": null,
        "body": "<P>(1) Die oder der Vorsitzende der Bundesprüfstelle bestimmt den Verhandlungstermin.</P><P>(2) Die Benachrichtigung über den Verhandlungstermin ist den Beteiligten mindestens zwei Wochen vor der Verhandlung zuzustellen, wenn sie ihren Wohnsitz oder ihre gewerbliche Niederlassung im Inland haben. Zustellungen erfolgen nach dem Verwaltungszustellungsgesetz. Gleichzeitig sind den Beteiligten die zur Mitwirkung bei der Entscheidung berufenen Mitglieder der Bundesprüfstelle und deren Vertretung namhaft zu machen. Den Benachrichtigungen der Beteiligten - ausgenommen der Antragstellerin oder des Antragstellers - ist ein Abdruck der Antragsschrift beizufügen.</P><P>(3) Die Bundesprüfstelle hat den Beteiligten einen Abdruck der Stellungnahme der Kommission für Jugendmedienschutz (§ 21 Abs. 6 des Jugendschutzgesetzes) zuzusenden.</P><P>(4) Die Beteiligten können auf die Benachrichtigung über den Termin und die Einhaltung der Frist verzichten.</P><P>(5) Die fristgemäße Benachrichtigung (Absatz 2) ist vor Beginn der Verhandlung festzustellen. Ist die Benachrichtigung nicht festzustellen oder nicht innerhalb der Frist des Absatzes 2 erfolgt, so ist die Verhandlung zu vertagen, wenn nicht auf die Benachrichtigung oder die Einhaltung der Frist verzichtet worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR179100003BJNE000700301",
        "name": "§ 6",
        "title": "Befangenheit von Mitgliedern der Bundesprüfstelle für jugendgefährdende\nMedien",
        "parent": null,
        "body": "<P>(1) Ein Mitglied der Bundesprüfstelle, das sich im Einzelfall für befangen erklärt, darf bei der Verhandlung und Entscheidung nicht mitwirken. Diese Erklärung soll rechtzeitig vor Beginn der Verhandlung abgegeben werden.</P><P>(2) Die Beteiligten können ein Mitglied der Bundesprüfstelle wegen Befangenheit ablehnen, wenn ein Grund vorliegt, der geeignet ist, Misstrauen gegen die Unparteilichkeit des Mitglieds zu rechtfertigen.</P><P>(3) Die Ablehnung durch eine oder einen der Beteiligten soll bei der Bundesprüfstelle schriftlich bis zum dritten Tage vor der Verhandlung vorliegen. Der Ablehnungsgrund ist glaubhaft zu machen. Über den Ablehnungsantrag entscheiden die übrigen Mitglieder der Bundesprüfstelle nach Anhörung des abgelehnten Mitglieds mit einfacher Stimmenmehrheit. Der Beschluss ist nicht anfechtbar.</P><P>(4) In den Fällen der Absätze 1 und 2 tritt an die Stelle der oder des Vorsitzenden die zur Vertretung berechtigte Person.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR179100003BJNE000801310",
        "name": "§ 7",
        "title": "Verhandlungsgrundsätze",
        "parent": null,
        "body": "<P>(1) Die Verhandlung ist mündlich. Die oder der Vorsitzende kann Zeuginnen oder Zeugen und Sachverständige zur Verhandlung heranziehen. Zeugnisse und Sachverständigengutachten sowie sonstige Urkunden können verlesen werden. Für die Entschädigung von Zeuginnen und Zeugen sowie die Vergütung von Sachverständigen gelten die Vorschriften des Justizvergütungs- und -entschädigungsgesetzes entsprechend.</P><P>(2) Die Verhandlung ist nicht öffentlich. Die Beteiligten haben ein Recht auf Anwesenheit; die oder der Vorsitzende kann weiteren Personen die Anwesenheit gestatten.</P><P>(3) Die Beteiligten können sich durch schriftlich bevollmächtigte Personen vertreten lassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR179100003BJNE000900301",
        "name": "§ 8",
        "title": "Durchführung der Verhandlung",
        "parent": null,
        "body": "<P>(1) Die oder der Vorsitzende der Bundesprüfstelle eröffnet, leitet und schließt die Verhandlung. Ihr oder ihm obliegt die Aufrechterhaltung der Ordnung in der Sitzung.</P><P>(2) Die anwesenden Beteiligten oder die zu ihrer Vertretung berechtigten Personen sind zu hören.</P><P>(3) Die Beisitzerinnen und Beisitzer sind berechtigt, Fragen an die Beteiligten zu richten.</P><P>(4) Über die Verhandlung ist eine Niederschrift zu fertigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR179100003BJNE001003010",
        "name": "§ 9",
        "title": "Beratung, Abstimmung, Entscheidung, Zustellung",
        "parent": null,
        "body": "<P>(1) Bei der Beratung und Abstimmung dürfen nur die zur Entscheidung berufenen Mitglieder der Bundesprüfstelle und mit Genehmigung der oder des Vorsitzenden auch solche Personen anwesend sein, die der Bundesprüfstelle zur Ausbildung im höheren Dienst zugeteilt sind. Sie sind verpflichtet, über den Hergang bei der Beratung und Abstimmung Stillschweigen zu bewahren.</P><P>(2) Die Entscheidung erfolgt auf Grund der mündlichen Verhandlung durch die ordnungsgemäß besetzte Bundesprüfstelle. Sie wird im Anschluss an die Beratung und Abstimmung verkündet und ist von der oder dem Vorsitzenden zu unterzeichnen. Die Zustellung der Entscheidung nach § 21 Abs. 8 des Jugendschutzgesetzes soll innerhalb von zwei Wochen nach dem Abschluss der Verhandlung erfolgen.</P><P>(3) Zustellungen erfolgen nach dem Verwaltungszustellungsgesetz.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR179100003BJNE001100301",
        "name": "§ 10",
        "title": "Vereinfachtes Verfahren",
        "parent": null,
        "body": "<P>(1) Soll ein Trägermedium oder ein Telemedium im vereinfachten Verfahren (§ 23 des Jugendschutzgesetzes) in die Liste aufgenommen werden, so hat die oder der Vorsitzende der Bundesprüfstelle die Beteiligten (§ 4) hiervon zu benachrichtigen. § 5 Abs. 2 Satz 1 gilt entsprechend. Die Benachrichtigung muss der Empfängerin oder dem Empfänger mindestens eine Woche vor der Entscheidung zugehen. Den Benachrichtigungen der Beteiligten - ausgenommen der Antragstellerin oder des Antragstellers - ist ein Abdruck der Antragsschrift beizufügen. § 5 Abs. 3 gilt entsprechend. Die Antragstellerin oder der Antragsteller wird nicht benachrichtigt, wenn sie oder er darauf verzichtet oder die Entscheidung im vereinfachten Verfahren beantragt hat.</P><P>(2) Die Entscheidung nach § 23 des Jugendschutzgesetzes wird ohne mündliche Verhandlung erlassen.</P><P>(3) Der Antrag der Betroffenen nach § 23 Abs. 3 des Jugendschutzgesetzes ist schriftlich zu begründen und hat auf die in der Entscheidung benannten Punkte der Jugendgefährdung einzugehen. Gleiches gilt für den Antrag auf Listenstreichung nach § 23 Abs. 4 des Jugendschutzgesetzes. Sind Anträge nicht ausreichend begründet, so kann die oder der Vorsitzende veranlassen, dass die Bundesprüfstelle nicht tätig wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR179100003BJNE001200301",
        "name": "§ 11",
        "title": "Belehrungspflichten",
        "parent": null,
        "body": "<P>Die oder der Vorsitzende der Bundesprüfstelle hat die Beisitzerinnen und Beisitzer sowie Personen, denen sie oder er die Anwesenheit nach § 9 Abs. 1 Satz 1 gestattet hat, zu Beginn der ersten Sitzung, an der sie teilnehmen, über das Beratungs- und Abstimmungsgeheimnis (§ 9 Abs. 1 Satz 2), die Beisitzerinnen und Beisitzer außerdem über die Weisungsfreiheit (§ 19 Abs. 4 des Jugendschutzgesetzes) zu belehren. Ferner sind die Gruppenbeisitzerinnen und -beisitzer (§ 19 Abs. 2 des Jugendschutzgesetzes) von der oder dem Vorsitzenden auf die gewissenhafte und unparteiische Ausübung ihres Amtes zu verpflichten. Über die Verpflichtungsverhandlung ist eine Niederschrift aufzunehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR179100003BJNE001300301",
        "name": "§ 12",
        "title": "Stellvertretende Mitglieder der Bundesprüfstelle für jugendgefährdende\nMedien",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Familie, Senioren, Frauen und Jugend ernennt die zur Vertretung der oder des Vorsitzenden berechtigte Person. Jede Landesregierung ernennt die zur Vertretung der von ihr ernannten Beisitzerinnen und Beisitzer berechtigten Personen. Das Bundesministerium für Familie, Senioren, Frauen und Jugend ernennt aus jeder Gruppe des § 19 Abs. 2 des Jugendschutzgesetzes mehrere Beisitzerinnen und Beisitzer und die zu ihrer Vertretung berechtigten Personen.</P><P>(2) Die Reihenfolge, in der die Gruppenbeisitzerinnen und -beisitzer nach § 19 Abs. 2 des Jugendschutzgesetzes an den einzelnen Verhandlungen teilnehmen, wird von der oder dem Vorsitzenden der Bundesprüfstelle für einen bestimmten Zeitraum im Voraus festgelegt.</P><P>(3) Für den Wechsel der Länderbeisitzerinnen und -beisitzer wird durch die Vorsitzende oder den Vorsitzenden der Bundesprüfstelle im Einvernehmen mit den Länderbeisitzerinnen und -beisitzern für einen bestimmten Zeitraum im Voraus eine feste Reihenfolge festgelegt.</P><P>(4) Die beiden Beisitzerinnen oder Beisitzer, die bei Entscheidungen nach § 23 des Jugendschutzgesetzes mitzuwirken haben, und die zu ihrer Vertretung berechtigten Personen werden von der Bundesprüfstelle in der jeweiligen Verhandlungsbesetzung für einen bestimmten Zeitraum im Voraus festgestellt.</P><P>(5) An die Stelle von verhinderten oder ausgeschiedenen Beisitzerinnen und Beisitzern treten die zu ihrer Vertretung berechtigten Personen nach der in den Absätzen 2 bis 4 festgelegten Reihenfolge; an die Stelle einer oder eines verhinderten oder ausgeschiedenen Vorsitzenden tritt die zu ihrer oder seiner Vertretung berufene Person.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR179100003BJNE001400301",
        "name": "§ 13",
        "title": "Führung und Veröffentlichung der Liste",
        "parent": null,
        "body": "<P>(1) Die Bundesprüfstelle führt die Liste der jugendgefährdenden Medien nach § 18 Abs. 2 des Jugendschutzgesetzes in den Teilen A, B, C und D. Für fortlaufende Aktualisierung durch Neueintrag beziehungsweise Streichung sowie für die Neuauflage der Liste ist Sorge zu tragen.</P><P>(2) Die Bundesprüfstelle hat die Teile A und B der Liste in geeigneter Weise in einer übersichtlichen Zusammenstellung zu veröffentlichen. Dies gilt auch für die den Teilen A und B entsprechenden Teile der bis zum 31. März 2003 bei der Bundesprüfstelle geführten Liste.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR179100003BJNE001500301",
        "name": "§ 14",
        "title": "Zusammenarbeit mit der Kommission für Jugendmedienschutz",
        "parent": null,
        "body": "<P>(1) Die Bundesprüfstelle hat vor Entscheidung über die Aufnahme eines Telemediums in die Liste jugendgefährdender Medien die Stellungnahme der Kommission für Jugendmedienschutz einzuholen (§ 21 Abs. 6 des Jugendschutzgesetzes), es sei denn, dass diese hierüber bereits entschieden (§ 18 Abs. 8 Satz 2 des Jugendschutzgesetzes) und die Bundesprüfstelle benachrichtigt hat. Soweit diese Stellungnahme nicht innerhalb von fünf Werktagen nach Aufforderung vorliegt, kann die Bundesprüfstelle ohne diese Stellungnahme entscheiden.</P><P>(2) Zur Mitteilung von Entscheidungen über die Aufnahme eines Telemediums in die Liste jugendgefährdender Medien nach § 24 Abs. 5 des Jugendschutzgesetzes holt die Bundesprüfstelle von der Kommission für Jugendmedienschutz eine Übersicht über die anerkannten Einrichtungen der Selbstkontrolle ein.</P><P>(3) Zur Gewährleistung einer effektiven Zusammenarbeit informiert die Bundesprüfstelle die Kommission für Jugendmedienschutz neben ihren Entscheidungen über die Listenaufnahme von Telemedien auch über damit zusammenhängende relevante Fragen und Ereignisse.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR179100003BJNE001600301",
        "name": "§ 15",
        "title": "Mitteilungspflichten",
        "parent": null,
        "body": "<P>(1) Wird ein Trägermedium in die Liste jugendgefährdender Medien aufgenommen, die Aufnahme in die Liste jedoch nach § 24 Abs. 3 Satz 2 des Jugendschutzgesetzes nicht bekannt gemacht, so teilt die Bundesprüfstelle den obersten Landesjugendbehörden den Zeitpunkt der Zustellung der Entscheidung mit.</P><P>(2) Wird ein Telemedium in die Liste jugendgefährdender Medien aufgenommen und ist die Tat im Inland begangen worden, so teilt die Bundesprüfstelle der Kommission für Jugendmedienschutz den Zeitpunkt der Zustellung der Entscheidung mit.</P><P>(3) Bei erfolgloser Zustellung soll die Bundesprüfstelle die Entscheidungen in analoger Anwendung des § 24 Abs. 5 des Jugendschutzgesetzes den im Bereich der Telemedien anerkannten Einrichtungen der Selbstkontrolle mitteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR179100003BJNE001700301",
        "name": "§ 16",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR179100003BJNE001800301",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
