{
  "data": {
    "type": "law",
    "id": "BJNR235300006",
    "firstPublished": "2006-10-17",
    "sourceTimestamp": "20120625152326",
    "titleShort": "Eisenbahnarbeitszeitverordnung",
    "titleLong": "Verordnung zur Regelung der Arbeitszeit der den Gesellschaften des Deutsche Bahn Konzerns zugewiesenen Beamtinnen und Beamten des Bundeseisenbahnvermögens",
    "abbreviation": "EAZV",
    "slug": "eazv",
    "extraAbbreviations": [
      "EArbzV 2006"
    ],
    "publicationInfo": [
      {
        "reference": "2006, 2353",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 31.10.2006 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR235300006BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 7 Abs. 4 Nr. 2 und des § 27 Abs. 1 Satz 1 des Gesetzes zur Zusammenführung und Neugliederung der Bundeseisenbahnen vom 27. Dezember 1993 (BGBl. I S. 2378, 1994 I S. 2439), von denen § 7 Abs. 4 zuletzt durch Artikel 263 Nr. 2 der Verordnung vom 29. Oktober 2001 (BGBl. I S. 2785) geändert worden ist, in Verbindung mit § 1 des Zuständigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I S. 3165) und dem Organisationserlass vom 22. November 2005 (BGBl. I S. 3197) verordnet das Bundesministerium für Verkehr, Bau und Stadtentwicklung im Einvernehmen mit dem Bundesministerium des Innern:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235300006BJNE000200000",
        "name": "§ 1",
        "title": "Geltungsbereich",
        "parent": null,
        "body": "<P>Für die Beamtinnen und Beamten, die nach § 12 Abs. 2 und 3 des Deutsche Bahn Gründungsgesetzes vom 27. Dezember 1993 (BGBl. I S. 2378, 2386, 1994 I S. 2439), das zuletzt durch Artikel 4 Abs. 1 des Gesetzes vom 27. April 2005 (BGBl. I S. 1138) geändert worden ist, der Deutsche Bahn Aktiengesellschaft oder einer Gesellschaft im Sinne von § 23 des Deutsche Bahn Gründungsgesetzes zugewiesen sind, gelten die Vorschriften der Arbeitszeitverordnung vom 23. Februar 2006 (BGBl. I S. 427) in ihrer jeweils geltenden Fassung, soweit in den §§ 2 bis 4 nichts anderes bestimmt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235300006BJNE000300000",
        "name": "§ 2",
        "title": "Jahresarbeitszeit",
        "parent": null,
        "body": "<P>(1) Die regelmäßige Arbeitszeit der Beamtinnen und Beamten kann als Jahresarbeitszeit festgelegt werden. Diese errechnet sich im Kalenderjahr (Abrechnungszeitraum) aus der in § 3 Abs. 1 der Arbeitszeitverordnung genannten regelmäßigen wöchentlichen Arbeitszeit multipliziert mit dem Faktor 52,2 (Jahresarbeitszeit-Soll). Es kann auch ein anderer Zeitraum von zwölf aufeinander folgenden Kalendermonaten als Abrechnungszeitraum bestimmt werden, sofern dafür ein sachlicher Grund besteht.</P><P>(2) Die Arbeitszeit kann auf die Wochentage Montag bis Sonntag - auch ungleichmäßig - verteilt und innerhalb des Abrechnungszeitraums nach Absatz 1 nach betrieblichen Erfordernissen eingeteilt werden. Der Verteilung des Jahresarbeitszeit-Solls werden 261 Arbeitstage (24-Stundenzeiträume) zu Grunde gelegt.</P><P>(3) Zeitguthaben am Ende eines Abrechnungszeitraums werden in den nächsten Abrechnungszeitraum übertragen.</P><P>(4) Wird das Jahresarbeitszeit-Soll am Ende des Abrechnungszeitraums nicht erreicht, werden bis zu 40 Stunden in den nächsten Abrechnungszeitraum übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235300006BJNE000400000",
        "name": "§ 3",
        "title": "Ruhepausen",
        "parent": null,
        "body": "<P>(1) Ruhepausen werden nicht auf die Arbeitszeit angerechnet. Abweichend hiervon können Ruhepausen angerechnet werden, soweit dies betrieblich erforderlich ist.</P><P>(2) Die Ruhepausen dürfen auf Kurzpausen von fünf bis 14 Minuten aufgeteilt werden, soweit dies betrieblich erforderlich und für die zu leistende Tätigkeit eine ausreichende Erholung gewährleistet ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235300006BJNE000500000",
        "name": "§ 4",
        "title": "Nachtdienst",
        "parent": null,
        "body": "<P>(1) Nachtdienst ist ein Dienst, der mehr als zwei Stunden in der Zeit zwischen 23 und 6 Uhr umfasst.</P><P>(2) Im Nachtdienst darf die regelmäßige tägliche Arbeitszeit auf bis zu zehn Stunden verlängert werden. Sie kann darüber hinaus nur verlängert werden, wenn in die Arbeitszeit regelmäßig und in erheblichem Umfang Arbeitsbereitschaft oder Bereitschaftsdienst fällt.</P><P>(3) Im Nachtdienst an Sonn- und gesetzlichen Feiertagen ist in vollkontinuierlichen Schichtbetrieben eine Verlängerung auf bis zu zwölf Stunden möglich, wenn dadurch zusätzliche freie Schichten an Sonn- und gesetzlichen Feiertagen erreicht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235300006BJNE000600000",
        "name": "§ 5",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
