{
  "data": {
    "type": "law",
    "id": "BJNR044610012",
    "firstPublished": "2012-03-07",
    "sourceTimestamp": "20130405130443",
    "titleShort": null,
    "titleLong": "Gesetz zur Europäischen Bürgerinitiative",
    "abbreviation": "EBIG",
    "slug": "ebig",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2012, 446",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.4.2012 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 7.3.3012 I 446 vom Bundestag beschlossen. Es  tritt gem. Art. 3 dieses G am 1.4.2012 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR044610012BJNE000100000",
        "name": "§ 1",
        "title": "Zuständige Behörden und Prüfung von Online-Sammelsystemen",
        "parent": null,
        "body": "<P>(1) Das Bundesverwaltungsamt ist zuständige Behörde im Sinne von Artikel 15 Absatz 2 in Verbindung mit Artikel 8 Absatz 2 der Verordnung (EU) Nr. 211/2011 des Europäischen Parlaments und des Rates vom 16. Februar 2011 über die Bürgerinitiative (ABl. L 65 vom 11.3.2011, S. 1) für <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Koordinierung der Überprüfung der Unterstützungsbekundungen der Europäischen Bürgerinitiative sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Ausstellen der Bescheinigung über die Zahl der gültigen Unterstützungsbekundungen.</LA></DD></DL>Gebühren und Auslagen werden für die in den Nummern 1 und 2 genannten Tätigkeiten nicht erhoben.</P><P>(2) Das Bundesamt für die Sicherheit in der Informationstechnik ist zuständige Behörde im Sinne von Artikel 15 Absatz 1 in Verbindung mit Artikel 6 Absatz 3 der Verordnung (EU) Nr. 211/2011 für das Ausstellen der Bescheinigung über die Übereinstimmung eines Online-Sammelsystems mit der Verordnung (EU) Nr. 211/2011. Die Organisatoren und Organisatorinnen Europäischer Bürgerinitiativen sind verpflichtet, dem Bundesamt für Sicherheit in der Informationstechnik die Unterlagen vorzulegen sowie die Auskünfte zu erteilen, die für das Ausstellen der Bescheinigung über die Übereinstimmung eines Online-Sammelsystems mit der Verordnung (EU) Nr. 211/2011 erforderlich sind. Die Frist nach Artikel 6 Absatz 3 der Verordnung (EU) Nr. 211/2011 zum Ausstellen der Bescheinigung über die Übereinstimmung eines Online-Sammelsystems mit der Verordnung (EU) Nr. 211/2011 beginnt mit Eingang der vollständigen Unterlagen. Für die Prüfung der Unterlagen und das Ausstellen der Bescheinigung werden keine Gebühren oder Auslagen erhoben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR044610012BJNE000200000",
        "name": "§ 2",
        "title": "Sammeln von Unterstützungsbekundungen",
        "parent": null,
        "body": "<P>(1) Für das Sammeln von Unterstützungsbekundungen sind ausschließlich Formulare nach Artikel 5 Absatz 1 Unterabsatz 2 in Verbindung mit Anhang III, Artikel 6 Absatz 1 Unterabsatz 3 der Verordnung (EU) Nr. 211/2011 zu verwenden.</P><P>(2) Deutsche mit Wohnsitz im Ausland können Unterstützungsbekundungen auf Formularen abgeben, die nach Artikel 8 Absatz 1 Buchstabe a der Verordnung (EU) Nr. 211/2011 der in § 1 Absatz 1 genannten Behörde vorgelegt werden, wenn sie ihren Wohnsitz bei der örtlich zuständigen Auslandsvertretung registriert haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR044610012BJNE000300000",
        "name": "§ 3",
        "title": "Überprüfung von Unterstützungsbekundungen",
        "parent": null,
        "body": "<P>(1) Das Bundesverwaltungsamt überprüft die Gültigkeit der Unterstützungsbekundungen anhand der in den Formularen angegebenen Daten nach den in § 4 genannten Kriterien.</P><P>(2) Die Überprüfung erfolgt anhand von Stichproben. Die Zahl der Stichproben wird durch das Bundesverwaltungsamt unter Verwendung eines 95-Prozent-Konfidenzintervalls bestimmt. Als Zahl der in Deutschland gesammelten gültigen Unterstützungsbekundungen im Sinne von Anhang VI der Verordnung (EU) Nr. 211/2011 wird die Zahl gewertet, die der Obergrenze des 95-Prozent-Konfidenzintervalls des Schätzwertes entspricht.</P><P>(3) Zur Überprüfung auf unrichtige Angaben im Sinne von § 4 Nummer 5 kann das Bundesverwaltungsamt bei zentralen Meldedatenbeständen der Länder, sofern solche nicht vorhanden sind, bei sonstigen Stellen, die durch Landesrecht dazu bestimmt sind, oder bei den Meldebehörden sowie bei den Auslandsvertretungen folgende Daten abrufen und mit den Daten der ihm vorliegenden Unterstützungsbekundungen abgleichen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Familienname,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>frühere Namen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Vornamen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Tag und Ort der Geburt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Staatsangehörigkeiten,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>derzeitige und frühere Anschriften.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR044610012BJNE000400000",
        "name": "§ 4",
        "title": "Ungültigkeit von Unterstützungsbekundungen",
        "parent": null,
        "body": "<P>Eine Unterstützungsbekundung ist ungültig, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die unterzeichnende Person nicht Unionsbürgerin oder Unionsbürger ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die unterzeichnende Person noch nicht 18 Jahre alt ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>sie nicht auf dem nach Artikel 5 Absatz 1 in Verbindung mit Anhang III, Artikel 6 Absatz 1 Unterabsatz 3 der Verordnung (EU) Nr. 211/2011 vorgesehenen Formular abgegeben wurde,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>sie unleserliche oder unvollständige Angaben in den Pflichtfeldern des Formulars enthält, die die unterzeichnende Person nicht zweifelsfrei erkennen lassen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>sie unrichtige Angaben in den Pflichtfeldern des Formulars enthält, die die unterzeichnende Person nicht zweifelsfrei erkennen lassen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>sie einen Vorbehalt enthält,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>sie mehrfach abgegeben wurde oder</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>sie nicht innerhalb von zwölf Monaten nach Registrierung der Bürgerinitiative gesammelt wurde.</LA></DD></DL>Für die Gültigkeit einer Unterstützungsbekundung ist der Tag ihrer Abgabe maßgeblich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR044610012BJNE000500000",
        "name": "§ 5",
        "title": "Bußgeldvorschriften",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig entgegen Artikel 12 Absatz 3 der Verordnung (EU) Nr. 211/2011 des Europäischen Parlaments und des Rates vom 16. Februar 2011 über die Bürgerinitiative (ABl. L 65 vom 11.3.2011, S. 1) nicht sicherstellt, dass die Daten für keinen anderen als den dort genannten Zweck verwendet werden oder eine Unterstützungsbekundung oder eine Kopie nicht oder nicht rechtzeitig vernichtet wird.</P><P>(2) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig eine in Anhang V Nummer 1 bis 4 oder Nummer 5 oder Anhang VII Nummer 1 bis 6 oder Nummer 7 der Verordnung (EU) Nr. 211/2011 genannte Angabe nicht richtig macht.</P><P>(3) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu fünfzigtausend Euro geahndet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
