{
  "data": {
    "type": "law",
    "id": "BJNR006810963",
    "firstPublished": "1963-08-14",
    "sourceTimestamp": "20210630213059",
    "titleShort": "Eisenbahnkreuzungsgesetz",
    "titleLong": "Gesetz über Kreuzungen von Eisenbahnen und Straßen",
    "abbreviation": "EBKrG",
    "slug": "ebkrg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1963, 681",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 21.3.1971 I 337,",
        "category": "Neuf"
      },
      {
        "comment": "Zuletzt geändert durch Art. 3 G v. 3.3.2020 I 433",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 2 G v. 31.5.2021 I 1221 (Nr. 27) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 16.4.1971 +++)<BR /> <BR />(+++ Maßgaben aufgrund des EinigVtr  nicht mehr anzuwenden gem. Art. 109<BR />Nr. 5 Buchst. a G v. 8.12.2010 I 1864 mWv 15.12.2010 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR006810963BJNE000100312",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz gilt für Kreuzungen von Eisenbahnen und Straßen.</P><P>(2) Kreuzungen sind entweder höhengleich (Bahnübergänge) oder nicht höhengleich (Überführungen).</P><P>(3) Eisenbahnen im Sinne dieses Gesetzes sind die Eisenbahnen, die dem öffentlichen Verkehr dienen, sowie die Eisenbahnen, die nicht dem öffentlichen Verkehr dienen, wenn die Betriebsmittel auf Eisenbahnen des öffentlichen Verkehrs übergehen können (Anschlußbahnen), und ferner die den Anschlußbahnen gleichgestellten Eisenbahnen.</P><P>(4) Straßen im Sinne dieses Gesetzes sind die öffentlichen Straßen, Wege und Plätze.</P><P>(5) Straßenbahnen, die nicht im Verkehrsraum einer öffentlichen Straße liegen, werden, wenn sie Eisenbahnen kreuzen, wie Straßen, wenn sie Straßen kreuzen, wie Eisenbahnen behandelt.</P><P>(6) Beteiligte an einer Kreuzung sind das Unternehmen, das die Baulast des Schienenwegs der kreuzenden Eisenbahn trägt, und der Träger der Baulast der kreuzenden Straße.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006810963BJNE000200312",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Neue Kreuzungen von Eisenbahnen und Straßen, die nach der Beschaffenheit ihrer Fahrbahn geeignet und dazu bestimmt sind, einen allgemeinen Kraftfahrzeugverkehr aufzunehmen, sind als Überführungen herzustellen.</P><P>(2) In Einzelfällen, insbesondere bei schwachem Verkehr, kann die Anordnungsbehörde Ausnahmen zulassen. Dabei kann angeordnet werden, welche Sicherungsmaßnahmen an der Kreuzung mindestens zu treffen sind.</P><P>(3) Eine Kreuzung im Sinne des Absatzes 1 ist neu, wenn einer der beiden Verkehrswege oder beide Verkehrswege neu angelegt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006810963BJNE000300312",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Wenn und soweit es die Sicherheit oder die Abwicklung des Verkehrs unter Berücksichtigung der übersehbaren Verkehrsentwicklung erfordert, sind nach Maßgabe der Vereinbarung der Beteiligten (§ 5) oder der Anordnung im Kreuzungsrechtsverfahren (§§ 6 und 7) Kreuzungen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu beseitigen oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Baumaßnahmen, die den Verkehr an der Kreuzung vermindern, zu entlasten oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch den Bau von Überführungen, durch die Einrichtung technischer Sicherungen, insbesondere von Schranken oder Lichtsignalen, durch die Herstellung von Sichtflächen an Bahnübergängen, die nicht technisch gesichert sind, oder in sonstiger Weise zu ändern.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006810963BJNE000400312",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Erfordert die Linienführung einer neu zu bauenden Straße oder Eisenbahn eine Kreuzung, so hat der andere Beteiligte die neue Kreuzungsanlage zu dulden. Seine verkehrlichen und betrieblichen Belange sind angemessen zu berücksichtigen.</P><P>(2) Ist eine Kreuzungsanlage durch eine Maßnahme nach § 3 zu ändern, so haben die Beteiligten die Änderung zu dulden. Ihre verkehrlichen und betrieblichen Belange sind angemessen zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006810963BJNE000505360",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Über Art, Umfang und Durchführung einer nach § 2 oder § 3 durchzuführenden Maßnahme sowie über die Verteilung der Kosten sollen die Beteiligten eine Vereinbarung treffen. Sehen die Beteiligten vor, daß Bund oder Land nach Maßgabe des § 13 Absatz 1 Satz 2 oder Absatz 2 zu den Kosten beitragen, ohne an der Kreuzung als Straßenbaulastträger beteiligt zu sein, so bedarf die Vereinbarung insoweit der Genehmigung. Die Genehmigung erteilt für den Bund das Bundesministerium für Verkehr und digitale Infrastruktur, für das Land die nach Landesrecht zuständige Behörde. In Fällen geringer finanzieller Bedeutung kann auf die Genehmigung verzichtet werden.</P><P>(2) Einer Vereinbarung nach Absatz 1 bedarf es nicht, wenn sich ein Beteiligter oder ein Dritter bereit erklärt, die Kosten für die Änderung oder Beseitigung eines Bahnübergangs nach § 3 abweichend von den Vorschriften dieses Gesetzes allein zu tragen, und für die Maßnahme ein Planfeststellungsverfahren durchgeführt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006810963BJNE000600312",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>Kommt eine Vereinbarung nicht zustande, so kann jeder Beteiligte eine Anordnung im Kreuzungsrechtsverfahren beantragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006810963BJNE000700312",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>Die Anordnungsbehörde kann das Kreuzungsrechtsverfahren auch ohne Antrag einleiten, wenn die Sicherheit oder die Abwicklung des Verkehrs eine Maßnahme erfordert. Sie kann verlangen, daß die Beteiligten Pläne für Maßnahmen nach § 3 vorlegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006810963BJNE000805360",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>(1) Wenn an der Kreuzung ein Schienenweg einer Eisenbahn des Bundes beteiligt ist, entscheidet als Anordnungsbehörde das Bundesministerium für Verkehr und digitale Infrastruktur im Benehmen mit der nach Landesrecht zuständigen Behörde.</P><P>(2) In sonstigen Fällen entscheidet als Anordnungsbehörde die nach Landesrecht zuständige Behörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006810963BJNE000902314",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006810963BJNE001000312",
        "name": "§ 10",
        "title": null,
        "parent": null,
        "body": "<P>(1) Wird eine Maßnahme nach § 2 oder § 3 angeordnet, so ist über Art und Umfang der Maßnahme, über die Duldungspflicht sowie über die Rechtsbeziehungen der Beteiligten und die Kostentragung zu entscheiden.</P><P>(2) Die Beteiligten sind verpflichtet, der Anordnungsbehörde jede für die Entscheidung erforderliche Auskunft zu erteilen.</P><P>(3) Ist eine Maßnahme, die die Sicherheit des Verkehrs erfordert, unaufschiebbar, so kann über Art, Umfang und Durchführung sowie über die Duldungspflicht vorab entschieden werden.</P><P>(4) Sind sich die Beteiligten über die durchzuführende Maßnahme einig oder ist die Maßnahme bereits durchgeführt, so kann auf Antrag über die Kostentragung entschieden werden.</P><P>(5) Bestehen zwischen den Beteiligten Meinungsverschiedenheiten darüber, ob eine öffentliche Straße nach der Beschaffenheit ihrer Fahrbahn geeignet und dazu bestimmt ist, einen allgemeinen Kraftfahrzeugverkehr aufzunehmen, so kann die Anordnungsbehörde zur Vorbereitung einer Vereinbarung oder einer Anordnung auf Antrag eines Beteiligten darüber entscheiden.</P><P>(6) Die Entscheidung ist mit Gründen zu versehen und den Beteiligten zuzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006810963BJNE001100312",
        "name": "§ 11",
        "title": null,
        "parent": null,
        "body": "<P>(1) Wird eine neue Kreuzung hergestellt, so hat der Beteiligte, dessen Verkehrsweg neu hinzukommt, die Kosten der Kreuzungsanlage zu tragen. Zu ihnen gehören auch die Kosten der durch die neue Kreuzung notwendigen Änderungen des anderen Verkehrswegs.</P><P>(2) Werden eine Eisenbahn und eine Straße gleichzeitig neu angelegt, so haben die Beteiligten die Kosten der Kreuzungsanlage je zur Hälfte zu tragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006810963BJNE001201360",
        "name": "§ 12",
        "title": null,
        "parent": null,
        "body": "<P>(1) Wird an einer Überführung eine Maßnahme nach § 3 durchgeführt, so fallen die dadurch entstehenden Kosten <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">demjenigen Beteiligten zur Last, der die Änderung verlangt oder sie im Fall einer Anordnung hätte verlangen müssen; Vorteile, die dem anderen Beteiligten durch die Änderung entstehen, sind auszugleichen (Vorteilsausgleich);</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">beiden Beteiligten zur Last, wenn beide die Änderung verlangen oder sie im Fall einer Anordnung hätten verlangen müssen, und zwar in dem Verhältnis, in dem die Kosten bei getrennter Durchführung der Änderung zueinander stehen würden. Nummer 1 Satz 2 ist entsprechend anzuwenden.</LA></DD></DL></P><P>(2) Im Fall des Absatzes 1 Nummer 2 werden die Kosten ohne Vorteilsausgleich hälftig geteilt, wenn die Überführung der Kreuzung einer Eisenbahn des Bundes mit einer Bundesfernstraße in der Baulast des Bundes dient und beide Beteiligten eine Änderung verlangen, die die Erneuerung der Überführung zur Folge hat, oder sie im Fall einer Anordnung eine solche Änderung hätten verlangen müssen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006810963BJNE001303360",
        "name": "§ 13",
        "title": null,
        "parent": null,
        "body": "<P>(1) Wird an einem Bahnübergang eine Maßnahme nach § 3 durchgeführt, so tragen die Beteiligten je ein Drittel der Kosten. Das letzte Drittel der Kosten trägt bei Kreuzungen mit einem Schienenweg einer Eisenbahn des Bundes der Bund, bei Kreuzungen mit einem Schienenweg einer nicht-bundeseigenen Eisenbahn das Land.</P><P>(2) Bei Kreuzungen einer Eisenbahn des Bundes mit einer Straße in kommunaler Baulast trägt der Bund die Hälfte, die Eisenbahn des Bundes ein Drittel und das Land, in dem die Kreuzung liegt, ein Sechstel der Kosten. Bei Kreuzungen einer nichtbundeseigenen Eisenbahn mit einer Straße in kommunaler Baulast trägt das Land, in dem die Kreuzung liegt, zwei Drittel und die nichtbundeseigene Eisenbahn ein Drittel der Kosten. In Berlin und in der Freien und Hansestadt Hamburg gelten alle öffentlichen Straßen, die nicht in der Baulast des Bundes stehen, als Straßen in kommunaler Baulast.</P><P>(3) Wird zur verkehrlichen Entlastung eines Bahnübergangs ohne dessen Änderung eine Baumaßnahme nach § 3 Nr. 2 durchgeführt, durch die sich eine sonst notwendige Änderung des Bahnübergangs erübrigt, so gehören zu den Kosten nach Absatz 1 nur die Kosten, die sich bei Vornahme der ersparten Änderung ergeben würden. Die übrigen Kosten trägt derjenige Beteiligte allein, an dessen Verkehrsweg die Baumaßnahme durchgeführt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006810963BJNE001401360",
        "name": "§ 14",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Anlagen an Kreuzungen, soweit sie Eisenbahnanlagen sind, hat der Eisenbahnunternehmer, soweit sie Straßenanlagen sind, der Träger der Straßenbaulast auf seine Kosten zu erhalten und bei Bahnübergängen auch in Betrieb zu halten. Die Erhaltung umfaßt die laufende Unterhaltung und die Erneuerung. Betriebskosten sind die örtlich entstehenden persönlichen und sächlichen Aufwendungen.</P><P>(2) An Bahnübergängen gehören <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu den Eisenbahnanlagen das sowohl dem Eisenbahnverkehr als auch dem Straßenverkehr dienende Kreuzungsstück, begrenzt durch einen Abstand von 2,25 m, bei Straßenbahnen von 1,00 m jeweils von der äußeren Schiene und parallel zu ihr verlaufend, ferner die Schranken, Warnkreuze (Andreaskreuze) und Blinklichter sowie andere der Sicherung des sich kreuzenden Verkehrs dienende Eisenbahnzeichen und -einrichtungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu den Straßenanlagen die Sichtflächen, die Warnzeichen und Merktafeln (Baken) sowie andere der Sicherung des sich kreuzenden Verkehrs dienende Straßenverkehrszeichen und -einrichtungen.</LA></DD></DL></P><P>(3) Eisenbahnüberführungen und Schutzerdungsanlagen gehören zu den Eisenbahnanlagen, Straßenüberführungen zu den Straßenanlagen.</P><P>(4) Die Beteiligten haben Maßnahmen nach Absatz 1 zu dulden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P><ABWFORMAT typ=\"A\" />§ 14 Abs. 1 u. 2: Mit dem GG vereinbar, BVerfGE v. 13.11.1974; 1975 I 228 - 1 BvL 27/73 -</P>"
      },
      {
        "type": "article",
        "id": "BJNR006810963BJNE001502360",
        "name": "§ 14a",
        "title": null,
        "parent": null,
        "body": "<P>(1) Wird die Straße eingezogen oder der Betrieb der Eisenbahn dauernd eingestellt, so bleiben die Beteiligten verpflichtet, die Kreuzungsanlagen in dem Umfang zu erhalten und in Betrieb zu halten, wie es die Sicherheit oder Abwicklung des Verkehrs auf dem bleibenden Verkehrsweg erfordert. Eine nach den Vorschriften des Eisenbahnrechts genehmigte Betriebseinstellung gilt nicht als dauernd im Sinne dieser Vorschrift, wenn sie mit der Verpflichtung zur weiteren Vorhaltung der Anlagen verbunden ist. Die Einziehung der Straße oder die dauernde Einstellung des Betriebs der Eisenbahn ist dem anderen Beteiligten unverzüglich mitzuteilen.</P><P>(2) Der im Zeitpunkt der Einziehung oder dauernden Betriebseinstellung erhaltungspflichtige Beteiligte oder sein Rechtsnachfolger hat Kreuzungsanlagen auf seine Kosten zu beseitigen, soweit und sobald es die Sicherheit oder Abwicklung des Verkehrs auf dem bleibenden Verkehrsweg erfordert.</P><P>(3) Die Verpflichtungen gemäß den Absätzen 1 und 2 kann der weichende Beteiligte vertraglich auf den bleibenden Beteiligten gegen Erstattung der Rückbaukosten übertragen.</P><P>(4) Die Beteiligten haben Maßnahmen nach den Absätzen 1 und 2 zu dulden.</P><P>(5) Die Verpflichtungen des weichenden Beteiligten aus den Absätzen 1 und 2 erlöschen, wenn die Kreuzungsanlage beseitigt worden ist oder der weichende Beteiligte die Verpflichtungen in einer Vereinbarung gemäß Absatz 3 auf den bleibenden Beteiligten übertragen hat.</P><P>(6) Der weichende Beteiligte hat dem bleibenden Beteiligten auf dessen Antrag sein Eigentum an solchen Grundstücken, die schon bisher von dem bleibenden Beteiligten benutzt worden sind oder die für die Verbesserung des bleibenden Verkehrswegs benötigt werden, mit allen Rechten und Pflichten zu übertragen. Für die Übertragung des Eigentums ist eine angemessene Entschädigung in Geld zu gewähren, wobei der Verkehrswert des Grundstücks zugrunde zu legen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006810963BJNE001601360",
        "name": "§ 15",
        "title": null,
        "parent": null,
        "body": "<P>(1) Wird eine neue Kreuzung hergestellt, so hat im Fall des § 11 Abs. 1 der Beteiligte, dessen Verkehrsweg neu hinzukommt, die hierdurch verursachten Erhaltungs- und Betriebskosten dem anderen Beteiligten zu erstatten. Im Fall des § 11 Abs. 2 hat jeder Beteiligte seine Erhaltungs- und Betriebskosten ohne Ausgleich zu tragen.</P><P>(2) Wird an einer Überführung eine Maßnahme nach § 3 durchgeführt, so hat der Beteiligte, der nach § 12 Absatz 1 Nr. 1 oder 2 die Maßnahme verlangt oder sie im Fall einer Anordnung hätte verlangen müssen, dem anderen Beteiligten die hierdurch verursachten Erhaltungskosten zu erstatten. Im Fall des § 12 Absatz 2 hat jeder Beteiligte seine Erhaltungs- und Betriebskosten ohne Ausgleich zu tragen.</P><P>(3) Wird an einem Bahnübergang eine Maßnahme nach § 3 durchgeführt, so hat jeder Beteiligte seine veränderten Erhaltungs- und Betriebskosten ohne Ausgleich zu tragen.</P><P>(4) In den Fällen des Absatzes 1 Satz 1 sowie des Absatzes 2 Satz 1 ist auf Verlangen eines Beteiligten die Erhaltungs- und Betriebslast abzulösen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006810963BJNE001704305",
        "name": "§ 16",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Verkehr und digitale Infrastruktur kann mit Zustimmung des Bundesrates Rechtsverordnungen erlassen, durch die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Umfang der Kosten nach den §§ 11, 12 und 13 näher bestimmt wird und für die Verwaltungskosten Pauschalbeträge festgesetzt werden;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bestimmt wird, wie die bei getrennter Durchführung der Maßnahmen nach § 12 Nr. 2 entstehenden Kosten unter Anwendung von Erfahrungswerten für die Baukosten in vereinfachter Form ermittelt werden;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Berechnung und die Zahlung von Ablösungsbeträgen nach § 15 Abs. 4 näher bestimmt sowie dazu ein Verfahren zur gütlichen Beilegung von Streitigkeiten festgelegt werden,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei neuartigen Anlagen, die nicht von § 14 Abs. 2 erfaßt werden, bestimmt wird, ob sie zu den Eisenbahn- oder zu den Straßenanlagen gehören.</LA></DD></DL></P><P>(2) Allgemeine Verwaltungsvorschriften erläßt das Bundesministerium für Verkehr und digitale Infrastruktur mit Zustimmung des Bundesrates.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006810963BJNE001801360",
        "name": "§ 17",
        "title": null,
        "parent": null,
        "body": "<P>Zur Förderung des Baus und des Ausbaus kommunaler Radwege sowie von Maßnahmen nach den §§ 2 und 3 soll die Anordnungsbehörde den Beteiligten Zuschüsse gewähren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006810963BJNE001900312",
        "name": "§ 18",
        "title": null,
        "parent": null,
        "body": "<P>Die Aufsichtsbehörden haben die Durchführung der Anordnung nach diesem Gesetz sicherzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006810963BJNE002002307",
        "name": "§ 19",
        "title": null,
        "parent": null,
        "body": "<P>(1) Bisherige Vereinbarungen, die sich auf Kreuzungen zwischen Straßen und Straßenbahnen, Anschlußbahnen sowie den Anschlußbahnen gleichgestellte Eisenbahnen beziehen, gelten fort.</P><P>(2) Die bisherige Kostenregelung für Erhaltungsmaßnahmen, die bei Inkrafttreten des Eisenbahnneuordnungsgesetzes vom 27. Dezember 1993 (BGBl. I S. 2378) bereits in der Ausführung begriffen sind, bleibt bestehen.</P><P>(3) Soweit aufgrund von Artikel 6 Abs. 106 Nr. 4 des Eisenbahnneuordnungsgesetzes die Erhaltungslast für eine Straßenüberführung auf den Straßenbaulastträger übergegangen ist, hat der Eisenbahnunternehmer dafür einzustehen, daß er die Straßenüberführung in dem durch die Verkehrsbedeutung gebotenen Umfang ordnungsgemäß erhalten und den erforderlichen Grunderwerb durchgeführt hat. Als ordnungsgemäßer Erhaltungszustand gilt eine entsprechend seinen Vorschriften durchgeführte Unterhaltung der Straßenüberführung bis zum Zeitpunkt des gesetzlichen Übergangs der Baulast.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006810963BJNE002101360",
        "name": "§ 20",
        "title": null,
        "parent": null,
        "body": "<P>§ 13 Absatz 2 Satz 2 kommt nicht zur Anwendung für Maßnahmen, über die die Beteiligten nach § 1 Absatz 6 des Eisenbahnkreuzungsgesetzes vor dem 1. Januar 2022 eine Vereinbarung getroffen haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006810963BJNE002200312",
        "name": "§ 21",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am 1. Januar 1964 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
