{
  "data": {
    "type": "law",
    "id": "BJNR001010956",
    "firstPublished": "1956-03-05",
    "sourceTimestamp": "20160101220005",
    "titleShort": null,
    "titleLong": "Gesetz zur Neuordnung der Pensionskasse Deutscher Eisenbahnen und\nStraßenbahnen",
    "abbreviation": "EBPensNOG",
    "slug": "ebpensnog",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1956, 101",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 Abs. 46 G v. 1.4.2015 I 434",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab: 21.3.1975 +++)</P><P><BR /> (+++ Maßgaben aufgrund des EinigVtr vgl. EBPensNOG Anhang EV +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR001010956BJNE000102118",
        "name": "§ 1",
        "title": "Umwandlung der Pensionskasse Deutscher Eisenbahnen und Straßenbahnen",
        "parent": null,
        "body": "<P>(1) Die Pensionskasse Deutscher Eisenbahnen und Straßenbahnen (Kasse), Körperschaft des öffentlichen Rechts, wird mit Wirkung zum 1. Januar 2006 in einen Versicherungsverein auf Gegenseitigkeit umgewandelt. Die Vorschriften des Umwandlungsgesetzes sind nicht anzuwenden. Vereinsmitglieder sind die bisherigen beteiligten Verwaltungen und Mitglieder der Körperschaft.</P><P>(2) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die ab dem 1. Januar 2006 geltende Satzung der Kasse unter Berücksichtigung der für den Versicherungsverein auf Gegenseitigkeit geltenden Mindestanforderungen festzustellen und zu bestimmen, dass und wie sie durch die Kasse geändert werden kann.</P><P>(3) Die Vorstandsmitglieder der Kasse bleiben bestellt bis zum Ablauf der Amtszeit, für die sie vor dem Wirksamwerden der Umwandlung bestellt sind.</P><P>(4) Die bisherigen Mitglieder des Kuratoriums der Kasse sind Mitglieder des Aufsichtsrats. Der Aufsichtsrat trägt die Bezeichnung \"Kuratorium\". Sie sind bis zum Ablauf der Amtszeit bestellt, für die sie gewählt sind.</P><P>(5) Die bisherige Hauptversammlung wird die oberste Vertretung der Kasse. Der Vorstand beruft spätestens bis zum 30. Juni 2006 die nächste Hauptversammlung ein.</P><P>(6) Die Kasse gilt als zum Geschäftsbetrieb in der Versicherungssparte 19 der Anlage 1 zum Versicherungsaufsichtsgesetz zugelassen. Die Kasse hat die Anforderungen des § 53c Abs. 1 bis 3c und der Kapitalausstattungs-Verordnung spätestens bis zum 31. Dezember 2007 zu erfüllen. Hat die Kasse die geforderte Solvabilitätsspanne bis zum 31. Dezember 2007 noch nicht voll erreicht, kann die Aufsichtsbehörde der Kasse eine Frist von längstens zwei Jahren gewähren, wenn die Kasse einen Solvabilitätsplan gemäß § 81b Abs. 1 vorgelegt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001010956BJNE000202377",
        "name": "§ 2",
        "title": "Fortführung von Versorgungsleistungen",
        "parent": null,
        "body": "<P>(1) Die Versicherungsverhältnisse der Abteilungen D, E, F der Kasse werden mit Wirkung zum 1. Januar 2006 auf die Deutsche Rentenversicherung Knappschaft-Bahn-See übertragen. Die Bahnversicherungsanstalt - Abteilung B -, ab 1. Oktober 2005 Deutsche Rentenversicherung Knappschaft-Bahn-See, führt die Versicherungsverhältnisse als gesonderte Versicherungsbestände weiter. Die Kasse stellt der Deutschen Rentenversicherung Knappschaft-Bahn-See nach deren Aufforderung unverzüglich sämtliche Vertrags- und Geschäftsunterlagen betreffend diese Versicherungsverhältnisse zur Verfügung und erteilt die erforderlichen Auskünfte; ein Zurückbehaltungsrecht steht ihr nicht zu.</P><P>(2) Die Leistungen aus den Versicherungsverhältnissen werden durch Zuschüsse finanziert, soweit die Leistungen aus Erstattungsbeträgen der Betriebe sowie aus Beiträgen und sonstigen Einnahmen aus den dadurch mit ihr begründeten Versicherungsverhältnissen nicht sichergestellt werden können. Die Zuschüsse für die Abteilung D trägt der Bund, die Zuschüsse zur Abteilung E werden zur Hälfte vom Freistaat Bayern, die Zuschüsse zur Abteilung F zur Hälfte vom Saarland getragen. Die andere Hälfte der laufenden Zuschüsse trägt der Bund.</P><P>(3) Vermögensteile, die nach dem 8. Mai 1945 der Kasse unentgeltlich entzogen worden oder in anderer Weise fortgefallen sind, fallen bei ihrer Rückerstattung oder ihrem Wiederaufleben an den Bund.</P><P>(4) Die Höhe der Bundeszuschüsse setzt der Bundesminister der Finanzen fest.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001010956BJNE000302377",
        "name": "§ 3",
        "title": "Nachweise über die Verwendung der Zuschüsse",
        "parent": null,
        "body": "<P>Der Bundesminister der Finanzen bestimmt im Benehmen mit dem Bundesrechnungshof, welche Nachweise die Deutschen Rentenversicherung Knappschaft-Bahn-See über die Verwendung der Zuschüsse zu erbringen hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001010956BJNE000401377",
        "name": "(XXXX) §§ 4 und 5",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001010956BJNE000603377",
        "name": "§ 6",
        "title": "Neuregelung der Versorgungsleistungen",
        "parent": null,
        "body": "<P>(1) Für die Leistungsempfänger der Abteilung D gelten die bisher in der Anlage zu § 33 Abs. 1 der Kasse festgesetzten Versicherungsbedingungen. Werden die beamtenrechtlichen Versorgungsbezüge der Versorgungsempfänger des Bundes geändert, so hat die Deutsche Rentenversicherung Knappschaft-Bahn-See die laufenden Versorgungsleistungen aus Versicherungsverhältnissen der Abteilung D neu zu regeln. Sofern den laufenden Versorgungsleistungen Grundgehälter einer bestimmten Besoldungsgruppe nicht zugrunde liegen, müssen sich die Änderungen im Rahmen der Erhöhungen oder Verminderungen der Versorgungsbezüge derjenigen Versorgungsempfänger des Bundes halten, deren Bezügen ein Grundgehalt nicht zugrunde liegt.</P><P>(2) Die Leistungsempfänger der Abteilungen E und F haben Anspruch auf diejenigen Leistungen, die ihnen bei Aufrechterhaltung der bisherigen Versorgungsregelung nach den Satzungsbestimmungen des Bayerischen Versorgungsverbandes oder der Ruhegehalts- und Zusatzversorgungskasse des Saarlandes, Abteilung Ruhegehalt, zustehen würde, wenn die nach bayerischem oder saarländischem Beamtenrecht vorgeschriebenen Voraussetzungen erfüllt sind. Werden die beamtenrechtlichen Versorgungsbezüge der Versorgungsempfänger des Freistaates Bayern bzw. des Saarlandes geändert, so hat die Deutschen Rentenversicherung Knappschaft-Bahn-See die Versorgungsleistungen aus den Abteilungen E und F jeweils entsprechend neu zu regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001010956BJNE000700328",
        "name": "§ 6a",
        "title": null,
        "parent": null,
        "body": "<P>Die Vorschriften des Gesetzes zur Regelung von Ansprüchen aus Lebens- und Rentenversicherungen <I>in der Fassung vom 15. Juli 1959 (Bundesgesetzbl. I S. 433)</I> finden auf die Versicherungsverhältnisse der Pensionskasse keine Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001010956BJNE000801377",
        "name": "(XXXX) §§ 7 bis 9",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001010956BJNE888800301",
        "name": "Anhang EV",
        "title": "Auszug aus EinigVtr Anlage I Kapitel IV Sachgebiet B Abschnitt III\n<BR />\n(BGBl. II 1990, 889, 995)\n<BR />\n- Maßgaben für das beigetretene Gebiet (Art. 3 EinigVtr) -",
        "parent": null,
        "body": "<P><noindex> Abschnitt III <BR />Bundesrecht tritt in dem in Artikel 3 des Vertrages genannten Gebiet mit folgenden Maßgaben in Kraft: <BR />... <DL Font=\"normal\" Type=\"arabic\"><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Gesetz zur Neuordnung der Pensionskasse Deutscher Eisenbahnen und Straßenbahnen in der im Bundesgesetzblatt Teil III, Gliederungsnummer 7633-1, veröffentlichen bereinigten Fassung, zuletzt geändert durch Artikel 6 des Gesetzes vom 18. März 1975 (BGBl. I S. 705)</LA><LA Size=\"normal\">mit folgender Maßgabe:</LA><LA Size=\"normal\">Die §§ 2 bis 6a werden in dem in Artikel 3 des Vertrages genannten Gebiet nicht angewendet.</LA></DD>   </DL></noindex></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
