{
  "data": {
    "type": "law",
    "id": "BJNR295700009",
    "firstPublished": "2009-08-24",
    "sourceTimestamp": "20210615213304",
    "titleShort": "Eisenbahn-Fahrpersonalverordnung",
    "titleLong": "Verordnung über die Einsatzbedingungen des fahrenden Personals im interoperablen grenzüberschreitenden Eisenbahnverkehr <FnR ID=\"F772497_01_BJNR295700009\" />",
    "abbreviation": "EFPV",
    "slug": "efpv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2009, 2957",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": "<Footnote FnZ=\"*\" Group=\"column\" ID=\"F772497_01_BJNR295700009\" Pos=\"normal\" Postfix=\")\"><noindex>Die Verordnung dient der Umsetzung der Richtlinie 2005/47/EG des Rates vom 18. Juli 2005 betreffend die Vereinbarung zwischen der Gemeinschaft der Europäischen Bahnen (CER) und der Europäischen Transportarbeiter-Föderation (ETF) über bestimmte Aspekte der Einsatzbedingungen des fahrenden Personals im interoperablen grenzüberschreitenden Verkehr im Eisenbahnsektor (ABl. EU Nr. L 195 S. 15).</noindex></Footnote>",
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 29.8.2009 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EGRL 47/2005            (CELEX Nr: 305L0047) +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR295700009BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 26 Abs. 2 und 3 Satz 4 und Abs. 4 Nr. 1 des Allgemeinen Eisenbahngesetzes vom 27. Dezember 1993 (BGBl. I S. 2378, 2396; 1994 I S. 2439), dessen Absätze 2 und 4 zuletzt durch Artikel 1 Nr. 9 Buchstabe a und dessen Absatz 3 Satz 4 zuletzt durch Artikel 1 Nr. 9 Buchstabe b Doppelbuchstabe bb des Gesetzes vom 9. Dezember 2006 (BGBl. I S. 2833) geändert worden sind, verordnet das Bundesministerium für Verkehr, Bau und Stadtentwicklung im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR295700009BJNE000200000",
        "name": "§ 1",
        "title": "Geltungsbereich",
        "parent": null,
        "body": "<P>(1) Für das fahrende Personal der Eisenbahnen, das im interoperablen grenzüberschreitenden Verkehr eingesetzt ist, der von Eisenbahnverkehrsunternehmen durchgeführt wird, gelten, soweit in den §§ 2 bis 9 nichts anderes bestimmt ist, folgende Vorschriften: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>für Arbeitnehmerinnen und Arbeitnehmer sowie für die zu ihrer Berufsbildung Beschäftigten das Arbeitszeitgesetz,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>für Beamtinnen und Beamte die Arbeitszeitverordnung und die Eisenbahnarbeitszeitverordnung.</LA></DD></DL></P><P>(2) Absatz 1 gilt nicht für das fahrende Personal im grenzüberschreitenden Personennahverkehr, für den grenzüberschreitenden Güterverkehr, der nicht mehr als 15 Kilometer über die Grenze hinausgeht, sowie im Verkehr mit den Grenzbahnhöfen Rzepin (Polen) und Tuplice (Polen). Absatz 1 gilt auch nicht für das fahrende Personal in Zügen auf grenzüberschreitenden Strecken, die ihre Fahrt auf der Infrastruktur der Bundesrepublik Deutschland beginnen und beenden und die Infrastruktur eines anderen Mitgliedstaates der Europäischen Union nutzen, ohne dort anzuhalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR295700009BJNE000300000",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>Im Sinne dieser Verordnung bezeichnet der Begriff <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>interoperabler grenzüberschreitender Verkehr den grenzüberschreitenden Verkehr, für den eine Sicherheitsbescheinigung des Mitgliedstaates, in dem das Eisenbahnunternehmen seinen Betrieb zuerst aufnimmt, und eine zusätzliche nationale Sicherheitsbescheinigung eines anderen Mitgliedstaates nach Artikel 10 der Richtlinie 2004/49/EG des Europäischen Parlaments und des Rates vom 29. April 2004 über Eisenbahnsicherheit in der Gemeinschaft und zur Änderung der Richtlinie 95/18/EG des Rates über die Erteilung von Genehmigungen an Eisenbahnen und der Richtlinie 2001/14/EG über die Zuweisung von Fahrwegkapazität der Eisenbahn, die Erhebung von Entgelten für die Nutzung von Eisenbahninfrastruktur und die Sicherheitsbescheinigung (ABl. EU Nr. L 164 S. 4, Nr. L 220 S. 16) erforderlich sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>im interoperablen grenzüberschreitenden Verkehr eingesetztes fahrendes Personal alle Beschäftigten, die Mitglied des Zugpersonals sind und bezogen auf eine Tagesschicht für mehr als eine Stunde im interoperablen grenzüberschreitenden Verkehr eingesetzt sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Ruhezeit jede Zeitspanne außerhalb der Arbeitszeit,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Nachtzeit die Zeit von 23 bis 6 Uhr,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Nachtarbeit jede Arbeit, die mehr als zwei Stunden der Nachtzeit umfasst,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>auswärtige Ruhezeit die tägliche Ruhezeit, die nicht am Dienstort genommen werden kann,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Triebfahrzeugführerin und Triebfahrzeugführer Beschäftigte mit Verantwortung für das Führen eines Triebfahrzeugs,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Fahrzeit die Dauer der geplanten Tätigkeit, während der die Triebfahrzeugführerin oder der Triebfahrzeugführer die Verantwortung für das Führen des Triebfahrzeugs trägt, ausgenommen die Zeit, die für das Auf- und Abrüsten des Triebfahrzeugs eingeplant ist; sie schließt die geplanten Unterbrechungen ein, in denen die Triebfahrzeugführerin oder der Triebfahrzeugführer für das Führen des Triebfahrzeugs verantwortlich bleibt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR295700009BJNE000400000",
        "name": "§ 3",
        "title": "Tägliche Ruhezeit am Dienstort",
        "parent": null,
        "body": "<P>(1) Der Eisenbahnverkehrsunternehmer hat dafür Sorge zu tragen, dass die tägliche Ruhezeit am Dienstort eine Dauer von mindestens zwölf zusammenhängenden Stunden pro 24-Stunden-Zeitraum umfasst.</P><P>(2) Die Ruhezeit kann innerhalb eines Zeitraumes von sieben Tagen einmal auf ein Minimum von neun zusammenhängenden Stunden reduziert werden. In diesem Fall muss der Eisenbahnverkehrsunternehmer sicherstellen, dass die Differenz zwischen der reduzierten Ruhezeit und zwölf Stunden der folgenden täglichen Ruhezeit am Dienstort hinzugefügt wird. § 7 Abs. 9 des Arbeitszeitgesetzes findet keine Anwendung.</P><P>(3) Der Eisenbahnverkehrsunternehmer darf eine um mehr als 90 Minuten reduzierte tägliche Ruhezeit nicht zwischen zwei auswärtigen Ruhezeiten festlegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR295700009BJNE000500000",
        "name": "§ 4",
        "title": "Auswärtige tägliche Ruhezeit",
        "parent": null,
        "body": "<P>(1) Der Eisenbahnverkehrsunternehmer hat dafür Sorge zu tragen, dass die auswärtige tägliche Ruhezeit eine Dauer von mindestens acht zusammenhängenden Stunden pro 24-Stunden-Zeitraum umfasst und auf eine auswärtige Ruhezeit eine tägliche Ruhezeit am Dienstort folgt. § 7 Abs. 9 des Arbeitszeitgesetzes findet keine Anwendung.</P><P>(2) In einem Tarifvertrag oder auf Grund eines Tarifvertrages in einer Betriebsvereinbarung können eine zweite zusammenhängende auswärtige Ruhezeit zugelassen und Regelungen über den Ausgleich für auswärtige Ruhezeiten vereinbart werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR295700009BJNE000600000",
        "name": "§ 5",
        "title": "Ruhepausen",
        "parent": null,
        "body": "<P>(1) Während eines Arbeitstages hat der Eisenbahnverkehrsunternehmer Triebfahrzeugführerinnen und Triebfahrzeugführern bei einer Arbeitszeit von mehr als acht Stunden eine Ruhepause von mindestens 45 Minuten und bei einer Arbeitszeit von mehr als sechs bis zu acht Stunden von mindestens 30 Minuten zu gewähren.</P><P>(2) Die zeitliche Lage und die Dauer der Ruhepause sind durch den Eisenbahnverkehrsunternehmer im Voraus festzulegen. Sie müssen so bemessen sein, dass eine effektive Erholung der Beschäftigten gewährleistet ist. Bei Verspätungen von Zügen können die Ruhepausen im Verlauf eines Arbeitstages angepasst werden. Die Ruhepausen können in Zeitabschnitte von jeweils mindestens 15 Minuten aufgeteilt werden. Ein Teil der Ruhepause sollte zwischen der dritten und sechsten Arbeitsstunde gewährt werden. Spätestens nach sechs Arbeitsstunden ist eine Ruhepause zu gewähren. In einem Tarifvertrag oder auf Grund eines Tarifvertrages in einer Betriebsvereinbarung kann abweichend von Satz 4 die Gesamtdauer der Ruhepause auf Kurzpausen von angemessener Dauer aufgeteilt werden.</P><P>(3) Bei der Besetzung mit zwei Triebfahrzeugführerinnen oder Triebfahrzeugführern können in einem Tarifvertrag oder auf Grund eines Tarifvertrages in einer Betriebsvereinbarung von Absatz 1 abweichende Regelungen vereinbart werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR295700009BJNE000700000",
        "name": "§ 6",
        "title": "Wöchentliche und jährliche Ruhezeit",
        "parent": null,
        "body": "<P>(1) Der Eisenbahnverkehrsunternehmer hat pro Sieben-Tage-Zeitraum eine zusammenhängende Mindestruhezeit von 24 Stunden zuzüglich der täglichen Ruhezeit von zwölf Stunden nach § 3 zu gewähren.</P><P>(2) Der Eisenbahnverkehrsunternehmer hat pro Jahr einschließlich der Ruhezeiten nach Absatz 1 mindestens 104 Ruhezeiten mit einer Dauer von mindestens 24 Stunden zu gewähren. In diesen Ruhezeiten müssen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>mindestens zwölf Doppelruhen (von 48 Stunden plus tägliche Ruhezeit von zwölf Stunden), die den Samstag und den Sonntag umfassen, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>mindestens zwölf Doppelruhen (von 48 Stunden plus tägliche Ruhezeit von zwölf Stunden), die keinen Samstag oder Sonntag umfassen müssen,</LA></DD></DL>enthalten sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR295700009BJNE000800000",
        "name": "§ 7",
        "title": "Fahrzeit",
        "parent": null,
        "body": "<P>Der Eisenbahnverkehrsunternehmer hat die Fahrzeit so zu planen, dass <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>zwischen zwei täglichen Ruhezeiten bei Tagarbeit neun Stunden und bei Nachtarbeit acht Stunden und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>innerhalb eines Zeitraumes von zwei Wochen 80 Stunden</LA></DD></DL>nicht überschritten werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR295700009BJNE000900000",
        "name": "§ 8",
        "title": "Verzeichnis der täglichen Arbeits- und Ruhestunden",
        "parent": null,
        "body": "<P>(1) Der Eisenbahnverkehrsunternehmer hat ein Verzeichnis über die täglichen Arbeits- und Ruhestunden des fahrenden Personals zu führen. Das Verzeichnis muss Angaben über die geplanten und die tatsächlichen Arbeits- und Ruhestunden enthalten.</P><P>(2) Das Verzeichnis ist der zuständigen Aufsichtsbehörde auf deren Verlangen zur Überprüfung, ob die Vorgaben dieser Verordnung eingehalten wurden, zur Verfügung zu stellen.</P><P>(3) Das Verzeichnis ist mindestens zwei Jahre aufzubewahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR295700009BJNE001000000",
        "name": "§ 9",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>Ordnungswidrig im Sinne des § 28 Abs. 1 Nr. 6 Buchstabe c des Allgemeinen Eisenbahngesetzes handelt, wer als Eisenbahnverkehrsunternehmer vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 3 Abs. 1 oder § 4 Abs. 1 nicht dafür Sorge trägt, dass die tägliche Mindestruhezeit den dort genannten Zeitraum umfasst, oder entgegen § 3 Abs. 2 Satz 2 nicht sicherstellt, dass die dort genannte Zeitdifferenz hinzugefügt wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen § 3 Abs. 3 eine um mehr als 90 Minuten reduzierte tägliche Ruhezeit zwischen zwei auswärtigen Ruhezeiten festlegt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen § 4 Abs. 1 nicht dafür Sorge trägt, dass auf eine auswärtige Ruhezeit eine tägliche Ruhezeit am Dienstort folgt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>entgegen § 5 Abs. 1 oder § 5 Abs. 2 Satz 6 eine dort genannte Ruhepause nicht oder nicht mit der vorgeschriebenen Mindestdauer gewährt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>entgegen § 6 Abs. 1 eine dort genannte Ruhezeit nicht gewährt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>entgegen § 6 Abs. 2 die Art und Anzahl der vorgegebenen Ruhezeiten nicht gewährt,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>entgegen § 7 die Fahrzeit nicht richtig plant,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>entgegen § 8 Abs. 1 ein Verzeichnis nicht oder nicht vollständig führt,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>entgegen § 8 Abs. 2 das Verzeichnis nicht oder nicht rechtzeitig zur Verfügung stellt oder</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>entgegen § 8 Abs. 3 das Verzeichnis nicht mindestens zwei Jahre aufbewahrt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR295700009BJNE001100000",
        "name": "§ 10",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR295700009BJNE001200000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
