{
  "data": {
    "type": "law",
    "id": "BJNR203100008",
    "firstPublished": "2008-10-23",
    "sourceTimestamp": "20211213213556",
    "titleShort": "GmbHG-Einführungsgesetz",
    "titleLong": "Einführungsgesetz zum Gesetz betreffend die Gesellschaften mit beschränkter Haftung",
    "abbreviation": "EGGmbHG",
    "slug": "eggmbhg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2008, 2026, 2031",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 15 G v. 23.6.2017 I 1822",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 19 G v. 3.6.2021 I 1534 (Nr. 30) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      },
      {
        "comment": "Änderung durch Art. 11 G v. 7.8.2021 I 3311 (Nr. 51) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      },
      {
        "comment": "Änderung durch Art. 21 G v. 5.7.2021 I 3338 (Nr. 52) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      },
      {
        "comment": "Änderung durch Art. 66 G v. 10.8.2021 I 3436 (Nr. 53) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.11.2008 +++)<BR /><BR /></pre>Das G wurde als Artikel 2 des G v. 23.10.2008 I 2026 vom Bundestag beschlossen. Es ist gem. Art. 25 dieses G am 1.11.2008 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR203100008BJNE000100000",
        "name": "§ 1",
        "title": "Umstellung auf Euro",
        "parent": null,
        "body": "<P>(1) Gesellschaften, die vor dem 1. Januar 1999 in das Handelsregister eingetragen worden sind, dürfen ihr auf Deutsche Mark lautendes Stammkapital beibehalten; Entsprechendes gilt für Gesellschaften, die vor dem 1. Januar 1999 zur Eintragung in das Handelsregister angemeldet und bis zum 31. Dezember 2001 eingetragen worden sind. Für Mindestbetrag und Teilbarkeit von Kapital, Einlagen und Geschäftsanteilen sowie für den Umfang des Stimmrechts bleiben bis zu einer Kapitaländerung nach Satz 4 die bis dahin gültigen Beträge weiter maßgeblich. Dies gilt auch, wenn die Gesellschaft ihr Kapital auf Euro umgestellt hat; das Verhältnis der mit den Geschäftsanteilen verbundenen Rechte zueinander wird durch Umrechnung zwischen Deutscher Mark und Euro nicht berührt. Eine Änderung des Stammkapitals darf nach dem 31. Dezember 2001 nur eingetragen werden, wenn das Kapital auf Euro umgestellt wird.</P><P>(2) Bei Gesellschaften, die zwischen dem 1. Januar 1999 und dem 31. Dezember 2001 zum Handelsregister angemeldet und in das Register eingetragen worden sind, dürfen Stammkapital und Stammeinlagen auch auf Deutsche Mark lauten. Für Mindestbetrag und Teilbarkeit von Kapital, Einlagen und Geschäftsanteilen sowie für den Umfang des Stimmrechts gelten die zu dem vom Rat der Europäischen Union nach Artikel 123 Abs. 4 Satz 1 des Vertrages zur Gründung der Europäischen Gemeinschaft unwiderruflich festgelegten Umrechnungskurs in Deutsche Mark umzurechnenden Beträge des Gesetzes in der ab dem 1. Januar 1999 geltenden Fassung.</P><P>(3) Die Umstellung des Stammkapitals und der Geschäftsanteile sowie weiterer satzungsmäßiger Betragsangaben auf Euro zu dem nach Artikel 123 Abs. 4 Satz 1 des Vertrages zur Gründung der Europäischen Gemeinschaft unwiderruflich festgelegten Umrechnungskurs erfolgt durch Beschluss der Gesellschafter mit einfacher Stimmenmehrheit nach § 47 des Gesetzes betreffend die Gesellschaften mit beschränkter Haftung; § 53 Abs. 2 Satz 1 des Gesetzes betreffend die Gesellschaften mit beschränkter Haftung ist nicht anzuwenden. Auf die Anmeldung und Eintragung der Umstellung in das Handelsregister ist § 54 Abs. 1 Satz 2 und Abs. 2 Satz 2 des Gesetzes betreffend die Gesellschaften mit beschränkter Haftung nicht anzuwenden. Werden mit der Umstellung weitere Maßnahmen verbunden, insbesondere das Kapital verändert, bleiben die hierfür geltenden Vorschriften unberührt; auf eine Herabsetzung des Stammkapitals, mit der die Nennbeträge der Geschäftsanteile auf einen Betrag nach Absatz 1 Satz 4 gestellt werden, ist jedoch § 58 Abs. 1 des Gesetzes betreffend die Gesellschaften mit beschränkter Haftung nicht anzuwenden, wenn zugleich eine Erhöhung des Stammkapitals gegen Bareinlagen beschlossen und diese in voller Höhe vor der Anmeldung zum Handelsregister geleistet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203100008BJNE000200000",
        "name": "§ 2",
        "title": "Übergangsvorschriften zum Transparenz- und Publizitätsgesetz",
        "parent": null,
        "body": "<P>§ 42a Abs. 4 des Gesetzes betreffend die Gesellschaften mit beschränkter Haftung in der Fassung des Artikels 3 Abs. 3 des Transparenz- und Publizitätsgesetzes vom 19. Juli 2002 (BGBl. I S. 2681) ist erstmals auf den Konzernabschluss und den Konzernlagebericht für das nach dem 31. Dezember 2001 beginnende Geschäftsjahr anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203100008BJNE000300000",
        "name": "§ 3",
        "title": "Übergangsvorschriften zum Gesetz zur Modernisierung des GmbH-Rechts und zur Bekämpfung von Missbräuchen",
        "parent": null,
        "body": "<P>(1) Die Pflicht, die inländische Geschäftsanschrift bei dem Gericht nach § 8 des Gesetzes betreffend die Gesellschaften mit beschränkter Haftung in der ab dem Inkrafttreten des Gesetzes vom 23. Oktober 2008 (BGBl. I S. 2026) am 1. November 2008 geltenden Fassung zur Eintragung in das Handelsregister anzumelden, gilt auch für Gesellschaften, die zu diesem Zeitpunkt bereits in das Handelsregister eingetragen sind, es sei denn, die inländische Geschäftsanschrift ist dem Gericht bereits nach § 24 Abs. 2 der Handelsregisterverordnung mitgeteilt worden und hat sich anschließend nicht geändert. In diesen Fällen ist die inländische Geschäftsanschrift mit der ersten die eingetragene Gesellschaft betreffenden Anmeldung zum Handelsregister ab dem 1. November 2008, spätestens aber bis zum 31. Oktober 2009 anzumelden. Wenn bis zum 31. Oktober 2009 keine inländische Geschäftsanschrift zur Eintragung in das Handelsregister angemeldet worden ist, trägt das Gericht von Amts wegen und ohne Überprüfung kostenfrei die ihm nach § 24 Abs. 2 der Handelsregisterverordnung bekannte inländische Anschrift als Geschäftsanschrift in das Handelsregister ein; in diesem Fall gilt die mitgeteilte Anschrift zudem unabhängig von dem Zeitpunkt ihrer tatsächlichen Eintragung ab dem 31. Oktober 2009 als eingetragene inländische Geschäftsanschrift der Gesellschaft, wenn sie im elektronischen Informations- und Kommunikationssystem nach § 9 Abs. 1 des Handelsgesetzbuchs abrufbar ist. Ist dem Gericht keine Mitteilung im Sinne des § 24 Abs. 2 der Handelsregisterverordnung gemacht worden, ist ihm aber in sonstiger Weise eine inländische Geschäftsanschrift bekannt geworden, so gilt Satz 3 mit der Maßgabe, dass diese Anschrift einzutragen ist, wenn sie im elektronischen Informations- und Kommunikationssystem nach § 9 Abs. 1 des Handelsgesetzbuchs abrufbar ist. Dasselbe gilt, wenn eine in sonstiger Weise bekannt gewordene inländische Anschrift von einer früher nach § 24 Abs. 2 der Handelsregisterverordnung mitgeteilten Anschrift abweicht. Eintragungen nach den Sätzen 3 bis 5 werden abweichend von § 10 des Handelsgesetzbuchs nicht bekannt gemacht.</P><P>(2) § 6 Abs. 2 Satz 2 Nr. 3 Buchstabe a, c, d und e des Gesetzes betreffend die Gesellschaften mit beschränkter Haftung in der ab dem 1. November 2008 geltenden Fassung ist auf Personen, die vor dem 1. November 2008 zum Geschäftsführer bestellt worden sind, nicht anzuwenden, wenn die Verurteilung vor dem 1. November 2008 rechtskräftig geworden ist. Entsprechendes gilt für § 6 Abs. 2 Satz 3 des Gesetzes betreffend die Gesellschaften mit beschränkter Haftung in der ab dem 1. November 2008 geltenden Fassung, soweit die Verurteilung wegen einer Tat erfolgte, die den Straftaten im Sinne des Satzes 1 vergleichbar ist.</P><P>(3) Bei Gesellschaften, die vor dem 1. November 2008 gegründet worden sind, findet § 16 Abs. 3 des Gesetzes betreffend die Gesellschaften mit beschränkter Haftung in der ab dem 1. November 2008 geltenden Fassung für den Fall, dass die Unrichtigkeit in der Gesellschafterliste bereits vor dem 1. November 2008 vorhanden und dem Berechtigten zuzurechnen ist, hinsichtlich des betreffenden Geschäftsanteils frühestens auf Rechtsgeschäfte nach dem 1. Mai 2009 Anwendung. Ist die Unrichtigkeit dem Berechtigten im Fall des Satzes 1 nicht zuzurechnen, so ist abweichend von dem 1. Mai 2009 der 1. November 2011 maßgebend.</P><P>(4) § 19 Abs. 4 und 5 des Gesetzes betreffend die Gesellschaften mit beschränkter Haftung in der ab dem 1. November 2008 geltenden Fassung gilt auch für Einlagenleistungen, die vor diesem Zeitpunkt bewirkt worden sind, soweit sie nach der vor dem 1. November 2008 geltenden Rechtslage wegen der Vereinbarung einer Einlagenrückgewähr oder wegen einer verdeckten Sacheinlage keine Erfüllung der Einlagenverpflichtung bewirkt haben. Dies gilt nicht, soweit über die aus der Unwirksamkeit folgenden Ansprüche zwischen der Gesellschaft und dem Gesellschafter bereits vor dem 1. November 2008 ein rechtskräftiges Urteil ergangen oder eine wirksame Vereinbarung zwischen der Gesellschaft und dem Gesellschafter getroffen worden ist; in diesem Fall beurteilt sich die Rechtslage nach den bis zum 1. November 2008 geltenden Vorschriften.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203100008BJNE000400140",
        "name": "§ 4",
        "title": "Übergangsvorschrift zum Bilanzrechtsmodernisierungsgesetz",
        "parent": null,
        "body": "<P>§ 52 Abs. 1 Satz 1 des Gesetzes betreffend die Gesellschaften mit beschränkter Haftung in Verbindung mit § 100 Abs. 5 und § 107 Abs. 4 des Aktiengesetzes in der Fassung des Bilanzrechtsmodernisierungsgesetzes vom 25. Mai 2009 (BGBl. I S. 1102) findet keine Anwendung, solange alle Mitglieder des Aufsichtsrats und des Prüfungsausschusses vor dem 29. Mai 2009 bestellt worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203100008BJNE000502360",
        "name": "§ 5",
        "title": "Übergangsvorschrift zu dem Gesetz für die gleichberechtigte Teilhabe von Frauen und Männern an Führungspositionen in der Privatwirtschaft und im öffentlichen Dienst",
        "parent": null,
        "body": "<P>Die Festlegungen nach § 36 Satz 1 und 3 sowie § 52 Absatz 2 Satz 1, 2 und 4 des Gesetzes betreffend die Gesellschaften mit beschränkter Haftung in der am 1. Mai 2015 geltenden Fassung haben erstmals bis spätestens 30. September 2015 zu erfolgen. Die nach § 36 Satz 3 und § 52 Absatz 2 Satz 4 des Gesetzes betreffend die Gesellschaften mit beschränkter Haftung in der am 1. Mai 2015 geltenden Fassung erstmals festzulegende Frist darf nicht länger als bis zum 30. Juni 2017 dauern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203100008BJNE000600360",
        "name": "§ 6",
        "title": "Übergangsvorschriften zum Bilanzrichtlinie-Umsetzungsgesetz",
        "parent": null,
        "body": "<P>§ 29 des Gesetzes betreffend die Gesellschaften mit beschränkter Haftung in der Fassung des Bilanzrichtlinie-Umsetzungsgesetzes vom 17. Juli 2015 (BGBl. I S. 1245) ist erstmals auf Jahres- und Konzernabschlüsse für ein nach dem 31. Dezember 2015 beginnendes Geschäftsjahr anzuwenden. Auf Jahres- und Konzernabschlüsse für ein vor dem 1. Januar 2016 beginnendes Geschäftsjahr bleibt § 29 des Gesetzes betreffend die Gesellschaften mit beschränkter Haftung in der bis zum 22. Juli 2015 geltenden Fassung anwendbar.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203100008BJNE000700123",
        "name": "§ 7",
        "title": "Übergangsvorschrift zum Abschlussprüfungsreformgesetz",
        "parent": null,
        "body": "<P>§ 52 Absatz 1 des Gesetzes betreffend die Gesellschaften mit beschränkter Haftung in Verbindung mit § 100 Absatz 5 und § 107 Absatz 4 des Aktiengesetzes, jeweils in der Fassung des Abschlussprüfungsreformgesetzes vom 10. Mai 2016 (BGBl. I S. 1142) müssen so lange nicht angewandt werden, wie alle Mitglieder des Aufsichtsrats und des Prüfungsausschusses vor dem 17. Juni 2016 bestellt worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203100008BJNE000800123",
        "name": "§ 8",
        "title": "Übergangsvorschrift zum Gesetz zur Umsetzung der Vierten EU-Geldwäscherichtlinie, zur Ausführung der EU-Geldtransferverordnung und zur Neuorganisation der Zentralstelle für Finanztransaktionsuntersuchungen",
        "parent": null,
        "body": "<P>§ 8 Absatz 1 Nummer 3 und § 40 Absatz 1 Satz 1 bis 3 des Gesetzes betreffend die Gesellschaften mit beschränkter Haftung in der Fassung des Gesetzes zur Umsetzung der Vierten EU-Geldwäscherichtlinie, zur Ausführung der EU-Geldtransferverordnung und zur Neuorganisation der Zentralstelle für Finanztransaktionsuntersuchungen vom 23. Juni 2017 (BGBl. I S. 1822) finden auf Gesellschaften mit beschränkter Haftung, die am 26. Juni 2017 in das Handelsregister eingetragen sind, mit der Maßgabe Anwendung, dass die geänderten Anforderungen an den Inhalt der Liste der Gesellschafter erst dann zu beachten sind, wenn aufgrund einer Veränderung nach § 40 Absatz 1 Satz 1 des Gesetzes betreffend die Gesellschaften mit beschränkter Haftung in der vor dem 26. Juni 2017 geltenden Fassung eine Liste einzureichen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203100008BJNE000900360",
        "name": "§ 9",
        "title": "Übergangsvorschrift zum Finanzmarktintegritätsstärkungsgesetz",
        "parent": null,
        "body": "<P>(1) Die §§ 86 und 87 des Gesetzes betreffend die Gesellschaften mit beschränkter Haftung in der ab dem 1. Juli 2021 geltenden Fassung sind erstmals auf alle gesetzlich vorgeschriebenen Abschlussprüfungen für das nach dem 31. Dezember 2021 beginnende Geschäftsjahr anzuwenden. Die in Satz 1 genannten Vorschriften in der bis einschließlich 30. Juni 2021 geltenden Fassung sind letztmals anzuwenden auf alle gesetzlich vorgeschriebenen Abschlussprüfungen für das vor dem 1. Januar 2022 beginnende Geschäftsjahr.</P><P>(2) § 57f Absatz 3 des Gesetzes betreffend die Gesellschaften mit beschränkter Haftung in der ab dem 1. Juli 2021 geltenden Fassung ist erstmals auf Prüfer, die für das nach dem 31. Dezember 2021 beginnende Geschäftsjahr gewählt werden, anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203100008BJNE001000360",
        "name": "§ 10",
        "title": "Übergangsvorschrift zum Gesetz zur Ergänzung und Änderung der Regelungen für die gleichberechtigte Teilhabe von Frauen an Führungspositionen in der Privatwirtschaft und im öffentlichen Dienst",
        "parent": null,
        "body": "<P>(1) Die §§ 36 und 52 Absatz 2 des Gesetzes betreffend die Gesellschaften mit beschränkter Haftung in der vom 12. August 2021 an geltenden Fassung finden erstmals auf die Festlegung von Zielgrößen ab dem 12. August 2021 Anwendung.</P><P>(2) Das Beteiligungsgebot nach § 77a Absatz 2 des Gesetzes betreffend die Gesellschaften mit beschränkter Haftung in der vom 12. August 2021 an geltenden Fassung ist ab dem 1. August 2022 bei der Bestellung einzelner oder mehrerer Geschäftsführer anzuwenden. Bestehende Mandate können bis zu ihrem vorgesehenen Ende wahrgenommen werden.</P><P>(3) Der jeweilige Mindestanteil von Frauen und Männern im Aufsichtsrat nach § 77a Absatz 3 des Gesetzes betreffend die Gesellschaften mit beschränkter Haftung in der vom 12. August 2021 an geltenden Fassung ist bei erforderlich werdenden Besetzungen einzelner oder mehrerer Sitze ab dem 1. April 2022 zu beachten. Reicht die Anzahl der zu besetzenden Sitze nicht aus, um den Mindestanteil zu erreichen, sind diese Sitze mit Personen des unterrepräsentierten Geschlechts zu besetzen, um dessen Anteil sukzessive zu steigern. Bestehende Mandate können bis zu ihrem vorgesehenen Ende wahrgenommen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
