{
  "data": {
    "type": "law",
    "id": "BJNR327300013",
    "firstPublished": "2013-08-15",
    "sourceTimestamp": "20130828220134",
    "titleShort": "EGMR-Kostenhilfe-Erstattungsbetragsverordnung",
    "titleLong": "Verordnung über die Erstattungsbeträge für Kosten und Auslagen im Rahmen der Kostenhilfe für Drittbetroffene in Verfahren vor dem Europäischen Gerichtshof für Menschenrechte",
    "abbreviation": "EGMR-KEV",
    "slug": "egmr_kev",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2013, 3273",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 22.8.2013 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR327300013BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 3 Absatz 2 des EGMR-Kostenhilfegesetzes vom 20. April 2013 (BGBl. I S. 829) verordnet das Bundesministerium der Justiz:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR327300013BJNE000200000",
        "name": "§ 1",
        "title": "Erstattungsbeträge",
        "parent": null,
        "body": "<P>(1) Im Rahmen der Kostenhilfe nach dem EGMR-Kostenhilfegesetz werden Honorare, die einem Drittbetroffenen für einen Rechtsbeistand entstehen, in folgender Höhe erstattet: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>für die Vorbereitung des Falles, für die geschriebenen Stellungnahmen zur Zulässigkeit oder Begründetheit des Falles, für ergänzende Stellungnahmen, die vom Gerichtshof angefordert werden, sowie für den Vortrag zur gerechten Entschädigung oder zur gütlichen Einigung insgesamt 850,00 Euro,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>für die Teilnahme an einer mündlichen Verhandlung vor dem Gerichtshof oder an einer Zeugenvernehmung einschließlich der Vorbereitung 300,00 Euro,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>für die Teilnahme an Vergleichsverhandlungen 200,00 Euro.</LA></DD></DL>Die Erstattungsbeträge können bis auf die Hälfte reduziert werden, wenn das Verfahren in tatsächlicher und rechtlicher Hinsicht einfach und der Umfang unterdurchschnittlich ist. Beschränkt sich die Tätigkeit des Rechtsbeistands auf die Stellung des Antrags auf Drittbeteiligung, beläuft sich der Erstattungsbetrag auf 212,50 Euro.</P><P>(2) Auslagen werden in folgender Höhe erstattet: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Fahrtkosten, die durch die Teilnahme an einer mündlichen Verhandlung, an einer Zeugenvernehmung oder an Vergleichsverhandlungen entstehen, in Höhe des erstattungsfähigen Betrags nach § 5 des Justizvergütungs- und -entschädigungsgesetzes, wobei sich die Höhe des Fahrtkostenersatzes nach § 5 Absatz 2 Nummer 2 richtet, wenn ein eigenes oder unentgeltlich zur Nutzung überlassenes Kraftfahrzeug benutzt wird.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Tagegeld, das durch die Teilnahme an einer mündlichen Verhandlung oder an einer Zeugenvernehmung oder an Vergleichsverhandlungen entsteht, in Höhe von 175,00 Euro pro Tag.</LA></DD></DL>Weitere Auslagen sind mit dem Honorar abgegolten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR327300013BJNE000300000",
        "name": "§ 2",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
