{
  "data": {
    "type": "law",
    "id": "BJNR082910013",
    "firstPublished": "2013-04-20",
    "sourceTimestamp": "20150908215803",
    "titleShort": "EGMR-Kostenhilfegesetz",
    "titleLong": "Gesetz zur Einführung von Kostenhilfe für Drittbetroffene in Verfahren vor dem Europäischen Gerichtshof für Menschenrechte",
    "abbreviation": "EGMRKHG",
    "slug": "egmrkhg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2013, 829",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 148 V v. 31.8.2015 I 1474",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 25.4.2013 +++)<BR /><BR /></pre>Dieses G wurde als Artikel 1 des G v. 20.4.2013 I 829 vom Bundestag beschlossen. Es tritt gem. Artikel 3 Satz 1 am 25.4.2013 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR082910013BJNE000100000",
        "name": "§ 1",
        "title": "Voraussetzungen; Verfahren",
        "parent": null,
        "body": "<P>(1) In Verfahren vor dem Europäischen Gerichtshof für Menschenrechte wird einer dritten in ihren Menschenrechten betroffenen Person auf Antrag Kostenhilfe bewilligt, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Beschwerde der Bundesrepublik Deutschland vom Gerichtshof zur Stellungnahme zugestellt worden ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entweder <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>der Präsident des Gerichtshofs eine drittbetroffene Person gemäß Artikel 36 Absatz 2 der Europäischen Menschenrechtskonvention aufgefordert hat, schriftlich Stellung zu nehmen oder an der mündlichen Verhandlung teilzunehmen, oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>der Antrag der drittbetroffenen Person, gemäß Artikel 36 Absatz 2 der Europäischen Menschenrechtskonvention Stellung zu nehmen oder an der mündlichen Verhandlung teilzunehmen, <DL Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA>erfolgreich war oder</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA>Aussicht auf Erfolg hat und nicht mutwillig ist und</LA></DD></DL></LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die drittbetroffene Person nach ihren persönlichen und wirtschaftlichen Verhältnissen die Kosten der Verfahrensführung nicht, nur zum Teil oder nur in Raten aufbringen kann.</LA></DD></DL></P><P>(2) In Bezug auf Voraussetzungen und Verfahren der Kostenhilfegewährung sind die §§ 115, 116, 117 Absatz 1 Satz 1 erster Halbsatz, Satz 2, Absatz 2 Satz 1, § 118 Absatz 2, § 120 Absatz 1, 3 und 4 sowie § 124 der Zivilprozessordnung in der jeweils geltenden Fassung entsprechend anzuwenden. An die Stelle des Prozessgerichts tritt das Bundesamt für Justiz. Die drittbetroffene Person muss bei der Antragstellung die Formulare verwenden, die gemäß § 117 Absatz 3 der Zivilprozessordnung für die Erklärung der persönlichen und wirtschaftlichen Verhältnisse eingeführt worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR082910013BJNE000200000",
        "name": "§ 2",
        "title": "Bewilligung",
        "parent": null,
        "body": "<P>(1) Die Bewilligung von Kostenhilfe bewirkt, dass der drittbetroffenen Person für Auslagen sowie für Honorare, die ihr für einen Rechtsbeistand entstehen, aus der Bundeskasse eine finanzielle Hilfe gezahlt wird. Rechtsbeistand kann neben einem zugelassenen Rechtsanwalt auch eine Person sein, die in dem Verfahren vor dem Europäischen Gerichtshof für Menschenrechte vom Kammerpräsidenten als Vertreter zugelassen ist.</P><P>(2) Werden mit der Bewilligung der Kostenhilfe Raten oder aus dem Vermögen zu zahlende Beträge festgesetzt, sind diese an die Bundeskasse zu leisten.</P><P>(3) Die Bewilligung von Kostenhilfe für eine drittbetroffene Person gilt im Verfahren vor der Großen Kammer weiter.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR082910013BJNE000301311",
        "name": "§ 3",
        "title": "Festsetzung; Verordnungsermächtigung",
        "parent": null,
        "body": "<P>(1) Die Kostenhilfe umfasst die Fahrt- und Aufenthaltskosten sowie andere notwendige Auslagen, die der drittbetroffenen Person und der zu ihrem Rechtsbeistand bestellten Person entstehen.</P><P>(2) Das Bundesministerium der Justiz und für Verbraucherschutz wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Höhe der Erstattungsbeträge für Honorare und Auslagen in Anlehnung an die Tarife zu bestimmen, die nach der Verfahrensordnung des Europäischen Gerichtshofs für Menschenrechte gelten. Für Verfahren, die in tatsächlicher und rechtlicher Hinsicht einfach sind und deren Umfang unterdurchschnittlich ist, kann dabei eine Reduzierung der Erstattungsbeträge vorgesehen werden. Für den Fall, dass sich die Tätigkeit des Rechtsanwalts auf die Stellung des Antrags auf Drittbeteiligung beschränkt, ist ein Viertel des Pauschalbetrages vorzusehen.</P><P>(3) Das Bundesamt für Justiz setzt die Höhe der Kostenhilfe fest, sobald die drittbetroffene Person dargelegt hat, dass die Honorare oder Auslagen fällig werden. Sollte die drittbetroffene Person wider Erwarten nicht zur Zahlung eines Honorars verpflichtet sein oder keine Auslagen haben, ist die Kostenhilfe unverzüglich zurückzuzahlen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR082910013BJNE000400000",
        "name": "§ 4",
        "title": "Rechtsmittel",
        "parent": null,
        "body": "<P>(1) Gegen die Entscheidung über die Kostenhilfe findet die sofortige Beschwerde nach den Vorschriften der Zivilprozessordnung statt, über die das Beschwerdegericht durch eines seiner Mitglieder als Einzelrichter entscheidet. Die Notfrist des § 569 Absatz 1 Satz 1 der Zivilprozessordnung beträgt einen Monat. Die Beschwerde kann auch durch Erklärung zu Protokoll der Geschäftsstelle des Beschwerdegerichts eingelegt werden. § 572 Absatz 1 der Zivilprozessordnung ist mit der Maßgabe anzuwenden, dass das Bundesamt für Justiz über die Abhilfe entscheidet.</P><P>(2) Über die Beschwerde entscheidet das Landgericht, in dessen Bezirk das Bundesamt für Justiz seinen Sitz hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
