{
  "data": {
    "type": "law",
    "id": "BJNR208000017",
    "firstPublished": "2017-06-27",
    "sourceTimestamp": "20170823221058",
    "titleShort": "Vorausschätzungsgesetz",
    "titleLong": "Gesetz zur Erstellung gesamtwirtschaftlicher Vorausschätzungen der Bundesregierung",
    "abbreviation": "EgVG",
    "slug": "egvg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2017, 2080",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 5.7.2017 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR208000017BJNE000100000",
        "name": "§ 1",
        "title": "Zuständigkeit",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Wirtschaft und Energie erstellt die gesamtwirtschaftlichen Vorausschätzungen der Bundesregierung.</P><P>(2) Die Erstellung der gesamtwirtschaftlichen Vorausschätzungen erfolgt im Einvernehmen mit dem Bundeskanzleramt, dem Bundesministerium der Finanzen, dem Bundesministerium für Arbeit und Soziales und dem Bundesministerium für Gesundheit.</P><P>(3) Die Eckwerte der gesamtwirtschaftlichen Vorausschätzungen werden für die Jahresprojektion gemäß § 2 Absatz 1 Satz 2 Nummer 2 des Gesetzes zur Förderung der Stabilität und des Wachstums der Wirtschaft als Teil des Jahreswirtschaftsberichts der Bundesregierung, im Übrigen durch das Bundesministerium für Wirtschaft und Energie veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208000017BJNE000200000",
        "name": "§ 2",
        "title": "Erstellung, Inhalt, Mittel und Form",
        "parent": null,
        "body": "<P>(1) Die Bundesregierung erstellt jährlich in der Regel drei gesamtwirtschaftliche Vorausschätzungen, die der Haushalts- und Finanzplanung der Bundesregierung zugrunde liegen. Diese sind die Jahresprojektion gemäß § 2 Absatz 1 Satz 2 Nummer 2 des Gesetzes zur Förderung der Stabilität und des Wachstums der Wirtschaft, die Frühjahrsprojektion und die Herbstprojektion.</P><P>(2) Die gesamtwirtschaftlichen Vorausschätzungen umfassen einen Projektionszeitraum von insgesamt mindestens fünf Kalenderjahren.</P><P>(3) Die gesamtwirtschaftlichen Vorausschätzungen sollen die jeweils wahrscheinlichste Entwicklung der deutschen Volkswirtschaft darstellen. Im Zweifel soll dem Vorsichtsprinzip Vorrang eingeräumt werden.</P><P>(4) Die gesamtwirtschaftlichen Vorausschätzungen bedienen sich der Mittel und der Form der Volkswirtschaftlichen Gesamtrechnungen, gegebenenfalls mit Alternativrechnungen. Alle Ressorts unterstützen das Bundesministerium für Wirtschaft und Energie durch Bereitstellung der erforderlichen Informationen aus ihrem Zuständigkeitsbereich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208000017BJNE000300000",
        "name": "§ 3",
        "title": "Verordnungsermächtigung zur Überprüfung der gesamtwirtschaftlichen Vorausschätzungen durch eine unabhängige Einrichtung",
        "parent": null,
        "body": "<P>Die gesamtwirtschaftlichen Vorausschätzungen, die den Haushalts- und Finanzplanungen der Bundesregierung zugrunde liegen, sind von einer unabhängigen Einrichtung mit dem Ziel der Befürwortung zu überprüfen. Die unabhängige Einrichtung ist dabei von Weisungen der Bundesregierung und anderer öffentlicher oder privater Einrichtungen frei. Das Bundesministerium für Wirtschaft und Energie wird ermächtigt, im Einvernehmen mit dem Bundesministerium der Finanzen durch Rechtsverordnung zu bestimmen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine Einrichtung als unabhängige Einrichtung im Sinne des Satzes 2, die über die für die Überprüfung der Vorausschätzungen erforderlichen Sachkenntnisse, Erfahrungen und Mittel verfügt, und, falls diese Einrichtung aus mehreren Institutionen oder Personen besteht, ihre Zusammensetzung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den Zugang der unabhängigen Einrichtung zu den für die Überprüfung der gesamtwirtschaftlichen Vorausschätzungen erforderlichen Informationen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>das Verfahren der Überprüfung und Befürwortung der gesamtwirtschaftlichen Vorausschätzungen durch die unabhängige Einrichtung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Befugnis der unabhängigen Einrichtung, im Rahmen des Befürwortungsverfahrens öffentliche Stellungnahmen abzugeben,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Mittelausstattung der unabhängigen Einrichtung sowie</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die Befugnis der unabhängigen Einrichtung, sich eine Geschäftsordnung zu geben.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208000017BJNE000400000",
        "name": "§ 4",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
