{
  "data": {
    "type": "law",
    "id": "BJNR002150951",
    "firstPublished": "1951-03-29",
    "sourceTimestamp": "20180116214003",
    "titleShort": null,
    "titleLong": "Gesetz über die Rechtswirkungen des Ausspruchs einer nachträglichen Eheschließung",
    "abbreviation": "EheschlRWirkgG",
    "slug": "eheschlrwirkgg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1951, 215",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 11 Nr. 1 G v. 14.6.1976 I 1421",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.7.1977 +++)<BR /><BR /></pre>In Berlin am 24.1.1952 in Kraft getreten gem. Art. I Abs. 2, Art. IV Abs. 1 G v. 10.1.1952 GVBl. Berlin S. 75</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR002150951BJNE000100305",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Hat auf Grund einer bis zum 31. März 1946 ergangenen Anordnung einer obersten Verwaltungsbehörde ein Standesbeamter ausgesprochen, daß zwischen einer Frau und einem bereits verstorbenen Mann nachträglich die Ehe geschlossen sei, so hat dieser Ausspruch folgende Rechtswirkungen erzeugt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Frau hat den Familiennamen des Mannes erhalten.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ihr stehen die Ansprüche nach dem Gesetz über die Versorgung der Opfer des Krieges (Bundesversorgungsgesetz) vom <I>20. Dezember 1950 (Bundesgesetzbl. S. 791)</I> sowie die öffentlich-rechtlichen Versicherungsansprüche und die Ansprüche aus einer betrieblichen Alters- und Hinterbliebenenversorgung wie einer Witwe zu. Hinsichtlich der Gewährung von Witwengeld aus einem Beamtenverhältnis oder einem sonstigen öffentlich-rechtlichen Dienstverhältnis des Verstorbenen wird sie wie die Witwe eines Beamten behandelt, der die Ehe erst nach dem Eintritt in den Ruhestand geschlossen hat. Weitergehende Ansprüche nach Landesrecht bleiben unberührt.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ein von dem Manne stammendes Kind der Frau hat die Rechtsstellung eines ehelichen Kindes erlangt; § 1720 des Bürgerlichen Gesetzbuchs findet entsprechende Anwendung.</LA></DD></DL></P><P>(2) Die Rechtswirkungen gelten mit dem Tage als eingetreten, der in dem Ausspruch des Standesbeamten als Tag der Eheschließung bezeichnet worden ist.</P><P>(3) Die Vorschriften der Absätze 1 und 2 gelten auch in den Fällen, in denen der Mann für tot erklärt oder sein Tod nach den Vorschriften des Verschollenheitsrechts gerichtlich festgestellt worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002150951BJNE000200305",
        "name": "§ 2",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002150951BJNE000300305",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Der Ausspruch des Standesbeamten hat keine Rechtswirkung, wenn er erschlichen ist oder wenn begründete Zweifel bestehen, ob der Mann die Ehe geschlossen hätte.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002150951BJNE000400305",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Niemand kann sich auf die Rechtsunwirksamkeit des Ausspruchs berufen, solange er nicht durch gerichtliches Urteil für rechtsunwirksam erklärt ist.</P><P>(2) Die Klage auf Feststellung der Rechtsunwirksamkeit des Ausspruchs kann von dem Vater und der Mutter des Mannes sowie von dem Staatsanwalt erhoben werden. Die Klage ist gegen die Frau und die Kinder zu richten.</P><P>(3) Für die Klage ist das Landgericht ausschließlich zuständig, in dessen Bezirk die nachträgliche Eheschließung beurkundet worden ist. Hat das hiernach zuständige Landgericht seinen Sitz nicht im Geltungsbereich dieses Gesetzes, so bestimmt sich die Zuständigkeit nach dem gewöhnlichen Aufenthalt der Frau oder, wenn diese im Geltungsbereich dieses Gesetzes keinen gewöhnlichen Aufenthalt hat, nach dem gewöhnlichen Aufenthalt des ältesten, im Geltungsbereich dieses Gesetzes lebenden Kindes.</P><P>(4) Auf die Klage finden die für die Ehenichtigkeitsklage geltenden Vorschriften der Zivilprozeßordnung entsprechende Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002150951BJNE000500305",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Rechtskräftige gerichtliche Entscheidungen, die auf der Feststellung beruhen, daß durch den Ausspruch des Standesbeamten eine gültige Ehe zustande gekommen ist, werden durch dieses Gesetz nicht berührt.</P><P>(2) Rechtskräftige gerichtliche Entscheidungen, die auf der Feststellung beruhen, daß der Ausspruch des Standesbeamten keine Rechtswirkungen habe, stehen der Anwendung dieses Gesetzes nicht entgegen, es sei denn, daß der Ausspruch des Standesbeamten aus den in § 3 dieses Gesetzes bezeichneten Gründen für rechtsunwirksam erklärt worden ist.</P><P>(3) Rechtskräftige gerichtliche Entscheidungen, die auf Grund der diesem Gesetz entsprechenden Vorschriften der Britischen Zone oder des Landes Rheinland-Pfalz ergangen sind, bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002150951BJNE000600305",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Vermögensrechtliche Erklärungen, die von den Beteiligten im Zusammenhang mit dem Ausspruch abgegeben worden sind, sind rechtswirksam, es sei denn, daß der Ausspruch des Standesbeamten für rechtsunwirksam erklärt wird.</P><P>(2) Das gleiche gilt für Vergleiche und vorbehaltlose Anerkenntnisse, die sich auf die vermögensrechtlichen Folgen des Ausspruchs beziehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002150951BJNE000700305",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach der Verkündung in Kraft.</P><P>(2) Mit dem Inkrafttreten dieses Gesetzes treten außer Kraft: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verordnung des Präsidenten des Zentral-Justizamts für die Britische Zone über die Rechtswirkungen des Ausspruchs einer nachträglichen Eheschließung vom 13. August 1948 (Verordnungsbl. für die Britische Zone S. 237),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das rheinland-pfälzische Landesgesetz über die Rechtswirkungen des Ausspruchs einer nachträglichen Eheschließung vom 24. Februar 1949 (Gesetz- und Verordnungsbl. S. 81).</LA></DD> </DL> </P><P>(3) Ansprüche, die auf Grund der aufgehobenen Bestimmungen erworben sind, bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
