{
  "data": {
    "type": "law",
    "id": "BJNR071200020",
    "firstPublished": "2020-03-25",
    "sourceTimestamp": "20200714212508",
    "titleShort": null,
    "titleLong": "Gesetz zur Errichtung der Deutschen Stiftung für Engagement und Ehrenamt",
    "abbreviation": "EhrenamtStiftG",
    "slug": "ehrenamtstiftg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2020, 712",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.4.2020 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR071200020BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR071200020BJNE000200000",
        "name": "§ 1",
        "title": "Errichtung und Sitz",
        "parent": null,
        "body": "<P>(1) Unter dem Namen „Deutsche Stiftung für Engagement und Ehrenamt“ wird eine rechtsfähige Stiftung öffentlichen Rechts errichtet. Die Stiftung entsteht mit dem Inkrafttreten dieses Gesetzes.</P><P>(2) Sitz der Stiftung ist Neustrelitz.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR071200020BJNE000300000",
        "name": "§ 2",
        "title": "Stiftungszweck und Begriffsbestimmungen",
        "parent": null,
        "body": "<P>(1) Stiftungszweck ist die Stärkung und Förderung des bürgerschaftlichen Engagements und des Ehrenamts insbesondere in strukturschwachen und ländlichen Räumen im Rahmen der Zuständigkeit des Bundes.</P><P>(2) Im Sinne dieses Gesetzes ist <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>bürgerschaftliches Engagement der freiwillige, unentgeltliche und am Gemeinwohl orientierte Einsatz einer oder mehrerer Personen auf Basis der freiheitlichen demokratischen Grundordnung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Ehrenamt das bürgerschaftliche Engagement für eine Organisation, die ohne Gewinnerzielungsabsicht Aufgaben ausführt, die im öffentlichen Interesse liegen oder gemeinnützige, kirchliche beziehungsweise mildtätige Zwecke fördern.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR071200020BJNE000400000",
        "name": "§ 3",
        "title": "Erfüllung des Stiftungszwecks",
        "parent": null,
        "body": "<P>(1) Der Stiftungszweck wird erfüllt durch <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>bedarfsorientierte und umfassende Service-Angebote im Bereich des bürgerschaftlichen Engagements und des Ehrenamts, wie Beratung und Qualifizierung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Bereitstellung von Informationen bei der Organisationsentwicklung für bürgerschaftliches Engagement und Ehrenamt, insbesondere im Hinblick auf die Digitalisierung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Vernetzung von Bund, Ländern, Kommunen, Wirtschaft und Zivilgesellschaft,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Förderung von Innovationen im Bereich des bürgerschaftlichen Engagements und des Ehrenamts, insbesondere von digitalen Innovationen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Stärkung von Strukturen im Bereich des bürgerschaftlichen Engagements und des Ehrenamts in strukturschwachen und ländlichen Räumen und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>begleitende Forschung zur Erfüllung der Aufgaben nach den Nummern 1 bis 5.</LA></DD></DL></P><P>(2) Die Maßnahmen zur Erfüllung des Stiftungszwecks werden unter Berücksichtigung bereits bestehender Bundesgesetze und -programme und in Abstimmung mit bestehenden Engagement- und Ehrenamtsstrukturen durchgeführt.</P><P>(3) Der Stiftungszweck kann zusätzlich auch durch finanzielle Förderung erfüllt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR071200020BJNE000500000",
        "name": "§ 4",
        "title": "Stiftungsvermögen",
        "parent": null,
        "body": "<P>(1) Das Stiftungsvermögen bilden diejenigen unbeweglichen und beweglichen Vermögensgegenstände, die die Bundesrepublik Deutschland für die Erfüllung des Stiftungszwecks erwirbt.</P><P>(2) Zur Erfüllung des Stiftungszwecks erhält die Stiftung einen jährlichen Zuschuss des Bundes nach Maßgabe des jeweiligen durch das Bundeshaushaltsgesetz festgestellten Bundeshaushaltsplans.</P><P>(3) Die Stiftung ist berechtigt, Zuwendungen Dritter anzunehmen und eigene Rechtsgeschäfte zu tätigen.</P><P>(4) Die Mittel und die Erträge aus dem Stiftungsvermögen und sonstige Einnahmen sind nur zur Erfüllung des Stiftungszwecks zu verwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR071200020BJNE000600000",
        "name": "§ 5",
        "title": "Organe der Stiftung",
        "parent": null,
        "body": "<P>(1) Organe der Stiftung sind der Stiftungsrat und der Vorstand. Zur Beratung bei der Erfüllung der Aufgaben der Stiftung kann der Stiftungsrat Fachbeiräte berufen.</P><P>(2) Bei der Besetzung der Stiftungsorgane wird eine geschlechterparitätische Besetzung angestrebt.</P><P>(3) Ehrenamtliche Organmitglieder haften gegenüber der Stiftung für einen Schaden, den sie bei der Wahrnehmung ihrer Pflichten verursacht haben, nur, wenn sie den Schaden vorsätzlich oder grob fahrlässig verursacht haben. Wenn ehrenamtliche Organmitglieder von Dritten auf Ersatz eines Schadens, den sie bei Wahrnehmung ihrer Pflichten verursacht haben, in Anspruch genommen werden, stellt die Stiftung sie von der Haftung frei, es sei denn, sie haben den Schaden grob fahrlässig oder vorsätzlich verursacht. Die Sätze 1 und 2 gelten entsprechend für ehemalige ehrenamtliche Organmitglieder.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR071200020BJNE000700000",
        "name": "§ 6",
        "title": "Stiftungsrat",
        "parent": null,
        "body": "<P>(1) Der Stiftungsrat beaufsichtigt die Stiftung und entscheidet in allen Angelegenheiten, die für die Stiftung und ihre Entwicklung von grundsätzlicher oder besonderer Bedeutung sind. Von grundsätzlicher oder besonderer Bedeutung sind insbesondere <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Bestellung und die Abberufung des Vorstands,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Überwachung der Tätigkeit des Vorstands,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der Beschluss des Arbeitsprogramms und der damit verbundenen Richtlinien der Stiftung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Änderung der Stiftungssatzung,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Genehmigung des jährlichen Haushalts- und Stellenplans,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die Feststellung des Jahresabschlusses und die Entlastung des Vorstands,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>die Genehmigung des Geschäftsverteilungsplans der Stiftung,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>die Zustimmung zur Einleitung von Rechtsstreitigkeiten oder zum Abschluss von Vergleichen,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>die Annahme und Verwendung von Zuwendungen Dritter.</LA></DD></DL></P><P>(2) Der Stiftungsrat besteht aus 19 Mitgliedern.</P><P>(3) Mitglieder sind <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Bundesministerin oder der Bundesminister für Familie, Senioren, Frauen und Jugend,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Bundesministerin oder der Bundesminister des Innern, für Bau und Heimat,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Bundesministerin oder der Bundesminister für Ernährung und Landwirtschaft,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>vier Mitglieder des Deutschen Bundestages, jeweils ein Mitglied des Haushaltsausschusses, des Ausschusses für Familie, Senioren, Frauen und Jugend, des Ausschusses für Inneres und Heimat und des Ausschusses für Ernährung und Landwirtschaft, die von ihren Ausschüssen benannt werden,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>zwei Vertreterinnen oder Vertreter der Länder, die von der Ministerpräsidentenkonferenz aus ihrer Mitte bestimmt werden,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>eine Vertreterin oder ein Vertreter der Kommunen, die oder der auf Vorschlag der Bundesvereinigung der kommunalen Spitzenverbände bestellt wird,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>neun Vertreterinnen und Vertreter aus dem Bereich des bürgerschaftlichen Engagements und des Ehrenamts, von denen jeweils drei vom Bundesministerium für Familie, Senioren, Frauen und Jugend, vom Bundesministerium des Innern, für Bau und Heimat und vom Bundesministerium für Ernährung und Landwirtschaft benannt werden.</LA></DD></DL></P><P>(4) Die Mitglieder nach Absatz 3 Nummer 1 bis 3 können sich jeweils durch ihre Staatssekretärin oder ihren Staatssekretär oder seine Staatssekretärin oder seinen Staatssekretär vertreten lassen. Hat ein Mitglied mehrere Staatssekretärinnen oder Staatssekretäre, so ist jede oder jeder einzelne vertretungsbefugt. Die Mitglieder des Stiftungsrats nach Absatz 3 Nummer 5 können jeweils eine Vertreterin oder einen Vertreter benennen.</P><P>(5) Die Bestellung der Mitglieder nach Absatz 3 Nummer 4 bis 7 und der Stellvertreterin oder des Stellvertreters der Mitglieder nach Absatz 3 Nummer 5 erfolgt mit legitimierender Wirkung durch die Mitglieder nach Absatz 3 Nummer 1 bis 3. Wiederbestellungen sind zulässig.</P><P>(6) Die Mitglieder nach Absatz 3 Nummer 4 werden für die Dauer der jeweiligen Legislaturperiode bestellt. Mit Ausscheiden aus dem Bundestag endet gleichzeitig die Mitgliedschaft. Die Mitglieder nach Absatz 3 Nummer 5 bis 7 und die Stellvertreterinnen oder Stellvertreter der Mitglieder nach Absatz 3 Nummer 5 werden für die Amtszeit von vier Jahren bestellt. Scheidet ein Mitglied oder dessen Stellvertreterin oder Stellvertreter vorzeitig aus, wird für den Rest der Amtszeit eine Nachfolgerin oder ein Nachfolger benannt und bestellt.</P><P>(7) Die Mitglieder des Stiftungsrats nach Absatz 3 Nummer 1 bis 3 führen in dieser Reihenfolge den Vorsitz im jährlichen Wechsel.</P><P>(8) Der Stiftungsrat beschließt über alle grundsätzlichen Fragen, die zum Aufgabenbereich der Stiftung gehören. Er ist beschlussfähig, wenn die Hälfte der Mitglieder anwesend ist. Beschlüsse werden mit einfacher Mehrheit gefasst. Die Mitglieder des Stiftungsrats nach Absatz 3 Nummer 1 bis 3 haben bei Satzungsänderungen, bei Haushalts- sowie bei Personalangelegenheiten ein Vetorecht.</P><P>(9) Bis zur Konstituierung des ersten Stiftungsrats werden dessen Aufgaben durch die Mitglieder nach Absatz 3 Nummer 1 bis 3 wahrgenommen.</P><P>(10) Sofern der Stiftungsrat gemäß § 5 Absatz 1 Satz 2 Fachbeiräte beruft, wählen die Mitglieder nach Absatz 3 Nummer 7 aus ihrer Mitte jeweils ein Mitglied in den Vorsitz. Die Mitglieder nach Absatz 3 Nummer 7 können in mehreren Fachbeiräten gleichzeitig den Vorsitz ausüben.</P><P>(11) Die Mitglieder des Stiftungsrats sind ehrenamtlich für die Stiftung tätig. Sie haben Anspruch auf Ersatz der ihnen entstandenen notwendigen Auslagen und Aufwendungen entsprechend den für die unmittelbare Bundesverwaltung geltenden Bestimmungen.</P><P>(12) Das Nähere regelt die Satzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR071200020BJNE000800000",
        "name": "§ 7",
        "title": "Vorstand",
        "parent": null,
        "body": "<P>(1) Der Vorstand führt die Beschlüsse des Stiftungsrats aus und führt die laufenden Geschäfte der Stiftung. Er vertritt die Stiftung gerichtlich und außergerichtlich.</P><P>(2) Der Vorstand besteht aus zwei Mitgliedern.</P><P>(3) Die Mitglieder des ersten Vorstands werden von den drei in § 6 Absatz 3 Nummer 1 bis 3 genannten Mitgliedern des Stiftungsrats bestellt. Jeder weitere Vorstand wird vom gesamten Stiftungsrat bestellt.</P><P>(4) Wiederbestellungen sind möglich.</P><P>(5) Die Amtszeit eines Vorstandsmitglieds beträgt bei erstmaliger Bestellung drei Jahre und bei Wiederbestellungen jeweils fünf Jahre.</P><P>(6) Die Vorstandsmitglieder können aus wichtigem Grund abberufen werden. Hierzu bedarf es eines Beschlusses von mehr als zwei Dritteln der Mitglieder des Stiftungsrats. Dem von der Abberufung betroffenen Vorstandsmitglied ist zuvor Gelegenheit zur Stellungnahme zu geben.</P><P>(7) Der Vorstand ist hauptamtlich für die Stiftung tätig.</P><P>(8) Das Nähere regelt die Satzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR071200020BJNE000900000",
        "name": "§ 8",
        "title": "Satzung",
        "parent": null,
        "body": "<P>(1) Die Stiftung gibt sich eine Satzung, die vom Stiftungsrat mit einer Mehrheit von zwei Dritteln der Stimmen beschlossen wird.</P><P>(2) Der Stiftungsrat kann Satzungsbestimmungen, die nicht Gegenstand dieses Gesetzes sind, mit einer Mehrheit von zwei Dritteln der Stimmen ändern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR071200020BJNE001000000",
        "name": "§ 9",
        "title": "Beschäftigte",
        "parent": null,
        "body": "<P>Auf die Arbeitsverhältnisse der Arbeitnehmerinnen und Arbeitnehmer der Stiftung sind die für Arbeitnehmerinnen und Arbeitnehmer des Bundes jeweils geltenden Tarifverträge und sonstigen Bestimmungen anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR071200020BJNE001100000",
        "name": "§ 10",
        "title": "Haushalt",
        "parent": null,
        "body": "<P>(1) Für das Haushalts-, Kassen- und Rechnungswesen sowie für die Rechnungslegung der Stiftung gelten die für die Bundesverwaltung geltenden Bestimmungen einschließlich der Verwaltungsvorschriften zur Bundeshaushaltsordnung.</P><P>(2) Die Stiftung hat rechtzeitig vor Beginn eines jeden Geschäftsjahres einen Haushaltsplan aufzustellen. Der Haushaltsplan bedarf der Genehmigung des Stiftungsrats. § 108 der Bundeshaushaltsordnung bleibt unberührt.</P><P>(3) Die Haushalts- und die Wirtschaftsführung der Stiftung unterliegen der Prüfung durch den Bundesrechnungshof.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR071200020BJNE001200000",
        "name": "§ 11",
        "title": "Rechtsaufsicht",
        "parent": null,
        "body": "<P>Die Stiftung untersteht der Rechtsaufsicht des Bundesministeriums für Familie, Senioren, Frauen und Jugend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR071200020BJNE001300000",
        "name": "§ 12",
        "title": "Auflösung",
        "parent": null,
        "body": "<P>Die Auflösung der Stiftung kann nur durch Gesetz erfolgen. Im Fall der Auflösung ist der Bund Anfallberechtigter für das Stiftungsvermögen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR071200020BJNE001400000",
        "name": "§ 13",
        "title": "Evaluierung",
        "parent": null,
        "body": "<P>Die Bundesregierung berichtet dem Deutschen Bundestag innerhalb von fünf Jahren nach Inkrafttreten dieses Gesetzes über die durch das Gesetz erzielten Wirkungen in Bezug auf die Stärkung des bürgerlichen Engagements und des Ehrenamts durch die Errichtung einer zentralen Anlaufstelle auf Bundesebene und unterbreitet ihm Vorschläge für die Weiterentwicklung der Stiftung. Der Bericht soll auf Grundlage der begleitenden Forschungsergebnisse im Bereich des bürgerschaftlichen Engagements und des Ehrenamts die nachhaltige Entwicklung von bundesweit koordinierten Ansätzen, Initiativen und Projekten sowie die Entwicklung relevanter zielgruppen- und bereichsspezifischer digitaler Lösungen durch die Arbeit der Stiftung aufzeigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR071200020BJNE001500000",
        "name": "§ 14",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
