{
  "data": {
    "type": "law",
    "id": "BJNR204800009",
    "firstPublished": "2009-07-17",
    "sourceTimestamp": "20210714213024",
    "titleShort": "Emissionshandels-Versteigerungsverordnung 2012",
    "titleLong": "Verordnung über die Versteigerung von Emissionsberechtigungen nach dem Zuteilungsgesetz 2012",
    "abbreviation": "EHVV 2012",
    "slug": "ehvv_2012",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2009, 2048",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 134 V v. 19.6.2020 I 1328",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 23.7.2009 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR204800009BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 21 Absatz 2 des Zuteilungsgesetzes 2012 vom 7. August 2007 (BGBl. I S. 1788) verordnet die Bundesregierung mit Zustimmung des Bundestages:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR204800009BJNE000201310",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung regelt die Versteigerung von Berechtigungen im Sinne des § 3 Absatz 4 des Treibhausgas-Emissionshandelsgesetzes vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) geändert worden ist, ab dem 1. Januar 2010.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR204800009BJNE000303116",
        "name": "§ 2",
        "title": "Versteigerungsmenge, Versteigerungstermine",
        "parent": null,
        "body": "<P>(1) Pro Jahr wird folgende Gesamtmenge an Berechtigungen durch Geschäfte zur sofortigen Erfüllung (Spothandel) sowie durch Geschäfte zur Lieferung auf Termin (Terminhandel) versteigert: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">40 Millionen Berechtigungen nach § 19 Satz 1 des Zuteilungsgesetzes 2012 sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die zur Deckung der Kosten nach § 5 Absatz 3 Satz 1 des Zuteilungsgesetzes 2012 erforderliche Menge an Berechtigungen.</LA></DD></DL></P><P>(2) Zur Versteigerung der Gesamtmenge nach Absatz 1 findet ab Jahresbeginn jeweils einmal wöchentlich eine Versteigerung statt, bis die Gesamtmenge versteigert ist. In den Jahren 2010 und 2011 betragen die wöchentlichen Versteigerungsmengen 870 000 Berechtigungen und im Jahr 2012 sind es 945 000 Berechtigungen. Zur Aufteilung der Versteigerungsmengen nach Satz 2 werden bei den wöchentlichen Versteigerungsterminen in den Jahren 2010 und 2011 jeweils 570 000 Berechtigungen pro Termin und im Jahr 2012 jeweils 645 000 Berechtigungen pro Termin in den Monaten Januar bis Oktober im Terminhandel zur Lieferung im Dezember des laufenden Jahres angeboten; im Übrigen werden die Berechtigungen im Spothandel angeboten. Sinkt die verbliebene Versteigerungsmenge unter die in Satz 2 genannte Menge, wird im folgenden Versteigerungstermin die verbleibende Menge angeboten.</P><P>(3) Sofern das Handelssystem zu einem der vorgesehenen Versteigerungstermine wegen einer technischen Störung nicht zur Verfügung steht oder in einem Versteigerungstermin die Gesamtgebotsmenge hinter der angebotenen Versteigerungsmenge zurückbleibt, findet die Versteigerung an dem vorgesehenen Versteigerungstermin nicht statt. Für den ausgefallenen Versteigerungstermin wird innerhalb der folgenden 15 Handelstage ein Ersatztermin festgesetzt. Die zuständige Stelle stellt sicher, dass der Ersatztermin nach Satz 2 börsenüblich bekannt gemacht wird.</P><P>(4) Für die Bestimmung der erforderlichen Menge an Berechtigungen nach Absatz 1 Nummer 2 sind die Nettoerlöse aus der Versteigerung einer Anzahl von Berechtigungen maßgeblich, die zum Ausgleich der nicht durch Gebühreneinnahmen gedeckten Kosten der Deutschen Emissionshandelsstelle beim Umweltbundesamt für das jeweilige Haushaltsjahr erforderlich sind; diese Kosten ergeben sich aus dem Bundeshaushaltsplan, Einzelplan des Bundesministeriums für Umwelt, Naturschutz und nukleare Sicherheit, Kapitel 1605 „Umweltbundesamt“. Überdeckungen und Unterdeckungen sind auf den zukünftigen Refinanzierungsbedarf anzurechnen. Im Jahr 2012 erhöht sich die Menge an Berechtigungen nach Absatz 1 Nummer 2 insgesamt um eine Anzahl an Berechtigungen, deren Nettoerlöse aus der Versteigerung die Gesamtausgaben des Umweltbundesamtes im Zusammenhang mit der Rückerstattung der Allgemeinen Emissionshandelsgebühr nach der Emissionshandels-Kostenverordnung 2007 decken. Der Refinanzierungsbedarf nach den Sätzen 1 und 3 wird anteilig aus den Nettoerlösen der Versteigerungen in den Monaten Januar bis Oktober eines Jahres gedeckt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR204800009BJNE000400000",
        "name": "§ 3",
        "title": "Versteigerungsverfahren",
        "parent": null,
        "body": "<P>(1) Die Durchführung der Versteigerung erfolgt jeweils getrennt entsprechend der Aufteilung nach § 2 Absatz 2 Satz 2 als Bestandteil des Börsenhandels an einem staatlich beaufsichtigten Markt, an dem ein Markt für den Spothandel und den Terminhandel mit Berechtigungen besteht (durchführende Börse).</P><P>(2) Berechtigt zur Teilnahme als Bieter an der Versteigerung im Spothandel oder im Terminhandel sind alle an der durchführenden Börse für den jeweiligen Handel mit Berechtigungen zugelassenen Handelsteilnehmer. Anbieter der zu versteigernden Berechtigungen ist die zuständige Stelle.</P><P>(3) Die Mindestgebotsmenge beträgt bei der Versteigerung im Spothandel 500 Berechtigungen, ansonsten 1 000 Berechtigungen. Höhere Gebotsmengen müssen einem ganzzahligen Vielfachen der Mindestgebotsmenge entsprechen. Der Gebotspreis muss in Euro mit zwei Dezimalstellen angegeben sein.</P><P>(4) Das Versteigerungsverfahren erfolgt nach dem Einheitspreisverfahren mit einer Bieterrunde pro Versteigerung. Jeder Bieter kann jeweils nur die eigenen abgegebenen Gebote einsehen (geschlossenes Orderbuch).</P><P>(5) Zum festgesetzten Zeitpunkt werden die abgegebenen Gebote nach der Höhe des Gebotspreises gereiht, bei gleichem Gebotspreis nach der zeitlichen Reihenfolge des Zugangs der Gebote. Die in den Geboten dargelegten Gebotsmengen werden aufsummiert, beginnend bei dem höchsten Gebotspreis. Der Preis des Gebotes, bei dem die aufsummierten Gebotsmengen die angebotene Menge an Berechtigungen erreichen oder überschreiten, ist der Zuschlagspreis. Alle Gebote, die in die Summenbildung eingegangen sind, werden entsprechend der Höhe des Zuschlagspreises zugeteilt. Dem letzten erfolgreichen Gebot wird die verbleibende Menge an Berechtigungen zugeschlagen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR204800009BJNE000500000",
        "name": "§ 4",
        "title": "Abwicklung",
        "parent": null,
        "body": "<P>(1) Die Abwicklung der erfolgreichen Gebote der Versteigerung im Spothandel und im Terminhandel unterliegt jeweils denselben Bedingungen, wie sie an der durchführenden Börse für die Abwicklung des entsprechenden Handels mit Berechtigungen gelten.</P><P>(2) Für das Einstellen und Ändern der Gebote sowie für die Feststellung der erfolgreichen Gebote darf die durchführende Börse von den Teilnehmern keine höheren Gebühren oder Entgelte verlangen als beim jeweils entsprechenden Handel mit Berechtigungen. Dies gilt auch für die Abwicklung der Erfüllungsgeschäfte bei den erfolgreichen Geboten (Clearing) durch die durchführende Börse oder eine angeschlossene Institution.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR204800009BJNE000600000",
        "name": "§ 5",
        "title": "Berichtspflichten, Überwachung",
        "parent": null,
        "body": "<P>(1) Die durchführende Börse unterrichtet die zuständige Stelle nach jedem Versteigerungstermin über den Zuschlagspreis, in anonymisierter Form über die Verteilung der Gebote sowie über Kennziffern der Versteigerung, insbesondere die Gesamtzahl der Bieter, die Zahl der erfolgreichen Bieter, das Verhältnis der gesamten Gebotsmenge zur Versteigerungsmenge sowie die Spanne der Gebotspreise. Die zuständige Stelle stellt sicher, dass der Zuschlagspreis zeitnah und börsenüblich bekannt gemacht wird.</P><P>(2) Die durchführende Börse ist verpflichtet, das Bieterverhalten kontinuierlich zu beobachten. Sofern es Anzeichen für ein Bieterverhalten gibt, das auf eine Verzerrung des Zuschlagspreises gerichtet ist, ergreift die durchführende Börse die erforderlichen Gegenmaßnahmen; anschließend erfolgt die Ermittlung des Zuschlagspreises nach § 3 Absatz 5. Die durchführende Börse informiert die börsenrechtlich zuständige Aufsichtsbehörde sowie die zuständige Stelle über die ergriffenen Maßnahmen. Die aufsichtsrechtlichen Bestimmungen, die für den jeweiligen Handelsplatz gelten, bleiben unberührt.</P><P>(3) Im Fall einer Information nach Absatz 2 Satz 2 kann die zuständige Stelle die Gesamtgebotsmenge je Bieter auf jeweils 100 000 Berechtigungen pro Versteigerung im Spothandel oder Terminhandel beschränken oder sonstige bei Versteigerungen von Berechtigungen übliche Gegenmaßnahmen festlegen. Die aufsichtsrechtlichen Bestimmungen, die für den jeweiligen Handelsplatz gelten, bleiben unberührt. Die zuständige Stelle stellt sicher, dass die Maßnahmen nach Satz 1 jeweils börsenüblich bekannt gemacht werden.</P><P>(4) Die zuständige Stelle veröffentlicht jeweils bis zum 5. November eines Jahres die nach § 2 Absatz 1 Nummer 2 versteigerte Menge an Berechtigungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR204800009BJNE000700000",
        "name": "§ 6",
        "title": "Versteigerungen im Auftrag anderer Mitgliedstaaten",
        "parent": null,
        "body": "<P>Die durchführende Börse kann Versteigerungen von Berechtigungen im Auftrag anderer Mitgliedstaaten der Europäischen Union durchführen. Mit Zustimmung der zuständigen Stelle ist bei gleichartigen Versteigerungsbedingungen eine Zusammenlegung der Versteigerungsmengen in einem Versteigerungstermin möglich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR204800009BJNE000800000",
        "name": "§ 7",
        "title": "Zuständige Stelle",
        "parent": null,
        "body": "<P>Zuständige Stelle nach dieser Verordnung ist das Umweltbundesamt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR204800009BJNE000900000",
        "name": "§ 8",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
