{
  "data": {
    "type": "law",
    "id": "BJNR031380977",
    "firstPublished": "1977-12-20",
    "sourceTimestamp": "20190125212008",
    "titleShort": null,
    "titleLong": "Verordnung über Vermarktungsnormen für Eier",
    "abbreviation": "EiMarktV",
    "slug": "eimarktv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1977, 3138",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 18.1.1995 I 46;",
        "category": "Neuf"
      },
      {
        "comment": "Zuletzt geändert durch Art. 7 V v. 4.1.2019 I 2",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 26.7.1986 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR031380977BJNE000204125",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Die Vorschriften dieser Verordnung gelten für die Durchführung der Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union über Vermarktungsnormen für Eier.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031380977BJNE001501360",
        "name": "§ 1a",
        "title": "Ausnahmen",
        "parent": null,
        "body": "<P>(1) Die Bestimmungen des Anhangs VII Teil VI, ausgenommen Abschnitt III Nummer 3, der Verordnung (EU) Nr. 1308/2013 des Europäischen Parlaments und des Rates vom 17. Dezember 2013 über eine gemeinsame Marktorganisation für landwirtschaftliche Erzeugnisse und zur Aufhebung der Verordnungen (EWG) Nr. 922/72, (EWG) Nr. 234/79, (EG) Nr. 1037/2001 und (EG) Nr. 1234/2007 (ABl. L 347 vom 20.12.2013, S. 671) in der jeweils geltenden Fassung müssen nicht eingehalten werden bei Eiern, die der Erzeuger an der Produktionsstätte, auf einem örtlichen öffentlichen Markt im Erzeugungsgebiet oder im Verkauf an der Tür im Erzeugungsgebiet unmittelbar an den Endverbraucher abgibt, sofern die Eier aus der Erzeugung dieses Erzeugers stammen und keine Sortierung nach Güte- und Gewichtsklassen vorgenommen worden ist.</P><P>(2) Erzeugungsgebiet im Sinne des Absatz 1 ist das Gebiet, das im Umkreis von nicht mehr als 100 km vom Ort der Produktionsstätte gelegen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031380977BJNE001602360",
        "name": "§ 1b",
        "title": "Verbot des Inverkehrbringens",
        "parent": null,
        "body": "<P>(1) Es ist verboten, entgegen Artikel 78 Absatz 1 Buchstabe e und Anhang VII Teil VI Abschnitt I Nummer 1 der Verordnung (EU) Nr. 1308/2013 des Europäischen Parlaments und des Rates vom 17. Dezember 2013 über eine gemeinsame Marktorganisation für landwirtschaftliche Erzeugnisse und zur Aufhebung der Verordnungen (EWG) Nr. 922/72, (EWG) Nr. 234/79, (EG) Nr. 1037/2001 und (EG) Nr. 1234/2007 (ABl. L 347 vom 20.12.2013, S. 671) in Verbindung mit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anhang VII Teil VI Abschnitt II Nummer 1 oder Nummer 2 Satz 1 der Verordnung (EU) Nr. 1308/2013 in Verbindung mit Artikel 2 Absatz 1, 2, 3 Satz 1 oder Absatz 4 Satz 1 oder Artikel 4 Absatz 1 der Verordnung (EG) Nr. 589/2008 der Kommission vom 23. Juni 2008 mit Durchführungsbestimmungen zur Verordnung (EG) Nr. 1234/2007 des Rates hinsichtlich der Vermarktungsnormen für Eier (ABl. L 163 vom 24.6.2008, S. 6), die zuletzt durch die Verordnung (EU) Nr. 519/2013 (ABl. L 158 vom 10.6.2013, S. 74) geändert worden ist, Eier zum Verkauf vorrätig zu halten, anzubieten, feilzuhalten, zu liefern, zu verkaufen oder sonst in den Verkehr zu bringen, die nicht oder nicht richtig nach den vorgeschriebenen Güteklassen eingeteilt oder nicht oder nicht richtig nach Gewichtsklassen sortiert sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anhang VII Teil VI Abschnitt II Nummer 3 Eier der Klasse B an andere als die dort genannten Einrichtungen zu liefern,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anhang VII Teil VI Abschnitt III Nummer 1 Unterabsatz 1 oder 2, Nummer 2 oder 3 Unterabsatz 1 Eier zum Verkauf vorrätig zu halten, anzubieten, feilzuhalten, zu liefern, zu verkaufen oder sonst in den Verkehr zu bringen, die den dort genannten Anforderungen an Angaben oder Kennzeichnung nicht entsprechen.</LA></DD></DL></P><P>(2) Es ist verboten, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Eier zum Verkauf vorrätig zu halten, anzubieten, feilzuhalten, zu liefern, zu verkaufen oder sonst in den Verkehr zu bringen, die den in Artikel 4 Absatz 2 Satz 1 erster Halbsatz oder Absatz 3, Artikel 6, Artikel 7 Absatz 1 Satz 1 oder Absatz 3, Artikel 8 Absatz 1 oder Absatz 5, Artikel 9 Absatz 1, Artikel 12 Absatz 1 oder 2 Unterabsatz 1, 2 oder Unterabsatz 3 oder Absatz 4, Artikel 13, Artikel 14 oder Artikel 15 der Verordnung (EG) Nr. 589/2008 genannten Anforderungen an die Kennzeichnung, Etikettierung, Stempelung, Angabe, Erklärung oder einem dort genannten Hinweis nicht entsprechen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Eier zum Verkauf vorrätig zu halten, anzubieten, feilzuhalten, zu liefern, zu verkaufen oder sonst in den Verkehr zu bringen, die nicht in einer nach Artikel 5 Absatz 1 der Verordnung (EG) Nr. 589/2008 zugelassenen Packstelle sortiert, verpackt und gekennzeichnet worden sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Eier zum Verkauf vorrätig zu halten, anzubieten, feilzuhalten, zu liefern, zu verkaufen oder sonst in den Verkehr zu bringen, die nicht in einer Packstelle sortiert, verpackt und gekennzeichnet worden sind, die den in Artikel 5 Absatz 3 Satz 1 der Verordnung (EG) Nr. 589/2008 genannten technischen Anforderungen entspricht,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Eier zum Verkauf vorrätig zu halten, anzubieten, feilzuhalten, zu liefern, zu verkaufen oder sonst in den Verkehr zu bringen, die den in Artikel 6 der Verordnung (EG) Nr. 589/2008 genannten Anforderungen an die Sortierung und Verpackung nicht entsprechen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Eier zum Verkauf vorrätig zu halten, anzubieten, feilzuhalten, zu liefern, zu verkaufen oder sonst in den Verkehr zu bringen, die den in Artikel 17 der Verordnung (EG) Nr. 589/2008 genannten Anforderungen an die Verpackungen nicht entsprechen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Eier zum Verkauf vorrätig zu halten, anzubieten, feilzuhalten, zu liefern, zu verkaufen oder sonst in den Verkehr zu bringen, die den in Artikel 18 der Verordnung (EG) Nr. 589/2008 enthaltenen Anforderungen an eine Angabe, eine Banderole oder ein Etikett nicht entsprechen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Eier zum Verkauf vorrätig zu halten, anzubieten, feilzuhalten, zu liefern, zu verkaufen oder sonst in den Verkehr zu bringen, die den in Artikel 30 Absatz 2 oder Absatz 3 der Verordnung (EG) Nr. 589/2008 genannten Anforderungen an Angaben oder Kennzeichnungen nicht entsprechen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031380977BJNE000301308",
        "name": "§ 2",
        "title": "Rechnungen, Lieferscheine und sonstige\nTransportbegleitpapiere",
        "parent": null,
        "body": "<P>In Rechnungen, Lieferscheinen und sonstigen Transportbegleitpapieren, ausgenommen in Papieren der genannten Art des Einzelhandels, sind die Güte- und Gewichtsklassen anzugeben, unter denen die Eier jeweils geliefert, verkauft oder sonst in den Verkehr gebracht worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031380977BJNE000402125",
        "name": "§ 3",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031380977BJNE000502377",
        "name": "§ 3a",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031380977BJNE000601308",
        "name": "§ 4",
        "title": "Marktnotierungen",
        "parent": null,
        "body": "<P>Börsen, Verwaltungen öffentlicher Märkte und sonstige Stellen, die amtliche oder für gesetzlich vorgesehene Zwecke bestimmte Preisnotierungen oder Preisfeststellungen für Eier vornehmen, sind verpflichtet, ihren Notierungen oder Feststellungen die Güte- und Gewichtsklassen zugrundezulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031380977BJNE000704377",
        "name": "§ 5",
        "title": "Verfahren bei Direktlieferungen ungekennzeichneter Eier",
        "parent": null,
        "body": "<P>(1) Der Antrag einer in Deutschland ansässigen Produktionsstätte nach Artikel 11 der Verordnung (EG) Nr. 589/2008 der Kommission vom 23. Juni 2008 mit Durchführungsbestimmungen zur Verordnung (EG) Nr. 1234/2007 des Rates hinsichtlich der Vermarktungsnormen für Eier (ABl. L 163 vom 24.6.2008, S. 6) in der jeweils geltenden Fassung zur Lieferung ungekennzeichneter Eier an einen in Deutschland gelegenen Betrieb der Nahrungsmittelindustrie ist bei der zuständigen Behörde des Landes, in dem die Produktionsstätte ihren Sitz hat, zu stellen. Diese informiert unverzüglich die zuständige Behörde des Landes, in dem der Betrieb der Nahrungsmittelindustrie ansässig ist, wenn sie dem Antrag stattgibt.</P><P>(2) Der Antrag einer in Deutschland ansässigen Produktionsstätte nach Artikel 11 der Verordnung (EG) Nr. 589/2008 zur Lieferung ungekennzeichneter Eier an einen in einem anderen Mitgliedstaat der Europäischen Union oder in einem Drittstaat gelegenen Betrieb der Nahrungsmittelindustrie ist bei der zuständigen Behörde des Landes, in dem die Produktionsstätte ihren Sitz hat, zu stellen.</P><P>(3) Wenn eine in einem Drittland ansässige Produktionsstätte ungekennzeichnete Eier nach Artikel 11 Absatz 2 Buchstabe b der Verordnung (EG) Nr. 589/2008 an einen in Deutschland ansässigen Betrieb der Nahrungsmittelindustrie liefern möchte, so hat sie dies bei der zuständigen Behörde des Landes, in dem der Betrieb der Nahrungsmittelindustrie ansässig ist, zu beantragen.</P><P>(4) Anträge nach den Absätzen 1 bis 3 müssen mindestens folgende Angaben enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name, Anschrift und Telekommunikationsdaten des Antragstellers,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Anschrift der Produktionsstätte,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anzahl der in der Produktionsstätte registrierten Legehennenplätze,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name, Anschrift und Telekommunikationsdaten des Betreibers der Produktionsstätte, wenn dieser vom Antragsteller abweicht,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anzahl der Eier, die je Woche geliefert werden sollen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geltungsdauer der Ausnahme und Lieferdatum,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Anschrift des Unternehmens der Nahrungsmittelindustrie,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erklärung des Unternehmens der Nahrungsmittelindustrie nach Artikel 11 Absatz 2 Buchstabe c der Verordnung (EG) Nr. 589/2008.</LA></DD></DL>Die zuständige Landesbehörde kann für Anträge nach den Absätzen 1 bis 3 Muster im Bundesanzeiger bekannt geben; soweit Muster bekannt gegeben sind, sind diese zu verwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031380977BJNE000808125",
        "name": "§ 6",
        "title": "Überwachung durch die Bundesanstalt für Landwirtschaft und Ernährung, Ein- und Ausfuhr von Eiern",
        "parent": null,
        "body": "<P>(1) Die Bundesanstalt für Landwirtschaft und Ernährung (Bundesanstalt) ist zuständig für die Überwachung der Einhaltung der Vorschriften der in § 1 genannten Rechtsakte und dieser Verordnung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Einfuhr von Eiern aus Drittländern, solange die Eier Zollgut sind, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Ausfuhr von Eiern in diese Länder.</LA></DD></DL></P><P>(2) Wenn bei der Ausfuhr von Eiern in ein Drittland von der Möglichkeit des Artikels 29 der Verordnung (EG) Nr. 589/2008 Gebrauch gemacht werden soll, ist dies der Bundesanstalt spätestens drei Werktage vor Versendung der Eier nach Maßgabe des Satzes 2 schriftlich oder elektronisch anzuzeigen. Die Anzeige muss folgende Angaben enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name, Anschrift und Telekommunikationsdaten des Antragstellers,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Anschrift des ausführenden Unternehmens,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name, Anschrift und Telekommunikationsdaten des Empfängers,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anzahl der auszuführenden Eier,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Benennung der Bestimmungen der in § 1 genannten Vorschriften, von denen abgewichen werden soll,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeitpunkt und Ort der Verladung der Partie und</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Nachweis über die rechtlichen Anforderungen des Empfängerlandes, die die Abweichung von den Anforderungen des Anhangs VII Teil VI der Verordnung (EU) Nr. 1308/2013 und der Verordnung (EG) Nr. 589/2008 erforderlich machen.</LA></DD></DL></P><P>(3) Die Bundesanstalt leitet eine Durchschrift der Anzeige unverzüglich an die zuständigen Behörden der Länder weiter.</P><P>(4) Zum Zwecke der Kontrolle gemäß Absatz 1 verarbeitet die Bundesanstalt für Ernährung und Landwirtschaft die in Abschnitt III der Anlage des Marktorganisationsgesetzes genannten Angaben und übermittelt diese an die zuständigen Behörden der Länder.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031380977BJNE001404377",
        "name": "§ 6a",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031380977BJNE000908377",
        "name": "§ 7",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer gegen die Verordnung (EG) Nr. 589/2008 der Kommission vom 23. Juni 2008 mit Durchführungsbestimmungen zur Verordnung (EG) Nr. 1234/2007 des Rates hinsichtlich der Vermarktungsnormen für Eier (ABl. L 163 vom 24.6.2008, S. 6), die zuletzt durch die Verordnung (EU) Nr. 557/2010 (ABl. L 159 vom 25.6.2010, S. 13) geändert worden ist, verstößt, indem er vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 7 Absatz 2 Satz 1 Informationen nicht auf den Begleitpapieren vermerkt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 16 eine Angabe nicht, nicht richtig oder nicht vollständig macht,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 19 Satz 1 verpackte Eier der Klasse A umpackt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 20 Absatz 1 oder Absatz 2, jeweils auch in Verbindung mit Absatz 3, oder Artikel 22 Absatz 2 nicht, nicht richtig oder nicht vollständig Buch führt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 21 Absatz 1 oder Artikel 22 Absatz 1 Satz 1 eine Aufzeichnung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig fertigt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 22 Absatz 1 Satz 2 die Bestandsbuchführung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig aktualisiert,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 23 Aufzeichnungen oder Unterlagen nicht aufbewahrt oder</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 24 Absatz 5 Satz 2 eine Aufzeichnung nicht oder nicht rechtzeitig zur Verfügung stellt.</LA></DD></DL></P><P>(2) Die Ordnungswidrigkeit kann nach § 1 Abs. 3 Satz 1 Nr. 2 des Handelsklassengesetzes mit einer Geldbuße bis zu zehntausend Euro geahndet werden.</P><P>(3) Ordnungswidrig im Sinne des § 7 Abs. 1 Nr. 3 des Handelsklassengesetzes handelt ferner, wer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1b Eier zum Verkauf vorrätig hält, anbietet, feilhält, liefert, verkauft oder sonst in den Verkehr bringt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2 in Rechnungen, Lieferscheinen oder sonstigen Transportbegleitpapieren nicht die jeweilige Güte- und Gewichtsklasse angibt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 für Eier ohne Angabe der jeweiligen Güte- und Gewichtsklasse wirbt,</LA></DD><DT>3a.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Preisnotierungen oder Preisfeststellungen für Eier nicht die vorgeschriebene Güte- und Gewichtsklasse zugrunde legt oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6 Absatz 2 Satz 1 eine Anzeige nicht, nicht vollständig oder nicht rechtzeitig macht.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031380977BJNE001700125",
        "name": "§ 7a",
        "title": "Überwachung, Duldungs- und Auskunftspflichten",
        "parent": null,
        "body": "<P>(1) Soweit es zur Überwachung der Einhaltung der nach dieser Verordnung geltenden Vorschriften erforderlich ist, können die Beauftragten der zuständigen Stellen bei Betrieben, die Eier zum Verkauf vorrätig halten, anbieten, feilhalten, liefern, verkaufen oder sonst in den Verkehr bringen oder in den Geltungsbereich oder aus dem Geltungsbereich dieser Verordnung verbringen, während der Geschäftszeit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geschäftsräume und Grundstücke, Verkaufseinrichtungen und Transportmittel betreten und dort Besichtigungen vornehmen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geschäftsunterlagen einsehen und prüfen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auskunft verlangen.</LA></DD></DL>Diese Befugnisse erstrecken sich auch auf Erzeugnisse, die an öffentlichen Orten, insbesondere auf Märkten, Plätzen, Straßen oder im Umherziehen zum Verkauf vorrätig gehalten, angeboten, feilgehalten, geliefert, verkauft oder sonst in den Verkehr gebracht werden.</P><P>(2) Inhaber oder Leiter der Betriebe sind verpflichtet, das Betreten der Geschäftsräume und Grundstücke, Verkaufseinrichtungen und Transportmittel sowie die dort vorzunehmenden Besichtigungen zu gestatten, die zu besichtigenden Erzeugnisse selbst oder durch andere so darzulegen, dass die Besichtigung ordnungsgemäß vorgenommen werden kann, selbst oder durch andere die erforderliche Hilfe bei der Besichtigung zu leisten, die geschäftlichen Unterlagen vorzulegen, prüfen zu lassen und Auskünfte zu erteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031380977BJNE001004377",
        "name": "§ 8",
        "title": "Verwaltungsbehörde im Sinne des § 36 des Gesetzes über Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>Bei Ordnungswidrigkeiten nach § 7 Abs. 1 Nr. 4 des Handelsklassengesetzes und nach § 7 Absatz 3 Nummer 1 in Verbindung mit § 1b Absatz 2 Nummer 3 oder nach § 7 Absatz 3 Nummer 5 dieser Verordnung ist die Bundesanstalt Verwaltungsbehörde im Sinne des Gesetzes über Ordnungswidrigkeiten, soweit sie nach § 6 Absatz 1 für die Überwachung zuständig ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031380977BJNE001102308",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031380977BJNE001201308",
        "name": "§ 10",
        "title": null,
        "parent": null,
        "body": "<P>(Inkrafttreten)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
