{
  "data": {
    "type": "law",
    "id": "BJNR212390990",
    "firstPublished": "1990-09-18",
    "sourceTimestamp": "20130405132133",
    "titleShort": null,
    "titleLong": "Vereinbarung zwischen der Bundesrepublik Deutschland und der Deutschen\nDemokratischen Republik zur Durchführung und Auslegung des am 31. August 1990\nin Berlin unterzeichneten Vertrages zwischen der Bundesrepublik Deutschland und\nder Deutschen Demokratischen Republik über die Herstellung der Einheit\nDeutschlands - Einigungsvertrag -",
    "abbreviation": "EinigVtrVbg",
    "slug": "einigvtrvbg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1990, 1239",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 29.9.1990 +++)<BR /><BR /></pre>G v. 23.9.1990 II 885</P><P><BR /> Inkraft gem. Bek. v. 16.10.1990 II 1360 mWv 29.9.1990</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR212390990BJNE000100308",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Die Bundesrepublik Deutschland<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">und</LA></DD> </DL></LA></DD></DL></LA></DD></DL></LA><LA Size=\"normal\">die Deutsche Demokratische Republik -</LA></DD>  </DL></LA></DD></DL>in dem Bestreben, die Durchführung und Auslegung des am 31. August 1990 in Berlin unterzeichneten Vertrages zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik über die Herstellung der Einheit Deutschlands - Einigungsvertrag - sicherzustellen, <BR />in Ausfüllung des Artikels 9 Abs. 3 des Einigungsvertrags - <BR />sind übereingekommen, eine Vereinbarung mit den nachfolgenden Bestimmungen zu schließen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR212390990BJNE000200308",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Zu der Frage der weiteren Vorgehensweise hinsichtlich der vom ehemaligen Staatssicherheitsdienst der Deutschen Demokratischen Republik gewonnenen personenbezogenen Informationen stellen die Regierungen der beiden Vertragsparteien übereinstimmend fest: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sie erwarten, daß der gesamtdeutsche Gesetzgeber die Grundsätze, wie sie in dem von der Volkskammer am 24. August 1990 verabschiedeten Gesetz über die Sicherung und Nutzung der personenbezogenen Daten des ehemaligen Ministeriums für Staatssicherheit/Amtes für Nationale Sicherheit zum Ausdruck kommen, umfassend berücksichtigt.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sie erwarten, daß der gesamtdeutsche Gesetzgeber die Voraussetzungen dafür schafft, daß die politische, historische und juristische Aufarbeitung der Tätigkeit des ehemaligen Ministeriums für Staatssicherheit/Amtes für Nationale Sicherheit gewährleistet bleibt.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sie gehen davon aus, daß ein angemessener Ausgleich zwischen<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">der politischen, historischen und juristischen Aufarbeitung,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">der Sicherung der individuellen Rechte der Betroffenen und</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">dem gebotenen Schutz des einzelnen vor unbefugter Verwendung seiner persönlichen Daten</LA></DD> </DL></LA><LA Size=\"normal\">geschaffen wird.</LA></DD>  <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sie gehen davon aus, daß von den in Artikel 1 des Einigungsvertrags genannten Ländern bestellte Beauftragte den Sonderbeauftragten bei der Erfüllung seiner gesetzlichen Aufgaben beraten und unterstützen, damit die Interessen der Bürger der neuen Bundesländer in besonderer Weise Berücksichtigung finden.</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sie stellen Einvernehmen darüber fest, daß bei zentraler Verwaltung die sichere Verwahrung, Archivierung und Nutzung der Unterlagen zentral und regional erfolgen kann. In wichtigen Angelegenheiten der sicheren Verwahrung, Archivierung und Nutzung der Unterlagen soll sich der Sonderbeauftragte mit dem Beauftragten des jeweiligen Landes ins Benehmen setzen.</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sie gehen davon aus, daß so bald wie möglich den Betroffenen ein Auskunftsrecht - unter Wahrung der schutzwürdigen Interessen Dritter - eingeräumt wird.</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sie gehen davon aus, daß der Sonderbeauftragte unverzüglich eine Benutzerordnung erläßt, die die gesetzlichen Vorgaben ausfüllt. Mit dieser Benutzerordnung werden zugleich Inhalt, Art und Umfang der Beratung und Unterstützung durch die Landesbeauftragten näher bestimmt.</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sie gehen davon aus, daß bis auf die unumgängliche Mitwirkung bei der Aufklärung und Verfolgung von Straftaten entsprechend § 2 Abs. 1 Nr. 4 der Maßgabe b) zum Bundesarchivgesetz die Nutzung oder Übermittlung von Daten für nachrichtendienstliche Zwecke ausgeschlossen wird. Der Bundesminister des Innern wird das Bundesamt für Verfassungsschutz anweisen, bis zum Erlaß der in Nummer 7 genannten Benutzerordnung keine diesbezüglichen Anfragen an den Sonderbeauftragten zu richten. Die verwendeten Informationen aus den Akten sind so zu kennzeichnen, daß Art, Umfang und Herkunft der übermittelten Daten kontrollierbar und eine abschließende gesetzgeberische Entscheidung über den Verbleib der Daten möglich bleibt.</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Regierungen der beiden Vertragsparteien gehen davon aus, daß die Gesetzgebungsarbeit zur endgültigen Regelung dieser Materie unverzüglich nach dem 3. Oktober 1990 aufgenommen wird. Dabei soll das Volkskammergesetz in Verbindung mit dem Einigungsvertrag als Grundlage dienen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR212390990BJNE000300308",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>Die vertragschließenden Seiten geben ihrer Absicht Ausdruck, gemäß Beschluß der Volkskammer der Deutschen Demokratischen Republik vom 14. April 1990 für eine gerechte Entschädigung materieller Verluste der Opfer des NS-Regimes einzutreten. In der Kontinuität der Politik der Bundesrepublik Deutschland ist die Bundesregierung bereit, mit der Claims Conference Vereinbarungen über eine zusätzliche Fondslösung zu treffen, um Härteleistungen an die Verfolgten vorzusehen, die nach den gesetzlichen Vorschriften der Bundesrepublik Deutschland bisher keine oder nur geringfügige Entschädigungen erhalten haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR212390990BJNE000400308",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>Das nachfolgend aufgeführte Recht der Deutschen Demokratischen Republik bleibt nach Wirksamwerden des Beitritts in Kraft. Artikel 9 Abs. 4 des Vertrags gilt entsprechend. <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>Zu Kapitel II</DT><DD Font=\"normal\"><LA Size=\"normal\">(Geschäftsbereich des Bundesministers des Innern)</LA></DD> </DL></LA></DD></DL></LA></DD></DL></LA></DD><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gesetz zur Änderung des Gesetzes über die Wahlen zu Landtagen in der Deutschen Demokratischen Republik vom 22. Juli 1990 (Länderwahlgesetz - LWG) vom 30. August 1990 (GBl. I Nr. 58 S. 1422)</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die §§ 4, 8 und 10 des Gesetzes über Rechtsverhältnisse der Abgeordneten der Volkskammer der Deutschen Demokratischen Republik vom 31. Mai 1990 (GBl. I Nr. 30 S. 274) gelten mit folgenden Maßgaben fort:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Abgeordnete der Volkskammer der Deutschen Demokratischen Republik erhalten Übergangsgeld für die Dauer von drei Monaten gemäß § 8 Abs. 1 in Höhe der Entschädigung nach § 4 Abs. 1. Übersteigt die Dauer der Mitgliedschaft in der Volkskammer der Deutschen Demokratischen Republik in der 10. Legislaturperiode drei Monate, so wird für jeden weiteren Monat der Mitgliedschaft, längstens für drei weitere Monate, ein um 30 vom Hundert gekürztes Übergangsgeld nach Satz 1 gewährt.</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezüge aus der Mitgliedschaft im Deutschen Bundestag, im Europäischen Parlament oder in einem Landesparlament, aus einem Amtsverhältnis, aus einer Verwendung im öffentlichen Dienst, aus einem sonstigen Beschäftigungsverhältnis, aus einer selbständigen Tätigkeit sowie Renten werden angerechnet. Beim Zusammentreffen eines Übergangsgeldes nach Nummer 1 mit einem Übergangsgeld aus einer Tätigkeit als Mitglied des Ministerrates/Staatssekretär ist § 10 Abs. 1 sinngemäß anzuwenden.</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Leistungen unterliegen der Beitragspflicht zur Sozialversicherung.</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Zeiten des Bezugs dieser Leistungen sind wie Arbeitsrechtsverhältnisse im Ausweis für Arbeit und Sozialversicherung einzutragen.</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Zeiten des Bezugs dieser Leistungen gelten bei der Gewährung und Berechnung von Renten der Sozialversicherung als versicherungspflichtige Tätigkeit. Im Berechnungszeitraum für Alters- und Invalidenrenten liegende Zeiten des Bezugs dieser Leistungen bleiben bei der Berechnung des Durchschnittsverdienstes unberücksichtigt, wenn es für den Rentner günstiger ist.</LA></DD> <DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die von der Volkskammer der Deutschen Demokratischen Republik in das Europäische Parlament entsandten Angeordneten erhalten für die laufende Legislaturperiode des Europäischen Parlaments die Rechtsstellung eines Mitglieds des Europäischen Parlaments nach dem Gesetz über die Rechtsverhältnisse der Mitglieder des Europäischen Parlaments aus der Bundesrepublik Deutschland vom 6. April 1979 (BGBl. I S. 413) in der jeweils geltenden Fassung unter Beibehaltung ihrer beratenden Funktion, soweit und solange der gesamtdeutsche Gesetzgeber keine andere Regelung getroffen hat.</LA></DD> </DL></LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beschluß des Ministerrats der Deutschen Demokratischen Republik über Regelungen zur sozialen Sicherstellung für ausscheidende Mitglieder des Ministerrates vom 8. Februar 1990 in der Fassung des Beschlusses vom 8. August 1990 (GBl. I Nr. 62 S. 1552) und Beschluß des Ministerrats der Deutschen Demokratischen Republik zur sozialen Sicherstellung für aus ihren Funktionen ausscheidende Staatssekretäre vom 29. August 1990 (GBl. I Nr. 62 S. 1552)</LA><LA Size=\"normal\">mit folgenden Maßgaben:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Mitglieder des Ministerrates, die aus nicht in ihrer Person liegenden Gründen aus der Regierung ausscheiden, das Rentenalter noch nicht erreicht haben und nicht sofort eine andere Tätigkeit aufnehmen können oder bei denen die Aufnahme einer solchen mit einer Einkommensminderung verbunden ist, erhalten ein Übergangsgeld. Das Übergangsgeld wird für die auf den Tag des Ausscheidens folgenden drei Monate in Höhe des im letzten Monat vor dem Ausscheiden gezahlten Gehalts gewährt. Übersteigt die Dauer der Mitgliedschaft im Ministerrat drei Monate, so wird für jeden weiteren Monat der Mitgliedschaft, längstens für drei weitere Monate, ein um 30 vom Hundert gekürztes Übergangsgeld nach Satz 1 gezahlt.</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezüge aus der Mitgliedschaft im Deutschen Bundestag, im Europäischen Parlament oder in einem Landesparlament, aus einem Amtsverhältnis, aus einer Verwendung im öffentlichen Dienst, aus einem sonstigen Beschäftigungsverhältnis oder aus einer selbständigen Tätigkeit sowie Renten werden angerechnet.</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Leistungen unterliegen der Beitragspflicht zur Sozialversicherung.</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Zeiten des Bezugs dieser Leistungen sind wie Arbeitsrechtsverhältnisse im Ausweis für Arbeit und Sozialversicherung einzutragen.</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Zeiten des Bezugs dieser Leistungen gelten bei der Gewährung und Berechnung von Renten der Sozialversicherung als versicherungspflichtige Tätigkeit. Im Berechnungszeitraum für Alters- und Invalidenrenten liegende Zeiten des Bezugs dieser Leistungen bleiben bei der Berechnung des Durchschnittsverdienstes unberücksichtigt, wenn es für den Rentner günstiger ist.</LA></DD> </DL></LA></DD>  <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erste Durchführungsbestimmung zur Verordnung über die Entschädigung der Mitglieder kommunaler Vertretungen - Entschädigungsverordnung - vom 4. September 1990 (GBl. I Nr. 60 S. 1473)<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>Zu Kapitel III</DT><DD Font=\"normal\"><LA Size=\"normal\">(Geschäftsbereich des Bundesministers der Justiz)</LA></DD> </DL></LA></DD></DL></LA></DD></DL></LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Stiftungsgesetz vom 13. September 1990 (GBl. I Nr. 61 S. 1483)</LA><LA Size=\"normal\">mit folgender Maßgabe:</LA><LA Size=\"normal\">Dieses Gesetz gilt, soweit es bundesrechtlich nicht geregelte Gegenstände betrifft, in den in Artikel 1 Abs. 1 des Vertrages genannten Ländern als Landesrecht fort.</LA></DD>   <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rehabilitierungsgesetz vom 6. September 1990 (GBl. I Nr. 60 S. 1459)</LA><LA Size=\"normal\">mit folgenden Maßgaben:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 1 Abs. 1 Nr. 2 und 3 und Absatz 4 sowie der 3. bis 5. Abschnitt (§§ 18 bis 42) finden keine Anwendung. § 2 Abs. 2 gilt nur für Ansprüche der gemäß dem 2. Abschnitt (§§ 3 bis 17) rehabilitierten Personen.</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen, die durch eine rechtsstaatswidrige Einweisung in eine psychiatrische Anstalt Opfer im Sinne des Artikels 17 des Vertrages geworden sind, haben die gleichen Ansprüche wie gemäß dem 2. Abschnitt (§§ 3 bis 17) Rehabilitierte.</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 2 Abs. 2 und 3 wird wie folgt gefaßt:</LA><LA Size=\"normal\">\"(2) Ferner begründet die Rehabilitierung Ansprüche des Betroffenen nach Maßgabe dieses Gesetzes.</LA><LA Size=\"normal\">(3) Für die Rückerstattung oder Rückgabe von Vermögenswerten, die im Zusammenhang mit rechtsstaatswidrigen Strafverfolgungsmaßnahmen dem Betroffenen oder Dritten entzogen worden sind, findet das Gesetz zur Regelung offener Vermögensfragen (Anlage II Kapitel III Sachgebiet B Abschnitt I zum Vertrag vom 31. August 1990) Anwendung.\"</LA></DD>   <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 6 wird wie folgt gefaßt:<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">\"§ 6</LA></DD> </DL></LA></DD></DL></LA></DD></DL></LA></DD></DL></LA><LA Size=\"normal\">Ansprüche auf Rückerstattung bezahlter Geldstrafen, Gebühren und Auslagen des Strafverfahrens sowie Haftkosten bleiben einer besonderen gesetzlichen Regelung vorbehalten.\"</LA></DD>  <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 8 Abs. 2 wird wie folgt gefaßt:</LA><LA Size=\"normal\">\"(2) Bei der Entscheidung über soziale Ausgleichsleistungen sind an den Rehabilitierten bereits erbrachte Leistungen, insbesondere nach dem Häftlingshilfegesetz, anzurechnen.\"</LA></DD>  <DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Soweit nach § 11 Abs. 1 Satz 2 und Absatz 2 das Oberste Gericht zuständig ist, tritt an seine Stelle das Bezirksgericht.</LA></DD> <DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Soweit nach § 14 Abs. 2 das Oberste Gericht zuständig ist, tritt an seine Stelle der Besondere Senat des Bezirksgerichts, in dessen Bezirk die Landesregierung ihren Sitz hat (Anlage I Kapitel III Sachgebiet A Abschnitt III Nr. 1 - Gerichtsverfassungsgesetz - Buchstabe k zum Vertrag vom 31. August 1990).</LA></DD> <DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">In den Fällen einer Verweisung nach § 15 gilt ein Antrag auf Rehabilitierung als rechtzeitig gestellter Kassationsantrag und umgekehrt.</LA></DD> <DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">In § 15 wird folgender neuer Absatz 3 eingefügt:</LA><LA Size=\"normal\">\"(3) Ein Verweisungsbeschluß nach Absatz 1 oder Absatz 2 ist für das Gericht, an das verwiesen wird, bindend.\"</LA><LA Size=\"normal\">Für die Anwendung in dem Teil des Landes Berlin, in dem das Grundgesetz bisher nicht galt, gelten zusätzlich folgende Maßgaben:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">An die Stelle der in § 11 Abs. 1 bezeichneten Gerichte tritt das Landgericht Berlin.</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 11 Abs. 2 und 3 findet keine Anwendung.</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Soweit nach § 14 Abs. 2 das Oberste Gericht zuständig ist, tritt an seine Stelle das Kammergericht.</LA></DD> </DL></LA></DD>   </DL></LA></DD>  <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gesetz zur Aufhebung des Gesetzes über die Versicherung der volkseigenen Wirtschaft vom 13. September 1990 (GBl. I Nr. 61 S. 1488)</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung über die Aufhebung von Rechtsvorschriften auf dem Gebiet des Versicherungswesens vom 29. August 1990 (GBl. I Nr. 59 S. 1430)<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>Zu Kapitel IV</DT><DD Font=\"normal\"><LA Size=\"normal\">(Geschäftsbereich des Bundesministers der Finanzen)</LA></DD> </DL></LA></DD></DL></LA></DD></DL></LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gesetz über den Ausgleichsfonds Währungsumstellung vom 13. September 1990 (GBl. I Nr. 61 S. 1487)</LA><LA Size=\"normal\">mit folgender Maßgabe:</LA><LA Size=\"normal\">Der Fonds wird nach Erfüllung seiner Aufgaben aufgelöst.</LA></DD>   <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vierte Durchführungsverordnung zum Treuhandgesetz vom 12. September 1990 (GBl. I Nr. 60 S. 1465)</LA><LA Size=\"normal\">mit folgender Maßgabe:</LA><LA Size=\"normal\">§ 2 wird gestrichen.</LA></DD>   <DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fünfte Durchführungsverordnung zum Treuhandgesetz vom 12. September 1990 (GBl. I Nr. 60 S. 1466)</LA></DD> <DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gesetz über den Nachweis der Rechtmäßigkeit des Erwerbs von Umstellungsguthaben vom 29. Juni 1990 (GBl. I Nr. 38 S. 503) mit folgenden Maßgaben:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">In den Fällen des § 5 Abs. 4 Satz 2 entscheidet anstelle des zeitweiligen Sonderausschusses eine Kammer für Verwaltungssachen bei dem Kreisgericht, in dessen Bezirk das Gesamtguthaben zur Umstellung angemeldet worden ist.</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Dieses Gericht entscheidet auch über Beschwerden nach § 6.</LA></DD> </DL></LA></DD> <DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zweite Verordnung über die Beantragung und die Gewährung von Investitionszulagen für Anlageninvestitionen - Zweite Investitionszulagenverordnung - vom 13. September 1990 (GBl. I Nr. 61 S. 1489)</LA><LA Size=\"normal\">mit folgender Maßgabe:</LA><LA Size=\"normal\">Diese Verordnung gilt im gesamten Geltungsbereich des Grundgesetzes als Bundesrecht.</LA></DD>   <DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Anordnung über die Satzung des Sparkassenverbandes der DDR vom 20. März 1990 (GBl. I Nr. 24 S. 233)</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Anordnung über den Betrieb und die Geschäfte der Sparkassen - Sparkassenanordnung - vom 26. Juli 1990 (GBl. I Nr. 56 S. 1275)</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Anordnung über die Wahlordnung für die Wahl von Dienstkräften der Sparkassen in den Verwaltungsrat vom 29. August 1990 (GBl. I Nr. 60 S. 1475)</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Anordnung über die Verfahrensweise zur Überleitung der Sparkassen an die Gewährträger vom 29. August 1990 (GBl. I Nr. 60 S. 1474)</LA></DD> </DL></LA><LA Size=\"normal\">mit folgender Maßgabe:</LA><LA Size=\"normal\">Die Anordnungen gelten in den in Artikel 1 Abs. 1 des Vertrages genannten Ländern bis zu einer anderweitigen landesrechtlichen Regelung, längstens jedoch bis zum 30. Juni 1991.</LA></DD>   <DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anordnung zur Zoll- und Verbrauchssteuerentlastung von Waren, die an die Westgruppe der Streitkräfte der UdSSR geliefert werden vom 29. August 1990 (GBl. I Nr. 63 S. 1608)</LA></DD> <DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erste Durchführungsbestimmung zum Zollgesetz - Zollgrenze, Zollbinnenlinie - vom 24. August 1990 (GBl. I Nr. 59 S. 1439)</LA></DD> <DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erste Durchführungsbestimmung zur Allgemeinen Zollordnung - Zollstraße, Zollandungsplätze, Zollflugplätze - vom 24. August 1990 (GBl. I Nr. 59 S. 1442)</LA></DD> <DT>18.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung über Maßnahmen zur Entschuldung bisher volkseigener Unternehmen von Altkrediten - Entschuldungsverordnung - vom 5. September 1990 (GBl. I Nr. 59 S. 1435)</LA><LA Size=\"normal\">mit folgender Maßgabe:</LA><LA Size=\"normal\">Die Verordnung bleibt bis zum 30. Juni 1991 in Kraft.<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>Zu Kapitel V</DT><DD Font=\"normal\"><LA Size=\"normal\">(Geschäftsbereich des Bundesministers für Wirtschaft)</LA></DD> </DL></LA></DD></DL></LA></DD></DL></LA></DD>   <DT>19.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anordnung über die Gewährung von Subventionen für Elektroenergie, Gas-, Wärmeenergie und Trinkwasser bei Lieferung an die Bevölkerung sowie die Ableitung von Abwasser der Bevölkerung vom 24. August 1990 (GBl. I Nr. 59 S. 1446)</LA><LA Size=\"normal\">mit folgenden Maßgaben:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Anordnung bleibt hinsichtlich Elektroenergie, Gas und Trinkwasser bis zum 31. Dezember 1990 und hinsichtlich Wärmeenergie bis zum 30. Juni 1991 in Kraft.</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 4 wird gestrichen.</LA></DD> </DL></LA></DD>  <DT>20.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anordnung über die Gewährung von Subventionen für feste Brennstoffe bei Lieferung an die Bevölkerung vom 24. August 1990 (GBl. I Nr. 59 S. 1447)</LA><LA Size=\"normal\">mit folgenden Maßgaben:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Anordnung bleibt bis zum 31. Dezember 1990 in Kraft.</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 4 wird gestrichen.</LA></DD> </DL></LA></DD>  <DT>21.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erste Verordnung zur Änderung der Verordnung über die Außenwirtschaft vom 8. August 1990 (GBl. I Nr. 54 S. 1143)</LA><LA Size=\"normal\">mit folgender Maßgabe:</LA><LA Size=\"normal\">Die Verordnung bleibt bis zum 31. März 1991 in Kraft.</LA></DD>   <DT>22.</DT><DD Font=\"normal\"><LA Size=\"normal\">Dritte Durchführungsbestimmung zum Gesetz über den Außenwirtschafts-, Kapital- und Zahlungsverkehr - Einfuhrliste - vom 13. August 1990 (Sonderdruck Nr. 1453/3 des Gesetzblattes)</LA></DD> <DT>23.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung über die Brennstoffbevorratung von Wärmeerzeugungsanlagen vom 5. September 1990 (GBl. I Nr. 61 S. 1544)</LA><LA Size=\"normal\">mit folgender Maßgabe:</LA><LA Size=\"normal\">Die Verordnung bleibt bis zum 31. März 1991 in Kraft.<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>Zu Kapitel VIII</DT><DD Font=\"normal\"><LA Size=\"normal\">(Geschäftsbereich des Bundesministers für Arbeit und Sozialordnung)</LA></DD> </DL></LA></DD></DL></LA></DD></DL></LA></DD>   <DT>24.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anordnung über die Erfassung und Sicherung des Eigentums im Gesundheitswesen an medizinischer Gerätetechnik aus der Bundesrepublik Deutschland auf der Grundlage von Hilfssendungen - Inventarisierung Medizintechnik - vom 22. August 1990 (GBl. I Nr. 59 S. 1445)</LA><LA Size=\"normal\">mit folgender Maßgabe:</LA><LA Size=\"normal\">Die Anordnung gilt in dem in Artikel 3 des Vertrages genannten Gebiet als Landesrecht fort.<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>Zu Kapitel X</DT><DD Font=\"normal\"><LA Size=\"normal\">(Geschäftsbereich des Bundesministers für Jugend, Familie, Frauen und Gesundheit)</LA></DD> </DL></LA></DD></DL></LA></DD></DL></LA></DD>   <DT>25.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gesetz über den Rettungsdienst der Deutschen Demokratischen Republik - Rettungsdienstgesetz - vom 13. September 1990 (GBl. I Nr. 62 S. 1547)</LA><LA Size=\"normal\">mit folgender Maßgabe:</LA><LA Size=\"normal\">Das Gesetz gilt in den in Artikel 1 Abs. 1 des Vertrages genannten Ländern bis zu einer anderweitigen landesrechtlichen Regelung, längstens jedoch bis zum 31. Dezember 1992.</LA></DD>   <DT>26.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung über Tageseinrichtungen für Kinder vom 18. September 1990 (GBl. I Nr. 63 S. 1577)</LA><LA Size=\"normal\">mit folgenden Maßgaben:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 7 2. Halbsatz wird wie folgt gefaßt:</LA><LA Size=\"normal\">\"... können durch die Träger von Tageseinrichtungen für Kinder im Territorium und die zuständigen kommunalen Behörden des Stadt- oder Landkreises oder der Gemeinde beraten und unterstützt werden.\".</LA></DD>  <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 18 findet keine Anwendung.</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 19 Abs. 1 wird gestrichen.</LA></DD> </DL></LA></DD>  <DT>27.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung über die Betreuung von Kindern in Tagespflege vom 18. September 1990 (GBl. I Nr. 63 S. 1579)</LA><LA Size=\"normal\">mit folgenden Maßgaben:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 2 Abs. 1 Satz 2 wird wie folgt ergänzt:</LA><LA Size=\"normal\">\"..., soweit sie die Tätigkeit der Tagespflege gewerbsmäßig betreibt\".</LA></DD>  <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">In § 2 Abs. 2 wird das Wort \"sollen\" durch das Wort \"können\" ersetzt.</LA></DD> </DL></LA></DD>  <DT>28.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung zur Ergänzung der Verordnung vom 12. März 1987 über staatliches Kindergeld - Zweite Verordnung über staatliches Kindergeld - vom 29. August 1990 (GBl. I Nr. 58 S. 1423)</LA><LA Size=\"normal\">mit folgender Maßgabe:</LA><LA Size=\"normal\">Die Verordnung tritt am 31. Dezember 1990 außer Kraft.</LA></DD>   <DT>29.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anordnung zur Zahlung des Ausgleichsbetrages zum staatlichen Kindergeld vom 21. August 1990 (GBl. I Nr. 57 S. 1396)</LA><LA Size=\"normal\">mit folgender Maßgabe:</LA><LA Size=\"normal\">Die Anordnung tritt zum 31. Dezember 1990 außer Kraft.<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>Zu Kapitel XII</DT><DD Font=\"normal\"><LA Size=\"normal\">(Geschäftsbereich des Bundesministers für Umwelt, Naturschutz und Reaktorsicherheit)</LA></DD> </DL></LA></DD></DL></LA></DD></DL></LA></DD>   <DT>30.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung über die Festsetzung des Nationalparks Vorpommersche Boddenlandschaft vom 12. September 1990 (Sonderdruck Nr. 1466 des Gesetzblattes)</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung über die Festsetzung des Nationalparks Jasmund vom 12. September 1990 (Sonderdruck Nr. 1467 des Gesetzblattes)</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung über die Festsetzung des Nationalparkes \"Müritz-Nationalpark\" vom 12. September 1990 (Sonderdruck Nr. 1468 des Gesetzblattes)</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung über die Festsetzung des Nationalparks Hochharz vom 12. September 1990 (Sonderdruck Nr. 1469 des Gesetzblattes)</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung über die Festsetzung des Nationalparks Sächsische Schweiz vom 12. September 1990 (Sonderdruck Nr. 1470 des Gesetzblattes)</LA></DD> <DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung über die Festsetzung von Naturschutzgebieten und einem Landschaftsschutzgebiet von zentraler Bedeutung mit der Gesamtbezeichnung \"Biosphärenreservat Südost-Rügen\" vom 12. September 1990 (Sonderdruck Nr. 1471 des Gesetzblattes)</LA></DD> <DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung über die Festsetzung von Naturschutzgebieten und einem Landschaftsschutzgebiet von zentraler Bedeutung mit der Gesamtbezeichnung \"Biosphärenreservat Schorfheide-Chorin\" vom 12. September 1990 (Sonderdruck Nr. 1472 des Gesetzblattes)</LA></DD> <DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung über die Festsetzung von Naturschutzgebieten und einem Landschaftsschutzgebiet von zentraler Bedeutung mit der Gesamtbezeichnung \"Biosphärenreservat Spreewald\" vom 12. September 1990 (Sonderdruck Nr. 1473 des Gesetzblattes)</LA></DD> <DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung über die Festsetzung von Naturschutzgebieten und einem Landschaftsschutzgebiet von zentraler Bedeutung \"Biosphärenreservat Mittlere Elbe\" vom 12. September 1990 (Sonderdruck Nr. 1474 des Gesetzblattes)</LA></DD> <DT>j)</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung über die Festsetzung von Naturschutzgebieten und einem Landschaftsschutzgebiet von zentraler Bedeutung mit der Gesamtbezeichnung \"Biosphärenreservat Vessertal\" vom 12. September 1990 (Sonderdruck Nr. 1475 des Gesetzblattes)</LA></DD> <DT>k)</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung über die Festsetzung von Naturschutzgebieten und einem Landschaftsschutzgebiet von zentraler Bedeutung mit der Gesamtbezeichnung \"Biosphärenreservat Rhön\" vom 12. September 1990 (Sonderdruck Nr. 1476 des Gesetzblattes)</LA></DD> <DT>l)</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung über die Festsetzung von Naturschutzgebieten und einem Landschaftsschutzgebiet von zentraler Bedeutung mit der Gesamtbezeichnung \"Naturpark Schaalsee\" vom 12. September 1990 (Sonderdruck Nr. 1477 des Gesetzblattes)</LA></DD> <DT>m)</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung über die Festsetzung von Naturschutzgebieten und einem Landschaftsschutzgebiet von zentraler Bedeutung als Naturpark \"Drömling\" vom 12. September 1990 (Sonderdruck Nr. 1478 des Gesetzblattes)</LA></DD> <DT>n)</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung über die Festsetzung von Naturschutzgebieten und einem Landschaftsschutzgebiet von zentraler Bedeutung als Naturpark \"Märkische Schweiz\" vom 12. September 1990 (Sonderdruck Nr. 1479 des Gesetzblattes)</LA></DD> </DL></LA><LA Size=\"normal\">mit folgender Maßgabe:</LA><LA Size=\"normal\">Die Verordnungen gelten mit der Maßgabe, daß sie auf den Neubau, den Ausbau und die Unterhaltung von Bundesverkehrswegen keine Anwendung finden. Bei der Durchführung der genannten Maßnahmen ist der Schutzzweck der Verordnungen zu berücksichtigen.<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>Zu Kapitel XIV</DT><DD Font=\"normal\"><LA Size=\"normal\">(Geschäftsbereich des Bundesministers für Raumordnung, Bauwesen und Städtebau)</LA></DD> </DL></LA></DD></DL></LA></DD></DL></LA></DD>   <DT>31.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anordnung über die Ermittlung der Mietpreise und Nutzungsentgelte für Gewerberäume und -objekte vom 23. August 1990 (GBl. I Nr. 58 S. 1424)</LA><LA Size=\"normal\">mit folgender Maßgabe:</LA><LA Size=\"normal\">Die Anordnung tritt am 31. Dezember 1990 außer Kraft.</LA></DD>   <DT>32.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Anordnung über Bauvorlagen, Bautechnische Prüfungen und Überwachung - BauVorl-/BauPrüf-/ÜbAO - vom 13. August 1990 (GBl. I Nr. 57 S. 1400)</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Anordnung über Feuerungsanlagen, Anlagen zur Verteilung von Wärme und zur Warmwasserversorgung sowie Brennstofflagerung - Feuerungsanordnung - FeuAO - vom 10. September 1990 (GBl. I Nr. 62 S. 1557)</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Anordnung über den Bau und den Betrieb von Garagen vom 10. September 1990 (GBl. I Nr. 63 S. 1611)</LA><LA Size=\"normal\">mit folgender Maßgabe:</LA><LA Size=\"normal\">Die Anordnungen gelten in den in Artikel 1 Abs. 1 des Vertrages genannten Ländern.<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>Zu Kapitel XVI</DT><DD Font=\"normal\"><LA Size=\"normal\">(Geschäftsbereich des Bundesministers für Bildung und Wissenschaft)</LA></DD> </DL></LA></DD></DL></LA></DD>   </DL></LA></DD> <DT>33.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Erste Durchführungsbestimmung zur Verordnung über Mitwirkungsgremien und Leitungsstrukturen im Schulwesen - Bildung von Elternvertretungen - vom 17. August 1990 (GBl. I Nr. 60 S. 1471)</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung zur Errichtung von Studentenwerken vom 18. September 1990 (GBl. I Nr. 63 S. 1606)</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung über Hochschulen (vorläufige Hochschulordnung) vom 18. September 1990 (GBl. I Nr. 63 S. 1585)</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung über Grundsätze und Rahmenregelungen für allgemeinbildende Schulen und berufsbildende Schulen - vorläufige Schulordnung - vom 18. September 1990 (GBl. I Nr. 63 S. 1579)</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung über die Ausbildung für Lehrämter vom 18. September 1990 (GBl. I Nr. 63 S. 1584)</LA></DD> </DL></LA><LA Size=\"normal\">mit folgenden Maßgaben:<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Durchführungsbestimmung und die Verordnungen treten mit Wirksamwerden des Beitritts in den in Artikel 1 Abs. 1 des Vertrages genannten Ländern in Kraft.</LA></DD> <DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">Sie bleiben bis zum Erlaß anderweitiger landesrechtlicher Regelungen in Kraft, längstens jedoch bis zum 30. Juni 1991.</LA></DD> </DL></LA></DD></DL></LA></DD>  </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR212390990BJNE000500308",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P><noindex>Der am 31. August 1990 in Berlin unterzeichnete Vertrag über die Herstellung der Einheit Deutschlands (Einigungsvertrag) wird wie folgt geändert: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">In Anlage I Kapitel III Sachgebiet A Abschnitt III Nr. 14 Buchst. h) werden die Worte \"bis zum 31. Dezember 1991\" durch die Worte \"bis zum Ablauf der in § 10 Abs. 1 des Rehabilitierungsgesetzes vom 6. September 1990 (GBl. I Nr. 60 S. 1459) genannten Frist\" ersetzt.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">In Anlage I Kapitel III Sachgebiet A Abschnitt III Nr. 14 Buchst. h) wird folgender Doppelbuchstabe hh) eingefügt:<DL Font=\"normal\" Type=\"arabic\"><DT>\"hh)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 311 Abs. 2 der Strafprozeßordnung der Deutschen Demokratischen Republik vom 12. Januar 1968, zuletzt geändert durch das 6. Strafrechtsänderungsgesetz vom 29. Juni 1990 (GBl. I Nr. 39 S. 526) wird wie folgt gefaßt:</LA><LA Size=\"normal\">\"(2) Die Kassation ist nur zugunsten eines Verurteilten zulässig. Sie kann durchgeführt werden, wenn<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Entscheidung auf einer schwerwiegenden Verletzung des Gesetzes beruht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Entscheidung im Strafausspruch oder im Ausspruch über die sonstigen Rechtsfolgen der Tat gröblich unrichtig oder nicht mit rechtsstaatlichen Maßstäben vereinbar ist.\"\"</LA></DD></DL></LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlage I Kapitel III Sachgebiet A Abschnitt III Nr. 26 wird wie folgt geändert:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Nach Maßgabe d) wird folgende Maßgabe e) eingefügt:<DL Font=\"normal\" Type=\"arabic\"><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">In Verfahren, die eine Rehabilitierung gemäß dem 2. Abschnitt des Rehabilitierungsgeseztes vom 6. September 1990 (GBl. I Nr. 60 S. 1459) zum Gegenstand haben, gilt folgendes:<DL Font=\"normal\" Type=\"arabic\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">Im ersten Rechtszug gilt § 83 Abs. 1 Nr. 2 sinngemäß. Findet eine mündliche Verhandlung nicht statt, gilt § 84 sinngemäß.</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">Im Beschwerdeverfahren (§ 14 des Rehabilitierungsgesetzes) gelten die Vorschriften über das Berufungsverfahren vor der großen Strafkammer sinngemäß.</LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 89 gilt mit der Maßgabe sinngemäß, daß der Rechtsanwalt im Bescherdeverfahren die Gebühren für das Verfahren im ersten Rechtszug erhält.</LA></DD></DL></LA></DD></DL></LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die bisherige Maßgabe e) wird Maßgabe f).</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">In Anlage I Kapitel VIII Sachgebiet E Abschnitt II Nr. 1 Buchstabe e § 249c Abs. 29 werden die Worte \"für Zeiten vor dem Wirksamwerden des Beitritts\" durch die Worte \"für Ansprüche, die vor dem Wirksamwerden des Beitritts entstanden sind,\" ersetzt.</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">In Anlage I Kapitel VIII Sachgebiet F Abschnitt III Nr. 1 wird in der Maßgabe k) vor der Zahl \"87\" die Zahl \"56,\" eingefügt.</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">In Anlage I Kapitel X Sachgebiet D Abschnitt II Nr. 21 Buchstabe c) Doppelbuchstabe cc) werden in Absatz 1 und Absatz 2 jeweils nach der Klammer die Worte \", geändert durch Anordnung Nr. 2 vom 20. August 1990 (GBl. I Nr. 59 S. 1450)\" eingefügt.</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">In Anlage I Kapitel XI Sachgebiet B Abschnitt III Nr. 8 werden in Maßgabe a) die Worte \"1. Januar 1991\" durch die Worte \"Wirksamwerden des Beitritts\" ersetzt.</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">In Anlage II Kapitel II Sachgebiet C Abschnitt III erhält Nummer 2 folgende Fassung:</LA><LA Size=\"normal\">\"Gesetz über die Aufgaben der Polizei vom 13. September 1990 (GBl. I Nr. 61 S. ...) mit folgenden Maßgaben:</LA><LA Size=\"normal\">mit folgenen Maßgaben:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Dieses Gesetz bleibt bis zum Inkrafttreten von Polizeigesetzen der Länder in den in Artikel 1 Abs. 1 des Vertrags genannten Ländern in Kraft, längestens jedoch bis zum 31. Dezember 1991.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Mit Wirksamwerden des Beitritts tritt § 81 außer Kraft.</LA></DD></DL></LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">In Anlage II Kapitel III Sachgebiet A Abschnitt I wird Nummer 4 wie foglt gefaßt:</LA><LA Size=\"normal\">\"Verordnung über die Ausbildung von Studenten, die vor dem 1. September 1990 an den juristischen Sektionen der Universitäten der Deutschen Demokratischen Republik immatrikuliert worden sind, vom 5. September 1990 (GBl. I Nr. 59 S. 1436).\"</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">In Anlage II Kapitel III Sachgebiet A Abschnitt I wird Nummer 8 wie folgt gefaßt:<DL Font=\"normal\" Type=\"arabic\"><DT>\"8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführungsbestimmung zum Richtergesetz - Ordnung zur Wahl und Berufung ehrenamtlicher Richter - vom 1. September 1990 (GBl. I Nr. 62 S. ...)\".</LA></DD></DL></LA><LA Size=\"normal\">Die bisherige Nr. 9 entfällt. Die bisherigen Nummern 10 und 11 werden Nummern 9 und 10,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Anlage II Kapitel III Sachgebiet A Abschnitt III Nummer 1 wird Maßgabe f) wie folgt gefaßt:<DL Font=\"normal\" Type=\"arabic\"><DT>\"f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorschriften über die überörtliche Sozietät entfallen. Sie sind auch auf vor dem Wirksamwerden des Beitritts eingegangene Rechtsverhältnisse nicht anzuwenden.\"</LA></DD></DL></LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">In Anlage II Kapitel VIII Sachgebiet E Abschnitt III Nr. 1 Buchstabe a) Doppelbuchstabe dd) werden nach Satz 2 folgende Sätze 3 bis 4 eingefügt:</LA><LA Size=\"normal\">\"Der Bundesminister für Arbeit und Sozialordnung kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, Versorgungsleistungen der Versorgungssysteme, die bei Erreichen besonderer Altersgrenzen oder bestimmter Dienstzeiten gewährt werden, der Altersrente gleichstellen, soweit dies zur Vermeidung von Doppelleistungen erforderlich ist. Er hat dabei zu bestimmen, ob die Lohnersatzleistung des Arbeitsförderungsgesetzes voll oder nur bis zur Höhe der Versorgungsleistung ruht.\"</LA><LA Size=\"normal\">Der bisherige Satz 3 wird Satz 5.</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">In Anlage II Kapitel VIII Sachgebiet E Abschnitt III Nr. 5 wird Buchstabe c) wie folgt gefaßt:<DL Font=\"normal\" Type=\"arabic\"><DT>\"c)</DT><DD Font=\"normal\"><LA Size=\"normal\">das für die Berechnung des Nettoarbeitsentgelts maßgebende Arbeitsentgelt durch die für das in dem in Artikel 3 des Vertrages genannten Gebiet geltende Bemessungsgrenze in der Arbeitslosenversicherung begrenzt wird,\"</LA></DD></DL></LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">In Anlage II Kapitel VIII Sachgebiet F Abschnitt III Nr. 2 Buchstabe b) wird nach Satz 1 folgender Satz eingefügt:</LA><LA Size=\"normal\">\"§ 22 ist mit der Maßgabe anzuwenden, daß in der Unfallversicherung auch ehrenamtliche Tätigkeiten für den Staat, im Gesundheitsdienst und in der Wohlfahrtspflege sowie in einem Hilfeleistungsunternehmen versichert sind.</LA><LA Size=\"normal\">Der bisherige Satz 2 wird Satz 3.</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">In Anlage II Kapitel VIII Sachgebiet F Abschnitt III Nr. 8 werden folgende Maßgaben e) und f) angefügt:<DL Font=\"normal\" Type=\"arabic\"><DT>\"e)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 27 Abs. 1 wird wie folgt gefaßt:</LA><LA Size=\"normal\">\"Ansprüche und Anwartschaften aus zusätzlichen Versorgungssystemen können gekürzt oder aberkannt werden, wenn der Berechtigte oder die Person, von der sich die Berechtigung ableitet, gegen die Grundsätze der Menschlichkeit oder Rechtsstaatlichkeit verstoßen oder in schwerwiegendem Maße ihre Stellung zum eigenen Vorteil oder zum Nachteil anderer mißbraucht hat.</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Dem § 32 wird folgender Absatz 3 angefügt:</LA><LA Size=\"normal\">\"(3) Ehrenpensionen können bei Vorliegen der Voraussetzungen gemäß § 27 Abs. 1 gekürzt oder entzogen werden. Die Entscheidung darüber obliegt den Kommissionen gemäß § 27 Abs. 2.\"\"</LA></DD></DL></LA></DD><DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">In Anlage II Kapitel VIII Sachgebiet G Abschnitt III wird Nummer 3 wie folgt gefaßt:</LA><LA Size=\"normal\">\"Die in § 19 und 20 des Gesetzes über die vertraglichen Bezeichnungen der Krankenversicherung zu den Leistungserbringern - Krankenkassen-Vertragsgesetz - vom 13. September 1990 (GBl. I Nr. 61 S. ...) enthaltenen Regelungen über nicht erstattungsfähige Arzneimittel und über Festbeträge für Arzneimittel gelten bis zum 31. Dezember 1993.</LA><LA Size=\"normal\">§ 15 gilt bis zum 31. Dezember 1991.\"</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">In Anlage II Kapitel VIII Sachgebiet H Abschnitt III Nr. 5 wird die Maßgabe b) gestrichen.</LA></DD><DT>18.</DT><DD Font=\"normal\"><LA Size=\"normal\">In Anlage II Kapitel VIII Sachgebiet H Abschnitt III Nr. 9 wird in Maßgabe b) Satz 3 Nr. 2 wie folgt gefaßt:<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">\"2.</LA></DD></DL></LA><LA Size=\"normal\">darüber hinaus zu kürzen oder abzuerkennen, wenn der Berechtigte oder die Person, von der sich die Berechtigung ableitet, gegen die Grundsätze der Menschlichkeit oder Rechtsstaatlichkeit verstoßen oder in schwerwiegendem Maße ihre Stellung zum eigenen Vorteil oder zum Nachteil anderer mißbraucht hat.\"</LA></DD></DL></LA></DD><DT>19.</DT><DD Font=\"normal\"><LA Size=\"normal\">In Anlage II Kapitel X Sachgebiet H wird Abschnitt I wie folgt gefaßt:<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">\"Abschnitt I</LA></DD></DL></LA></DD></DL></LA></DD></DL></LA></DD></DL></LA></DD></DL></LA></DD></DL></LA></DD></DL></LA></DD></DL></LA><LA Size=\"normal\">Folgendes Recht der Deutschen Demokratischen Republik bleibt in Kraft:</LA><LA Size=\"normal\">Unterhaltssicherungsverordnung vom 19. Mai 1988 (GBl. I Nr. 11 S. 129), geändert durch die Zweite Unterhaltssicherungsverordnung vom 31. August 1990 (GBl. I Nr. 59 S. 1432).\"</LA></DD><DT>20.</DT><DD Font=\"normal\"><LA Size=\"normal\">In Anlage II Kapitel XIII Sachgebiet B Abschnitt III Nr. 1 werden die Worte \"geändert durch die Anordnung Nr. 2 über den Postdienst - 2. Post-Anordnung - vom 20. Juni 1990 (GBl. I Nr. 46 S. 818)\" durch die Worte \"zuletzt geändert durch die Anordnung Nr. 3 vom 31. August 1990 (GBl. I Nr. 59 S. 1451)\" ersetzt.</LA></DD><DT>21.</DT><DD Font=\"normal\"><LA Size=\"normal\">In Anlage II Kapitel XIII Sachgebiet B Abschnitt III Nr. 2 werden im einleitenden Satz nach der Klammer die Worte \", geändert durch die Anordnung Nr. 2 vom 31. August 1990 (GBl. I Nr. 60 S. 1478)\" angefügt.</LA></DD></DL></noindex></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR212390990BJNE000600308",
        "name": "Art 5",
        "title": null,
        "parent": null,
        "body": "<P><noindex>Der am 31. August 1990 in Berlin unterzeichnete Vertrag über die Herstellung der Einheit Deutschlands (Einigungsvertrag) wird wie folgt berichtigt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlage I Kapitel III wird wie folgt berichtigt:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">In Sachgebiet B Abschnitt II Nr. 1 wird Artikel 231 § 2 Abs. 2 Satz 2 wie folgt gefaßt:</LA><LA Size=\"normal\">\"§ 55 Abs. 1 gilt mit der Maßgabe, daß die Vereinsregister statt von den Amtsgerichten von den Stellen geführt werden, die vor dem Wirksamwerden des Beitritts in dem in Artikl 3 des Vertrages genannten Gebiet zuständig waren.\"</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">In Sachgebiet B Abschnitt II Nr. 1 werden in Artikel 232 § 9 die Worte \"am Tag vor dem Wirksamwerden des Beitritts\" durch die Worte \"am Tag des Wirksamwerdens des Beitritts\" ersetzt.</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">In Anlage I Kapitel IV Sachgebiet B Abschnitt II Nr. 7 § 2 Nr. 5 Satz 1 werden vor den Worten \"Festsetzung von Steuern\" die Worte \"Änderung der\" eingefügt.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">In Anlage I Kapitel VI Sachgebiet A Abschnitt III Nr. 8 Buchstabe a) ist der letzte Halbsatz wie folgt zu fassen:</LA><LA Size=\"normal\">\"wenn sie nach § 7 Abs. 4 des Arzneimittelgesetzes vom 27. November 1986 (GBl. I Nr. 37 S. 473) zugelassen oder nach dem Arzneimittelgesetz vom 5. Mai 1964 (GBl. I Nr. 7 S. 101) registriert sind.\"</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">In Anlage I Kapitel VIII Sachgebiet H Abschnitt III Nr. 1 Buchst. g) werden in Doppelbuchst. bb) die Worte \"das Jahr 1991\" durch die Worte \"die Jahre 1990 und 1991\" ersetzt und der Doppelbuchst. cc) gestrichen.</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlage I Kapitel VIII Sachgebiet Abschnitt III wird wie folgt geändert:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">In Nummer 1 Buchst. c) wird die Zahl \"771\" durch die Zahl \"769\" ersetzt.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">In Nummer 1 Buchst. c) Abs. 2 wird der letzte Spiegelstrich wie folgt gefaßt:<DL Font=\"normal\" Type=\"arabic\"><DT>\"-</DT><DD Font=\"normal\"><LA Size=\"normal\">Süddeutschen Eisen- und Stahl-Berufsgenossenschaft erstreckt sich auf das Land Thüringen und auf den Bezirk Chemnitz des Landes Sachsen.\"</LA></DD></DL></LA></DD></DL></LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlage I Kapitel X Sachgebiet D Abschnitt II wird wie folgt geändert:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">In Nummer 21a Buchst. b) werden in § 28a Abs. 7 Nr. 3 die Worte \"in dem in Artikel 3 des Einigungsvertrages genannten Gebiet\" gestrichen.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">In Nummer 21a Buchst. b) wird in § 28a Abs. 9 das Wort \"ehemals\" gestrichen.</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">In Nummer 33 wird in den Absätzen 1, 3 und 4 jeweils das Wort \"gentechnischem\" durch das Wort \"genetischem\" ersetzt.</LA></DD></DL></LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">In Anlage II Kapitel III Sachgebiet D Abschnitt I wird § 60 des D-Markbilanzgesetzes wie folgt gefaßt:<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">\"§ 60</LA></DD></DL></LA><LA Size=\"normal\">Anwendung</LA></DD></DL></LA></DD></DL></LA></DD></DL></LA></DD></DL></LA></DD></DL></LA></DD></DL></LA></DD></DL></LA><LA Size=\"normal\">Dieses Gesetz ist mit Wirkung vom 1. Juli 1990 anzuwenden, die Bestimmungen des Abschnitts 7 jedoch erst vom Inkrafttreten des Vertrages an.\"</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">In Anlage II Kapitel X Sachgebiet B Abschnitt I wird Nummer 1 wie folgt gefaßt:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anordnung vom 20. Juli 1990 über die Errichtung der \"Stiftung Demokratische Jugend\" (GBl. I Nr. 60 S. 1473)\"</LA></DD></DL></LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">In Anlage II Kapitel XIII Sachgebiet C Abschnitt III wird Nummer 4 Buchst. a) wie folgt gefaßt:<DL Font=\"normal\" Type=\"arabic\"><DT>\"a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Gebühren richten sich nach der Anordnung vom 4. September 1990 über die Erhöhung der Hör-, Rundfunk- und Fernseh-Rundfunkgebühren (GBl. I Nr. 59 S. 1449).\"</LA></DD></DL></LA></DD></DL></noindex></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR212390990BJNE000700308",
        "name": "Art 6",
        "title": null,
        "parent": null,
        "body": "<P>Bei Zweifeln oder Unstimmigkeiten über den Inhalt des Vertrags oder seiner Anlagen ist diese Vereinbarung maßgebend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR212390990BJNE000800308",
        "name": "Art 7",
        "title": null,
        "parent": null,
        "body": "<P>Diese Vereinbarung tritt gleichzeitig mit dem am 31. August 1990 unterzeichneten Vertrag in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR212390990BJNE000900308",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P>Bonn, den 18. September 1990 <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Für die Bundesrepublik Deutschland<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><SP>Schäuble</SP></LA></DD>  </DL></LA></DD></DL></LA></DD> </DL></LA></DD></DL><BR />Berlin, den 18. September 1990 <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Für die Deutsche Demokratische Republik<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><SP>Günther Krause</SP></LA></DD> </DL></LA></DD></DL></LA></DD> </DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
