{
  "data": {
    "type": "law",
    "id": "BJNR352000004",
    "firstPublished": "2004-12-17",
    "sourceTimestamp": "20200212213008",
    "titleShort": "Eurojust-Anlaufstellen-Verordnung",
    "titleLong": "Verordnung über die Benennung und Einrichtung der nationalen\nEurojust-Anlaufstelle für Terrorismusfragen",
    "abbreviation": "EJTAnV",
    "slug": "ejtanv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2004, 3520",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 3 Abs. 2 G v. 9.12.2019 I 2010",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": "<P><noindex>Diese Verordnung dient der Umsetzung des Beschlusses 2003/48/JI des Rates vom 19. Dezember 2002 über die Anwendung besonderer Maßnahmen im Bereich der polizeilichen und justiziellen Zusammenarbeit bei der Bekämpfung des Terrorismus gemäß Artikel 4 des Gemeinsamen Standpunkts 2001/931/GASP (ABl. EG 2003 Nr. 16 S. 68).</noindex></P>",
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 23.12.2004 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EGBes 48/2003           (CELEX Nr: 303D0048) +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR352000004BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 7 Abs. 1 des Eurojust-Gesetzes vom 12. Mai 2004 (BGBl. I S. 902) verordnet das Bundesministerium der Justiz:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR352000004BJNE000203125",
        "name": "§ 1",
        "title": "Nationale Anlaufstelle für Terrorismusfragen",
        "parent": null,
        "body": "<P>Der Generalbundesanwalt beim Bundesgerichtshof ist nationale Eurojust-Anlaufstelle für Terrorismusfragen nach Artikel 20 Absatz 3 Buchstabe c der Verordnung (EU) 2018/1727 des Europäischen Parlaments und des Rates vom 14. November 2018 betreffend die Agentur der Europäischen Union für justizielle Zusammenarbeit in Strafsachen (Eurojust) und zur Ersetzung und Aufhebung des Beschlusses 2002/187/JI des Rates (ABl. L 295 vom 21.11.2018, S. 138 – Eurojust-Verordnung) und Artikel 2 Abs. 2 des Beschlusses 2005/671/JI des Rates vom 20. September 2005 über den Informationsaustausch und die Zusammenarbeit betreffend terroristische Straftaten (ABl. EU Nr. L 253 S. 22) (nationale Anlaufstelle).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR352000004BJNE000303125",
        "name": "§ 2",
        "title": "Verarbeitung der durch den Generalbundesanwalt erhobenen Informationen",
        "parent": null,
        "body": "<P>(1) In seiner Eigenschaft als nationale Anlaufstelle verarbeitet der Generalbundesanwalt diejenigen Informationen über terroristische Straftaten im Sinne von Artikel 2 Abs. 3 und 5 des Beschlusses 2005/671/JI, die er im Rahmen der Erfüllung seiner nach dem Gerichtsverfassungsgesetz und der Strafprozessordnung zugewiesenen Aufgaben als Strafverfolgungsbehörde erhoben hat, in einer gesonderten Datei. § 490 der Strafprozessordnung bleibt unberührt.</P><P>(2) Terroristische Straftaten nach Absatz 1 sind die in den Titeln II und III der Richtlinie (EU) 2017/541 des Europäischen Parlaments und des Rates vom 15. März 2017 zur Terrorismusbekämpfung und zur Ersetzung des Rahmenbeschlusses 2002/475/JI des Rates und zur Änderung des Beschlusses 2005/671/JI des Rates (ABl. L 88 vom 31.3.2017, S. 6) bezeichneten Straftaten.</P><P>(3) Der Generalbundesanwalt ist verpflichtet, technische und organisatorische Maßnahmen zu treffen, um eine Trennung der Datei nach Absatz 1 Satz 1 von den sonstigen bei ihm geführten Dateien und Registern zu gewährleisten. § 64 des Bundesdatenschutzgesetzes bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR352000004BJNE000401301",
        "name": "§ 3",
        "title": "Übermittlung von Informationen durch die Staatsanwaltschaften der Länder\nund deren Prüfung",
        "parent": null,
        "body": "<P>(1) Soweit die Informationen nach dem Kenntnisstand der Staatsanwaltschaften der Länder nicht bereits beim Generalbundesanwalt vorhanden sind, übermitteln sie nach eigener Sachprüfung dem Generalbundesanwalt die Informationen über terroristische Straftaten im Sinne von Artikel 2 Abs. 3 und 5 des Beschlusses 2005/671/JI, die sie im Rahmen der Erfüllung ihrer nach dem Gerichtsverfassungsgesetz und der Strafprozessordnung zugewiesenen Aufgaben als Strafverfolgungsbehörden erhoben haben.</P><P>(2) Der Generalbundesanwalt prüft unverzüglich, ob die nach Absatz 1 übermittelten Informationen den Anforderungen des Artikels 2 Abs. 3 und 5 des Beschlusses 2005/671/JI entsprechen. Soweit die Daten diesen Anforderungen entsprechen, speichert er sie in der Datei nach § 2 Abs. 1 Satz 1.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR352000004BJNE000501125",
        "name": "§ 4",
        "title": "Befugnisse des Generalbundesanwalts in seiner Eigenschaft als nationale Anlaufstelle, Zweckbindung",
        "parent": null,
        "body": "<P>(1) Der Generalbundesanwalt führt die in den §§ 2 und 3 bezeichneten Informationen in der Datei nach § 2 Abs. 1 Satz 1 zu einheitlich strukturierten Datensätzen zusammen. Die Einzelheiten legt der Generalbundesanwalt im Einvernehmen mit den Landesjustizverwaltungen und dem nationalen Eurojust-Mitglied fest; dabei sind die durch das Kollegium von Eurojust gesetzten Vorgaben angemessen zu berücksichtigen.</P><P>(2) Die Verarbeitung von Informationen gemäß § 2 Abs. 1 Satz 1, die Übermittlung von Informationen gemäß § 3 Abs. 1 Satz 1 sowie die Zusammenführung von Informationen gemäß Absatz 1 erfolgen, damit die Informationen an Eurojust nach Absatz 3 übermittelt werden.</P><P>(3) Die Übermittlung von Informationen an Eurojust erfolgt nach Artikel 21 der Eurojust-Verordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR352000004BJNE000604125",
        "name": "§ 5",
        "title": "Schutz personenbezogener Informationen",
        "parent": null,
        "body": "<P>(1) Auf die Verwendung der nach § 3 Abs. 1 übermittelten und der in der Datei nach § 2 Abs. 1 Satz 1 gespeicherten Informationen finden § 485 Satz 1, § 487 Absatz 6, § 489 Absatz 1 Nummer 3 sowie § 491 der Strafprozessordnung entsprechende Anwendung, soweit in dieser Verordnung nichts Abweichendes bestimmt ist.</P><P>(2) Nach ihrer Übermittlung an Eurojust sind die nach § 2 Abs. 1 Satz 1 gespeicherten Informationen in dieser Datei zu löschen, spätestens jedoch sechs Monate nach der Speicherung. Datensätze, die nach ihrer Speicherung verändert worden sind, werden spätestens sechs Monate nach der letzten Veränderung gelöscht. Die Informationen sind außerdem zu löschen, sobald die Organisation, auf die sie sich beziehen, aus der Liste nach Artikel 1 Abs. 4 des Gemeinsamen Standpunkts 2001/931/GASP des Rates über die Anwendung besonderer Maßnahmen zur Bekämpfung des Terrorismus vom 27. Dezember 2001 (ABl. EG Nr. L 344 S. 93) gestrichen worden ist. Satz 3 gilt nicht, wenn sich die Informationen auf eine terroristische Vereinigung im Sinne von Artikel 2 Nummer 3 der Richtlinie (EU) 2017/541 beziehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR352000004BJNE000701311",
        "name": "§ 6",
        "title": "Aufsicht",
        "parent": null,
        "body": "<P>Bei der Erfüllung der ihm nach dieser Verordnung übertragenen Aufgaben unterliegt der Generalbundesanwalt der fachlichen Aufsicht des Bundesministeriums der Justiz und für Verbraucherschutz.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR352000004BJNE000801308",
        "name": "§ 7",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Die Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR352000004BJNE000900000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
