{
  "data": {
    "type": "law",
    "id": "BJNR075610019",
    "firstPublished": "2019-06-06",
    "sourceTimestamp": "20210727213045",
    "titleShort": "Elektrokleinstfahrzeuge-Verordnung",
    "titleLong": "Verordnung über die Teilnahme von Elektrokleinstfahrzeugen am Straßenverkehr<FnR ID=\"F807515_01_BJNR075610019\" />",
    "abbreviation": "eKFV",
    "slug": "ekfv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2019, 756",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Änderung durch Art. 15 G v. 12.7.2021 I 3091 (Nr. 48) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": "<Footnote FnZ=\"1\" Group=\"column\" ID=\"F807515_01_BJNR075610019\" Pos=\"exp\"><noindex>Notifiziert gemäß Richtlinie (EU) 2015/1535 des Europäischen Parlaments und des Rates vom 9. September 2015 über ein Informationsverfahren auf dem Gebiet der technischen Vorschriften und der Vorschriften für die Dienste der Informationsgesellschaft (ABl. L 241 vom 17.9.2015, S. 1).</noindex></Footnote>",
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 15.6.2019 +++)<BR />(+++ Zur Nichtanwendung vgl. § 10 Abs. 1 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Notifizierung der<BR />       EURL 2015/1535            (CELEX Nr: 32015L1535) +++)<BR /><BR /></pre>Die V wurde als Artikel 1 der V v. 6.6.2019 I 756 vom Bundesministerium für Verkehr und digitale Infrastruktur, vom Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit und vom Bundesministerium des Innern, für Bau und Heimat im Einvernehmen mit dem Bundesministerium der Justiz und für Verbraucherschutz und dem Bundesministerium für Wirtschaft und Energie mit Zustimmung des Bundesrates beschlossen. Sie ist gem. Art. 5 Satz 1 dieser V am 15.6.2019 in Kraft getreten.</P>"
    },
    "attachments": {
      "bgbl1_2019_j0756-1_0060.jpg": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/ekfv/bgbl1_2019_j0756-1_0060.jpg",
      "bgbl1_2019_j0756-1_0030.jpg": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/ekfv/bgbl1_2019_j0756-1_0030.jpg",
      "bgbl1_2019_j0756-1_0010.jpg": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/ekfv/bgbl1_2019_j0756-1_0010.jpg",
      "bgbl1_2019_j0756-1_0020.jpg": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/ekfv/bgbl1_2019_j0756-1_0020.jpg",
      "bgbl1_2019_j0756-1_0040.jpg": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/ekfv/bgbl1_2019_j0756-1_0040.jpg",
      "bgbl1_2019_j0756-1_0050.jpg": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/ekfv/bgbl1_2019_j0756-1_0050.jpg"
    },
    "contents": [
      {
        "type": "article",
        "id": "BJNR075610019BJNE000100000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Elektrokleinstfahrzeuge im Sinne dieser Verordnung sind Kraftfahrzeuge mit elektrischem Antrieb und einer bauartbedingten Höchstgeschwindigkeit von nicht weniger als 6 km/h und nicht mehr als 20 km/h, die folgende Merkmale aufweisen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Fahrzeug ohne Sitz oder selbstbalancierendes Fahrzeug mit oder ohne Sitz,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine Lenk- oder Haltestange von mindestens 500 mm für Kraftfahrzeuge mit Sitz und von mindestens 700 mm für Kraftfahrzeuge ohne Sitz,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>eine Nenndauerleistung von nicht mehr als 500 Watt, oder von nicht mehr als 1400 Watt, wenn mindestens 60 Prozent der Leistung zur Selbstbalancierung verwendet werden. Die Nenndauerleistung ist nach dem Verfahren gemäß DIN EN 15194:2018-11<FnR ID=\"F807515_02_BJNR075610019BJNE000100000\" /> oder den Anforderungen der Regelung Nr. 85 der Wirtschaftskommission der Vereinten Nationen für Europa (UNECE) – Einheitliche Bedingungen für die Genehmigung von Verbrennungsmotoren oder elektrischen Antriebssystemen für den Antrieb von Kraftfahrzeugen der Klassen M und N hinsichtlich der Messung der Nutzleistung und der höchsten 30-Minuten-Leistung elektrischer Antriebssysteme (ABl. L 323 vom 7.11.2014, S. 52) zu bestimmen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>eine Gesamtbreite von nicht mehr als 700 mm, eine Gesamthöhe von nicht mehr als 1400 mm und eine Gesamtlänge von nicht mehr als 2000 mm und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>eine maximale Fahrzeugmasse ohne Fahrer von nicht mehr als 55 kg.</LA></DD></DL></P><P>(2) Ein Elektrokleinstfahrzeug ist selbstbalancierend, wenn es mit einer integrierten elektronischen Balance-, Antriebs-, Lenk- und Verzögerungstechnik ausgestattet ist, durch die es eigenständig in Balance gehalten wird.</P><P>(3) Elektrokleinstfahrzeuge im Sinne der Absätze 1 und 2 dürfen nur nach Maßgabe der folgenden Vorschriften auf öffentlichen Straßen verwendet werden.</P>",
        "footnotes": "<Footnote FnZ=\"2\" Group=\"column\" ID=\"F807515_02_BJNR075610019BJNE000100000\" Pos=\"exp\">Die Norm „DIN EN 15194 Fahrräder – Elektromotorisch unterstützte Räder – EPAC; Deutsche Fassung EN 15194:2017“ ist beim Beuth Verlag GmbH, Berlin, zu beziehen.</Footnote>",
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR075610019BJNE000200000",
        "name": "§ 2",
        "title": "Anforderungen an das Inbetriebsetzen",
        "parent": null,
        "body": "<P>(1) Ein Elektrokleinstfahrzeug darf auf öffentlichen Straßen nur in Betrieb gesetzt werden, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>es einem Typ entspricht, für den eine Allgemeine Betriebserlaubnis erteilt worden ist, oder für das Fahrzeug eine Einzelbetriebserlaubnis erteilt worden ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>es eine gültige Versicherungsplakette für Elektrokleinstfahrzeuge nach § 29a der Fahrzeug-Zulassungsverordnung führt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>es entsprechend § 59 Absatz 1 Satz 1, Absatz 1a erster Halbsatz, Absatz 1b oder 2 der Straßenverkehrs-Zulassungs-Ordnung mit einer Fahrzeug-Identifizierungsnummer sowie einem Fabrikschild mit folgenden Maßgaben gekennzeichnet ist: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>als Fahrzeugtyp muss auf dem Fabrikschild „Elektrokleinstfahrzeug“ angegeben sein,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>anstelle der in § 59 Absatz 1 Satz 1 Nummer 5 und 6 der Straßenverkehrs-Zulassungs-Ordnung genannten Angaben muss auf dem Fabrikschild die bauartbedingte Höchstgeschwindigkeit und die Genehmigungsnummer der Allgemeinen Betriebserlaubnis oder der Einzelbetriebserlaubnis für das Fahrzeug angegeben sein, und</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>es <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>den Anforderungen an die Verzögerungseinrichtung nach § 4,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>den Anforderungen an die lichttechnischen Einrichtungen nach § 5 Absatz 1 Satz 1 und Absatz 3,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>den Anforderungen an die Einrichtung für Schallzeichen nach § 6 Satz 1 sowie</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>den sonstigen Sicherheitsanforderungen nach § 7</LA></DD></DL>entspricht.</LA></DD></DL>Die Datenbestätigung nach § 20 Absatz 3a Satz 1 bis 3 der Straßenverkehrs-Zulassungs-Ordnung oder die Bescheinigung über die Einzelbetriebserlaubnis muss für eine Inbetriebnahme aufbewahrt und zuständigen Personen auf Verlangen zur Prüfung ausgehändigt werden.</P><P>(2) Für Elektrokleinstfahrzeuge richtet sich die Erteilung <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>einer Allgemeinen Betriebserlaubnis nach den Anforderungen des § 20 der Straßenverkehrs-Zulassungs-Ordnung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>einer Einzelbetriebserlaubnis nach den Anforderungen des § 21 der Straßenverkehrs-Zulassungs-Ordnung.</LA></DD></DL>Die in Satz 1 bezeichneten Erlaubnisse werden erteilt, wenn das Fahrzeug die Anforderungen des § 1 Absatz 1 und der §§ 4 bis 7 erfüllt.</P><P>(3) Für die Wirksamkeit der Allgemeinen Betriebserlaubnis oder der Einzelbetriebserlaubnis gilt § 19 Absatz 2 und 3 der Straßenverkehrs-Zulassungs-Ordnung. Ist die Betriebserlaubnis nach § 19 Absatz 2 Satz 2 der Straßenverkehrs-Zulassungs-Ordnung erloschen, so darf das Elektrokleinstfahrzeug nicht auf öffentlichen Straßen in Betrieb gesetzt werden.</P><P>(4) Der Halter darf die Inbetriebnahme eines Elektrokleinstfahrzeugs auf öffentlichen Straßen nicht anordnen oder zulassen, wenn das Elektrokleinstfahrzeug die Voraussetzungen nach Absatz 1 nicht erfüllt oder die Betriebserlaubnis nach Absatz 3 Satz 2 in Verbindung mit § 19 Absatz 2 Satz 2 der Straßenverkehrs-Zulassungs-Ordnung erloschen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR075610019BJNE000300000",
        "name": "§ 3",
        "title": "Berechtigung zum Führen",
        "parent": null,
        "body": "<P>Zum Führen eines Elektrokleinstfahrzeugs sind Personen berechtigt, die das 14. Lebensjahr vollendet haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR075610019BJNE000400000",
        "name": "§ 4",
        "title": "Anforderungen an die Verzögerungseinrichtung",
        "parent": null,
        "body": "<P>(1) Ein Elektrokleinstfahrzeug muss mit zwei voneinander unabhängigen Bremsen im Sinne des § 65 Absatz 1 Satz 1 der Straßenverkehrs-Zulassungs-Ordnung ausgerüstet sein, die <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Fahrzeug bis zum Stillstand abbremsen können,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bis zur Maximalgeschwindigkeit wirken,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>mindestens einen Verzögerungswert von 3,5 m/s<SUP>2</SUP> erreichen und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>jeweils einzeln bei Ausfall der jeweils anderen Bremse eine Mindestverzögerung von 44 Prozent der Bremswirkung nach Nummer 3 erreichen, ohne dass das Kraftfahrzeug seine Spur verlässt.</LA></DD></DL></P><P>(2) Ein drei- oder vierrädriges Elektrokleinstfahrzeug muss mit einer fest angebrachten Einrichtung ausgerüstet sein, die das Elektrokleinstfahrzeug festzustellen vermag.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR075610019BJNE000500000",
        "name": "§ 5",
        "title": "Anforderungen an die lichttechnischen Einrichtungen",
        "parent": null,
        "body": "<P>(1) Ein Elektrokleinstfahrzeug muss mit lichttechnischen Einrichtungen ausgerüstet sein, die den Anforderungen des § 67 Absatz 1 Satz 3 und 5, Absatz 2 Satz 2 bis 7, Absatz 3, Absatz 4 Satz 1 und 4, Absatz 6 Satz 3 der Straßenverkehrs-Zulassungs-Ordnung entsprechen und in einer amtlich genehmigten Bauart gemäß § 22a Absatz 1 Nummer 22 der Straßenverkehrs-Zulassungs-Ordnung ausgeführt sind, soweit in den nachfolgenden Bestimmungen nichts Abweichendes geregelt ist. Die lichttechnischen Einrichtungen dürfen abnehmbar sein. Als lichttechnische Einrichtungen gelten auch Leuchtstoffe und rückstrahlende Mittel. Schlussleuchte und Rückstrahler dürfen in einem Gerät verbaut sein. Schlussleuchten dürfen zusätzlich mit einer Bremslichtfunktion für rotes Licht mit einer Lichtstärke und Lichtverteilung der Bremslichtfunktion entsprechend der Regelung Nr. 50 der Wirtschaftskommission der Vereinten Nationen für Europa (UNECE) – Einheitliche Bedingungen für die Genehmigung von Begrenzungsleuchten, Schlussleuchten, Bremsleuchten, Fahrtrichtungsanzeigern und Beleuchtungseinrichtungen für das hintere Kennzeichenschild für Fahrzeuge der Klasse L (ABl. L 97 vom 29.3.2014, S. 1) ausgerüstet sein.</P><P>(2) Die Versorgung der Beleuchtungsanlage kann über eine Kopplung an den Energiespeicher für den Antrieb erfolgen.</P><P>(3) Die seitliche Kennzeichnung hat mit gelben Rückstrahlern nach beiden Seiten wirkend gemäß Nummer 18 der Technischen Anforderungen an Fahrzeugteile bei der Bauartprüfung nach § 22a StVZO vom 5. Juli 1973 (VkBl. S. 558), die zuletzt durch die Bekanntmachung vom 23. Februar 1994 (VkBl. S. 233) geändert worden ist, oder mit ringförmig zusammenhängenden retroreflektierenden weißen Streifen an den Reifen oder Felgen des Vorderrades und des Hinterrades zu erfolgen. Bei einachsigen Elektrokleinstfahrzeugen reicht die Kennzeichnung der außenliegenden Räder.</P><P>(4) Bei Elektrokleinstfahrzeugen ist die Ausrüstung mit nach vorne und nach hinten wirkenden Fahrtrichtungsanzeigern entsprechend § 67 Absatz 5 Satz 6 der Straßenverkehrs-Zulassungs-Ordnung zulässig. Zusätzlich <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>dürfen auch die hinteren Fahrtrichtungsanzeiger mit der Lenkung mitschwenken,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>darf der Abstand vom hintersten Punkt des Fahrzeugs zu den Fahrtrichtungsanzeigern mehr als 300 mm betragen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>darf die maximale Anbauhöhe der vorderen und hinteren Fahrtrichtungsanzeiger 1400 mm betragen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>darf bei den hinteren Fahrtrichtungsanzeigern die minimale Anbauhöhe 150 mm betragen, wenn der Vertikalwinkel der geometrischen Sichtbarkeit mindestens 25 Grad über der Horizontalen beträgt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR075610019BJNE000600000",
        "name": "§ 6",
        "title": "Anforderungen an die Einrichtung für Schallzeichen",
        "parent": null,
        "body": "<P>Elektrokleinstfahrzeuge müssen mit mindestens einer helltönenden Glocke, die den Anforderungen des § 64a der Straßenverkehrs-Zulassungs-Ordnung entspricht, ausgerüstet sein. Es dürfen auch andere Einrichtungen für Schallzeichen angebracht sein, die der Regelung Nr. 28 der Wirtschaftskommission der Vereinten Nationen für Europa (UN/ECE) – Einheitliche Vorschriften für die Genehmigung der Vorrichtungen für Schallzeichen und der Kraftfahrzeuge hinsichtlich ihrer Schallzeichen (ABl. L 323 vom 6.12.2011, S. 33) – Teil II, für Fahrzeugklasse L3 mit einer Leistung von nicht mehr als 7 kW, sowie dem Anhang II der delegierten Verordnung (EU) Nr. 3/2014 der Kommission vom 24. Oktober 2013 zur Ergänzung der Verordnung (EU) Nr. 168/2013 des Europäischen Parlaments und des Rates hinsichtlich der Anforderungen an die funktionale Sicherheit von Fahrzeugen für die Genehmigung von zwei-oder dreirädrigen und vierrädrigen Fahrzeugen entsprechen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR075610019BJNE000700000",
        "name": "§ 7",
        "title": "Sonstige Sicherheitsanforderungen",
        "parent": null,
        "body": "<P>Elektrokleinstfahrzeuge müssen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Tests entsprechend den Prüfanforderungen und Anforderungen an die Fahrdynamik nach der Anlage zu dieser Verordnung erfüllen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den Anforderungen der Regelung Nr. 10 der Wirtschaftskommission der Vereinten Nationen für Europa (UN/ECE) – Einheitliche Bedingungen für die Genehmigung der Fahrzeuge hinsichtlich der elektromagnetischen Verträglichkeit (ABl. L 254 vom 20.9.2012, S. 1) entsprechen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>den Maßnahmen zum Schutz vor Manipulation gemäß DIN EN 15194:2018-11 entsprechen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>einen wirksamen Schutz gegen das direkte Berühren aller spannungsführenden Bauteile aufweisen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>gegen unbeabsichtigtes Verstellen aller Bedien- und Bauteile gesichert sein,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>sowohl im Betriebszustand als auch im gegebenenfalls abweichenden Transportzustand so beschaffen und ausgerüstet sein, dass sie sicher sind, ihr verkehrsüblicher Betrieb niemanden schädigt oder mehr als unvermeidbar gefährdet, behindert oder belästigt und der Fahrer insbesondere bei Unfällen vor Verletzungen möglichst geschützt ist sowie das Ausmaß und die Folgen von Verletzungen möglichst gering bleiben,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>so beschaffen sein, dass sich das Bedienelement zur Steuerung der Motorleistung (zum Beispiel ein Drehgriff oder Knopf) innerhalb einer Sekunde selbständig in Nullstellung zurückstellt, wenn der Fahrer es loslässt. Abweichend davon muss sich der Fahrzeugantrieb bei selbstbalancierenden Fahrzeugen innerhalb einer Sekunde automatisch deaktivieren, wenn sich der Fahrer nicht auf dem Fahrzeug befindet. Dazu müssen selbstbalancierende Fahrzeuge mit einem System zur Zustandserkennung ausgerüstet sein, das erkennt, ob sich der Fahrer auf dem Fahrzeug befindet,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>so beschaffen sein, dass ihre Batterien den Sicherheitsanforderungen des Kapitels 4.2.3 der DIN EN 15194:2018-11 entsprechen,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>so beschaffen sein, dass vorhandene Standflächen aufgrund ihrer rutschhemmenden Oberfläche ausreichend Halt bieten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR075610019BJNE000800000",
        "name": "§ 8",
        "title": "Personenbeförderung und Anhängerbetrieb",
        "parent": null,
        "body": "<P>Die Personenbeförderung sowie der Anhängerbetrieb sind für Elektrokleinstfahrzeuge nicht gestattet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR075610019BJNE000900000",
        "name": "§ 9",
        "title": "Anwendung der Straßenverkehrs-Ordnung",
        "parent": null,
        "body": "<P>Wer ein Elektrokleinstfahrzeug im Straßenverkehr führt, unterliegt den Vorschriften der Straßenverkehrs-Ordnung nach Maßgabe der nachfolgenden §§ 10 bis 13.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR075610019BJNE001000000",
        "name": "§ 10",
        "title": "Zulässige Verkehrsflächen",
        "parent": null,
        "body": "<P>(1) Innerhalb geschlossener Ortschaften dürfen Elektrokleinstfahrzeuge nur baulich angelegte Radwege, darunter auch gemeinsame Geh- und Radwege (Zeichen 240 der Anlage 2 zur Straßenverkehrs-Ordnung) und die dem Radverkehr zugeteilte Verkehrsfläche getrennter Rad- und Gehwege (Zeichen 241 der Anlage 2 zur Straßenverkehrs-Ordnung), sowie Radfahrstreifen (Zeichen 237 in Verbindung mit Zeichen 295 der Anlage 2 zur Straßenverkehrs-Ordnung) und Fahrradstraßen (Zeichen 244.1 der Anlage 2 zur Straßenverkehrs-Ordnung) befahren. Wenn solche nicht vorhanden sind, darf auf Fahrbahnen oder in verkehrsberuhigten Bereichen (Zeichen 325.1 der Anlage 3 zur Straßenverkehrs-Ordnung) gefahren werden. Anlage 3 laufende Nummer 22 Nummer 2 der Straßenverkehrs-Ordnung findet keine Anwendung.</P><P>(2) Außerhalb geschlossener Ortschaften dürfen Elektrokleinstfahrzeuge nur baulich angelegte Radwege, darunter auch gemeinsame Geh- und Radwege (Zeichen 240 der Anlage 2 zur Straßenverkehrs-Ordnung) und die dem Radverkehr zugeteilte Verkehrsfläche getrennter Rad- und Gehwege (Zeichen 241 der Anlage 2 zur Straßenverkehrs-Ordnung), sowie Radfahrstreifen (Zeichen 237 in Verbindung mit Zeichen 295 der Anlage 2 zur Straßenverkehrs-Ordnung), Fahrradstraßen (Zeichen 244.1 der Anlage 2 zur Straßenverkehrs-Ordnung) und Seitenstreifen befahren. Wenn solche nicht vorhanden sind, darf auf Fahrbahnen gefahren werden.</P><P>(3) Für das Befahren von anderen Verkehrsflächen können die Straßenverkehrsbehörden abweichend von Absatz 1 und 2 Ausnahmen für bestimmte Einzelfälle oder allgemein für bestimmte Antragsteller zulassen. Eine allgemeine Zulassung von Elektrokleinstfahrzeugen auf solchen Verkehrsflächen kann durch Anordnung des Zusatzzeichens<BR /><BR /><table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"1\"><colspec align=\"center\" colname=\"col1\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\" rowsep=\"0\"><IMG Align=\"center\" Height=\"173\" Pos=\"inline\" SRC=\"bgbl1_2019_j0756-1_0010.jpg\" Type=\"jpg\" Units=\"72\" Width=\"173\" alt=\"\" /></entry></row><row><entry VJ=\"1\" colname=\"col1\">„Elektrokleinstfahrzeuge frei“</entry></row></tbody></tgroup></table><BR /><BR />bekannt gegeben werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR075610019BJNE001100000",
        "name": "§ 11",
        "title": "Allgemeine Verhaltensregeln",
        "parent": null,
        "body": "<P>(1) Wer ein Elektrokleinstfahrzeug führt, muss einzeln hintereinander fahren, darf sich nicht an fahrende Fahrzeuge anhängen und nicht freihändig fahren.</P><P>(2) Mit Elektrokleinstfahrzeugen darf von dem Gebot, auf Fahrbahnen mit mehreren Fahrstreifen möglichst weit rechts zu fahren, nicht abgewichen werden.</P><P>(3) Sind an einem Elektrokleinstfahrzeug keine Fahrtrichtungsanzeiger vorhanden, so muss wer ein Elektrokleinstfahrzeug führt, die Richtungsänderung so rechtzeitig und deutlich durch Handzeichen ankündigen, dass andere Verkehrsteilnehmer ihr Verhalten daran ausrichten können.</P><P>(4) Wer ein Elektrokleinstfahrzeug auf Radverkehrsflächen führt, muss auf den Radverkehr Rücksicht nehmen und erforderlichenfalls die Geschwindigkeit an den Radverkehr anpassen. Wer ein Elektrokleinstfahrzeug führt, muss schnellerem Radverkehr das Überholen ohne Behinderung ermöglichen. Auf gemeinsamen Geh- und Radwegen (Zeichen 240 der Anlage 2 zur Straßenverkehrs-Ordnung) haben Fußgänger Vorrang und dürfen weder behindert noch gefährdet werden. Erforderlichenfalls muss die Geschwindigkeit an den Fußgängerverkehr angepasst werden.</P><P>(5) Für das Abstellen von Elektrokleinstfahrzeugen gelten die für Fahrräder geltenden Parkvorschriften entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR075610019BJNE001200000",
        "name": "§ 12",
        "title": "Besonderheiten bei angeordneten Verkehrsverboten nach der Straßenverkehrs-Ordnung",
        "parent": null,
        "body": "<P>(1) Ist ein Verbot für Fahrzeuge aller Art (Zeichen 250 der Anlage 2 zur Straßenverkehrs-Ordnung) angeordnet, so dürfen Elektrokleinstfahrzeuge dort geschoben werden.</P><P>(2) Ist ein Verbot für Kraftwagen (Zeichen 251 der Anlage 2 zur Straßenverkehrs-Ordnung), ein Verbot für Krafträder (Zeichen 255 der Anlage 2 zur Straßenverkehrs-Ordnung), ein Verbot für Kraftfahrzeuge (Zeichen 260 der Anlage 2 zur Straßenverkehrs-Ordnung) oder ein Verbot der Einfahrt (Zeichen 267 der Anlage 2 zur Straßenverkehrs-Ordnung) angeordnet, so dürfen Elektrokleinstfahrzeuge dort nur fahren oder einfahren, wenn dies durch das Zusatzzeichen „Elektrokleinstfahrzeuge frei“ erlaubt ist.</P><P>(3) Ist ein Verbot für den Radverkehr (Zeichen 254 der Anlage 2 zur Straßenverkehrs-Ordnung) angeordnet, so gilt dies auch für Elektrokleinstfahrzeuge.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR075610019BJNE001300000",
        "name": "§ 13",
        "title": "Lichtzeichen",
        "parent": null,
        "body": "<P>Elektrokleinstfahrzeuge unterfallen der Lichtzeichenregelung des § 37 Absatz 2 Nummer 5 und 6 der Straßenverkehrs-Ordnung. Dabei kommt das Sinnbild „Radverkehr“ zur Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR075610019BJNE001401119",
        "name": "§ 14",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>Ordnungswidrig im Sinne des § 24 Absatz 1 des Straßenverkehrsgesetzes handelt, wer vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 2 Absatz 1 Satz 1 oder Absatz 3 Satz 2 ein Elektrokleinstfahrzeug in Betrieb setzt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen § 2 Absatz 1 Satz 2 eine dort genannte Bestätigung oder Bescheinigung nicht oder nicht rechtzeitig aushändigt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen § 2 Absatz 4 die Inbetriebnahme anordnet oder zulässt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>entgegen § 8 eine Person befördert oder einen Anhänger betreibt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>entgegen § 10 Absatz 1 Satz 1 oder Absatz 2 Satz 1 eine andere Verkehrsfläche befährt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>entgegen § 11 Absatz 1 nicht richtig fährt, sich an ein fahrendes Fahrzeug anhängt oder freihändig fährt,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>entgegen § 11 Absatz 3 eine Richtungsänderung nicht ankündigt,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>entgegen § 11 Absatz 4 Satz 2 schnellerem Radverkehr das Überholen nicht ermöglicht oder</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>entgegen § 11 Absatz 4 Satz 3 einen Fußgänger behindert oder gefährdet.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR075610019BJNE001500000",
        "name": "§ 15",
        "title": "Übergangsbestimmungen",
        "parent": null,
        "body": "<P>(1) Genehmigungen, die bis zum Außerkrafttreten der Mobilitätshilfenverordnung vom 16. Juli 2009 (BGBl. I S. 2097) erteilt wurden, bleiben gültig. Genehmigungen auf Basis der außer Kraft gesetzten Mobilitätshilfenverordnung dürfen nicht geändert werden.</P><P>(2) Für Elektrokleinstfahrzeuge, für die eine gültige Genehmigung durch eine Straßenverkehrsbehörde auf Grundlage anderer Vorschriften erteilt wurde und die den Anforderungen dieser Verordnung entsprechen, sind die Vorschriften dieser Verordnung nach ihrem Inkrafttreten maßgeblich.</P><P>(3) Versicherungskennzeichen, die auf Grundlage der Mobilitätshilfenverordnung vom 16. Juli 2009 (BGBl. I S. 2097) erteilt wurden, bleiben für das jeweilige Verkehrsjahr gültig.</P><P>(4) Das Bundesministerium für Verkehr und digitale Infrastruktur überprüft die vorliegende Verordnung hinsichtlich ihrer Wirksamkeit, Zielsetzung und Auswirkungen auf die Verkehrssicherheit, basierend insbesondere auf den Ergebnissen einer wissenschaftlichen Begleitung. Auf der Grundlage dieser Evaluierung wird das Bundesministerium für Verkehr und digitale Infrastruktur gegebenenfalls bis zum 1. September 2023 einen Vorschlag für die Änderung dieser Verordnung vorlegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR075610019BJNE001600000",
        "name": "Anlage",
        "title": "(zu § 7 Nummer 1)<BR />Prüfanforderungen und Anforderungen an die Fahrdynamik",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2019, 761 - 763)</kommentar></noindex></P><P><DL Font=\"normal\" Indent=\"17\" Type=\"arabic\"><DT><B>1.</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Allgemeine Prüfbedingungen</B></LA></DD><DT>1.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Prüfungen sind auf einer Fahrbahn mit ebener, trockener und griffiger Beton- oder Asphaltoberfläche durchzuführen. In Längsrichtung darf die Prüfstrecke keine größere Steigung als 1 % und keine größere Schrägneigung als 3 % aufweisen.</LA></DD><DT>1.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Umgebungstemperatur muss zwischen 0 °C und 45 °C liegen.</LA></DD><DT>1.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Prüfungen dürfen nur stattfinden, wenn die Ergebnisse nicht vom Wind beeinflusst werden.</LA></DD><DT>1.4</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei den Prüfungen muss der Akkuladestand des Fahrzeugs mindestens 75 % betragen.</LA></DD><DT>1.5</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei Luftreifen ist vor den Prüfungen der vom Hersteller für den normalen Betrieb vorgesehene Fülldruck einzustellen.</LA></DD><DT>1.6</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Masse des Fahrzeugs muss der Masse in fahrbereitem Zustand entsprechen.</LA></DD><DT>1.7</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei den Prüfungen ist ein Fahrer mit einer Masse von 70 kg bis 100 kg vorzusehen.</LA></DD><DT><B>2.</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Prüfverfahren</B></LA></DD><DT>2.1</DT><DD Font=\"normal\"><LA Size=\"normal\"><SP>Bauartbedingte Höchstgeschwindigkeit</SP></LA></DD><DT>2.1.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Zur Ermittlung der bauartbedingten Höchstgeschwindigkeit muss das zu prüfende Fahrzeug über eine Strecke von mindestens 50 m mit maximaler Antriebsleistung gefahren werden. Dabei ist die gefahrene Höchstgeschwindigkeit zu ermitteln. Die Prüfung ist im Anschluss in die entgegengesetzte Richtung der Strecke zu wiederholen.</LA></DD><DT>2.1.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Höchstgeschwindigkeit des Fahrzeugs wird in km/h durch eine ganze Zahl ausgedrückt, die dem arithmetischen Mittel der bei zwei aufeinanderfolgenden Prüfungen in jeweils beiden Fahrtrichtungen ermittelten Geschwindigkeitswerte, die nicht mehr als 10 % voneinander abweichen dürfen, am nächsten kommt. Liegt das arithmetische Mittel genau in der Mitte zwischen zwei ganzen Zahlen, so wird aufgerundet.</LA></DD><DT>2.1.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Die bei den Prüfungen ermittelte Höchstgeschwindigkeit darf von der angegebenen bauartbedingten Höchstgeschwindigkeit nicht mehr als 10 % abweichen.</LA></DD><DT>2.1.4</DT><DD Font=\"normal\"><LA Size=\"normal\">Wenn das Elektrokleinstfahrzeug über einen eigenen Geschwindigkeitsmesser mit Anzeige verfügt, so kann dieser hierbei auf seine Genauigkeit der Anzeige überprüft werden. Wenn er eine Genauigkeit von maximal 10 % Toleranz nach oben und 0 % nach unten aufweist, kann dieser fahrzeugeigene Geschwindigkeitsmesser für alle weiteren Fahrtests verwendet werden, bei denen die Fahrzeuggeschwindigkeit relevant ist.</LA></DD><DT>2.2</DT><DD Font=\"normal\"><LA Size=\"normal\"><SP>Verzögerung</SP></LA></DD><DT>2.2.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Fahrzeug wird auf der Prüfstrecke mit der bauartbedingten Höchstgeschwindigkeit geradeaus gefahren. An einem festgelegten Punkt wird mit allen Verzögerungseinrichtungen gleichzeitig schnellstmöglich bis zum Stillstand maximal verzögert, solange dies ohne Sturzgefährdung (z. B. durch ein blockierendes Vorderrad bei Einspurfahrzeugen) möglich ist. Bei Sturzgefährdung muss die aufgebrachte Bremskraft entsprechend reduziert werden, damit das Fahrzeug während des Bremsvorgangs sturzfrei beherrschbar bleibt.</LA></DD><DT>2.2.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Der benötigte Anhalteweg wird auf zwei Nachkommastellen in Metern gemessen.</LA></DD><DT>2.2.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Messung ist in mindestens fünf aufeinanderfolgenden Prüfungen zu wiederholen.</LA></DD><DT>2.2.4</DT><DD Font=\"normal\"><LA Size=\"normal\">Mit der nachfolgenden Formel wird die erreichte Durchschnittsverzögerung berechnet. Die Verzögerung des Fahrzeugs wird in m/s<SUP>2</SUP> durch eine Dezimalzahl mit einer Nachkommastelle ausgedrückt.<table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"23.82pt\" /><colspec colname=\"col2\" colwidth=\"42*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"center\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\"><IMG Align=\"center\" Height=\"22\" Pos=\"inline\" SRC=\"bgbl1_2019_j0756-1_0020.jpg\" Type=\"jpg\" Units=\"72\" Width=\"27\" alt=\"\" /></entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">a</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">= Durchschnittsverzögerung [m/s<SUP>2</SUP>]</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">v</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">= Ausgangsgeschwindigkeit [m/s]</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\">s</entry><entry VJ=\"1\" colname=\"col2\">= Anhalteweg [m]</entry></row></tbody></tgroup></table><BR />Der Wert für die jeweilige Verzögerung wird auf die erste Stelle nach dem Komma gerundet.</LA></DD><DT>2.2.5</DT><DD Font=\"normal\"><LA Size=\"normal\">Zur Überprüfung der Mindestverzögerung bei Ausfall einer Bremseinrichtung wird: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei unabhängig voneinander bedienbaren Bremsen der obige Fahrversuch wiederholt, jedoch mit dem Unterschied, dass jeweils nur eine Bremse jeweils in mindestens drei aufeinanderfolgenden Prüfungen betätigt wird;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei kombinierten Bremseinrichtungen je eine der Bremsen geeignet außer Funktion gesetzt und der obige Fahrversuch wiederholt.</LA></DD></DL></LA></DD><DT>2.3</DT><DD Font=\"normal\"><LA Size=\"normal\"><SP>Fahrdynamik</SP></LA></DD><DT>2.3.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Ergänzend zu Nummer 1.1 muss die Fahrbahn für die Fahrdynamikprüfungen jeweils die in den nachfolgenden Prüfungen beschriebenen Fahrbahnelemente aufweisen.</LA></DD><DT>2.3.2</DT><DD Font=\"normal\"><LA Size=\"normal\">In den Prüfungen sind die Fahrbahnelemente jeweils mit der bauartbedingten Höchstgeschwindigkeit und mit einer Geschwindigkeit von 8 <F>±</F> 2 km/h zu befahren. Zusätzlich sind die Fahrbahnelemente bei den Prüfungen 1 und 2 (je nur an den Auffahrstufen) und 4 (mit direktem Kontakt des in Fahrtrichtung vorderen Rades an die Auffahrstufe/Bordsteinkante) jeweils aus dem Stillstand anzufahren.</LA></DD><DT>2.3.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Fahrzeug muss bei jeder Prüfung das jeweilige Fahrbahnelement vollständig überfahren und dabei jederzeit für den Fahrenden beherrschbar bleiben. Die vom Fahrenden gewünschte Fahrtrichtung muss beibehalten werden, wobei eine maximale Abweichung zwischen der Soll- und der Ist-Trajektorie von 20 Grad zulässig ist. Selbstbalancierende Fahrzeuge müssen während den Prüfungen die Balance einhalten und dürfen insbesondere nicht plötzlich die Selbstbalancefunktion deaktivieren.</LA></DD><DT>2.3.4</DT><DD Font=\"normal\"><LA Size=\"normal\">Prüfung 1 (Vertiefung)</LA></DD><DT>2.3.4.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufbau des Fahrbahnelements:<BR /><BR /></LA><LA Size=\"normal\">Eine Vertiefung zur Fahrebene mit den Maßen von mindestens 100 cm x 100 cm x 5 cm (L x B x H) mit senkrechten Wänden und einer Ausfahrrampe im Winkel von 45 Grad.<table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"1\"><colspec colname=\"col1\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" rowsep=\"0\"><IMG Align=\"center\" Height=\"162\" Pos=\"inline\" SRC=\"bgbl1_2019_j0756-1_0030.jpg\" Type=\"jpg\" Units=\"72\" Width=\"315\" alt=\"\" /></entry></row><row><entry VJ=\"1\" align=\"center\" colname=\"col1\">Bild 1: Vertiefung (rechts) mit Ausfahrrampe (links)</entry></row></tbody></tgroup></table></LA></DD><DT>2.3.4.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Mit dem zu prüfenden Fahrzeug ist die Vertiefung gerade über die Kante in Richtung Rampe parallel zur eingezeichneten Fahrtrichtung zu durchfahren. Bei einem mehrspurigen zu prüfenden Fahrzeug ist die Versuchsfahrt zusätzlich mit nur einer Spur durch die Vertiefung zu wiederholen.</LA></DD><DT>2.3.5</DT><DD Font=\"normal\"><LA Size=\"normal\">Prüfung 2 (Ab- und Auffahrstufe)</LA></DD><DT>2.3.5.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufbau des Fahrbahnelements:<BR /><BR /></LA><LA Size=\"normal\">Eine Ab- und Auffahrstufe mit 2 cm Höhendifferenz zur Fahrebene (Größe 100 cm x 100 cm).<table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"1\"><colspec colname=\"col1\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" rowsep=\"0\"><IMG Align=\"center\" Height=\"153\" Pos=\"inline\" SRC=\"bgbl1_2019_j0756-1_0040.jpg\" Type=\"jpg\" Units=\"72\" Width=\"286\" alt=\"\" /></entry></row><row><entry VJ=\"1\" align=\"center\" colname=\"col1\">Bild 2: Ab- und Auffahrstufe (von rechts nach links)</entry></row></tbody></tgroup></table></LA></DD><DT>2.3.5.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Mit dem zu prüfenden Fahrzeug ist die Vertiefung gerade über die Kante in Richtung Auffahrstufe parallel zur eingezeichneten Fahrtrichtung zu durchfahren. Bei einem mehrspurigen zu prüfenden Fahrzeug ist die Versuchsfahrt zusätzlich mit nur einer Spur durch die Vertiefung zu wiederholen.</LA></DD><DT>2.3.6</DT><DD Font=\"normal\"><LA Size=\"normal\">Prüfung 3 (Einseitige Absenkung)</LA></DD><DT>2.3.6.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufbau des Fahrbahnelements:<BR /><BR /></LA><LA Size=\"normal\">Eine Wegstrecke, auf der die Fahrebene in Fahrtrichtung linksseitig auf einer Länge von 100 cm um 10 cm abfällt bzw. rechtsseitig ansteigt (einseitige Absenkung bzw. Auffahrt).<table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"1\"><colspec colname=\"col1\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" rowsep=\"0\"><IMG Align=\"center\" Height=\"154\" Pos=\"inline\" SRC=\"bgbl1_2019_j0756-1_0050.jpg\" Type=\"jpg\" Units=\"72\" Width=\"275\" alt=\"\" /></entry></row><row><entry VJ=\"1\" align=\"center\" colname=\"col1\">Bild 3: Einseitige Absenkung</entry></row></tbody></tgroup></table></LA></DD><DT>2.3.6.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Mit dem zu prüfenden Fahrzeug ist die einseitig abfallende Wegstrecke ab- und aufwärts parallel zur eingezeichneten Fahrtrichtung zu befahren. Das Kantenprofil des Fahrbahnelements mit einer Höhe von 10 cm muss dabei nicht überfahren werden.</LA></DD><DT>2.3.7</DT><DD Font=\"normal\"><LA Size=\"normal\">Prüfung 4 (Bordsteinprofil)</LA></DD><DT>2.3.7.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufbau des Fahrbahnelements:<BR /><BR /></LA><LA Size=\"normal\">Eine Bordsteinkante mit Profil wie in Bild 4 dargestellt und einem Höhenunterschied zwischen Fahrbahnniveau und Bordsteinoberkante von 3 cm.<table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"1\"><colspec colname=\"col1\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" rowsep=\"0\"><IMG Align=\"center\" Height=\"133\" Pos=\"inline\" SRC=\"bgbl1_2019_j0756-1_0060.jpg\" Type=\"jpg\" Units=\"72\" Width=\"238\" alt=\"\" /></entry></row><row><entry VJ=\"1\" align=\"center\" colname=\"col1\">Bild 4: Bordsteinprofil</entry></row></tbody></tgroup></table></LA></DD><DT>2.3.7.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Mit dem zu prüfenden Fahrzeug ist die Bordsteinkante aufwärts unter einem Winkel von 90 Grad und unter einem Winkel von 45 Grad zu überfahren.</LA></DD><DT>2.4</DT><DD Font=\"normal\"><LA Size=\"normal\"><SP>Antriebsdeaktivierung</SP></LA></DD><DT>2.4.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Fahrzeug wird auf der Prüfstrecke mit Schrittgeschwindigkeit gefahren. Die fahrende Person steigt bei dieser Geschwindigkeit gezielt vom Fahrzeug ab und nimmt die Hände von der Lenk- oder Haltestange.</LA></DD><DT>2.4.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Es muss erkennbar sein, dass der Fahrzeugantrieb innerhalb von 1,0 s nach dem Absteigen automatisch deaktiviert wird und das Fahrzeug nicht motorisch betrieben weiter- oder losrollt.</LA></DD><DT>2.4.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei selbstbalancierenden Fahrzeugen wird zusätzlich folgender Test durchgeführt:</LA></DD><DT>2.4.3.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Prüfer steht neben dem Fahrzeug und schaltet das Fahrzeug in den fahrbereiten Zustand. Dann nimmt der Prüfer die Hände vom Fahrzeug und lässt es los.</LA></DD><DT>2.4.3.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Fahrzeugantrieb darf nicht aktiviert werden und das Fahrzeug darf nicht losfahren.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
