{
  "data": {
    "type": "law",
    "id": "BJNR089800015",
    "firstPublished": "2015-06-05",
    "sourceTimestamp": "20211015213009",
    "titleShort": "Elektromobilitätsgesetz",
    "titleLong": "Gesetz zur Bevorrechtigung der Verwendung elektrisch betriebener Fahrzeuge<FnR ID=\"F1789260_01_BJNR089800015\" />",
    "abbreviation": "EmoG",
    "slug": "emog",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2015, 898",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Das G tritt gem. § 8 Abs. 2 dieses G mit Ablauf des 31.12.2026 außer Kraft",
        "category": "Aufh"
      },
      {
        "comment": "Zuletzt geändert durch Art. 5 G v. 12.7.2021 I 3091",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": "<Footnote FnZ=\"1\" Group=\"column\" ID=\"F1789260_01_BJNR089800015\" Pos=\"exp\"><noindex>Notifiziert gemäß der Richtlinie 98/34/EG des Europäischen Parlaments und des Rates vom 22. Juni 1998 über ein Informationsverfahren auf dem Gebiet der Normen und technischen Vorschriften und der Vorschriften für die Dienste der Informationsgesellschaft (ABl. L 204 vom 21.07.1998, S. 37), zuletzt geändert durch Artikel 26 Absatz 2 der Verordnung (EU) Nr. 1025/2012 des Europäischen Parlaments und des Rates vom 25. Oktober 2012 (ABl. L 316 vom 14.11.2012, S. 12).</noindex></Footnote>",
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 12.6.2015 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Notifizierung der<BR />       EGRL 34/98              (CELEX Nr: 31998L0034) +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR089800015BJNE000100000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Mit diesem Gesetz werden Maßnahmen zur Bevorrechtigung der Teilnahme elektrisch betriebener Fahrzeuge <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Klassen M1 und N1 im Sinne des Anhangs II Teil A der Richtlinie 2007/46/EG des Europäischen Parlaments und des Rates vom 5. September 2007 zur Schaffung eines Rahmens für die Genehmigung von Kraftfahrzeugen und Kraftfahrzeuganhängern sowie von Systemen, Bauteilen und selbstständigen technischen Einheiten für diese Fahrzeuge (ABl. L 263 vom 9.10.2007, S. 1), die zuletzt durch die Richtlinie 2013/15/EU (ABl. L 158 vom 10.6.2013, S. 172) geändert worden ist, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Klassen L3e, L4e, L5e und L7e im Sinne des Anhangs I der Verordnung (EU) Nr. 168/2013 des Europäischen Parlaments und des Rates vom 15. Januar 2013 über die Genehmigung und Marktüberwachung von zwei- oder dreirädrigen und vierrädrigen Fahrzeugen (ABl. L 60 vom 2.3.2013, S. 52)</LA></DD></DL>am Straßenverkehr ermöglicht, um deren Verwendung zur Verringerung insbesondere klima- und umweltschädlicher Auswirkungen des motorisierten Individualverkehrs zu fördern. Satz 1 gilt auch für ein elektrisch betriebenes Fahrzeug der Klasse N2 im Sinne des Anhangs II Teil A der Richtlinie 2007/46/EG, soweit es im Inland mit der Fahrerlaubnis der Klasse B geführt werden darf.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR089800015BJNE000200000",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>Im Sinne dieses Gesetzes sind <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ein elektrisch betriebenes Fahrzeug: ein reines Batterieelektrofahrzeug, ein von außen aufladbares Hybridelektrofahrzeug oder ein Brennstoffzellenfahrzeug,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>ein reines Batterieelektrofahrzeug: ein Kraftfahrzeug mit einem Antrieb, <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>dessen Energiewandler ausschließlich elektrische Maschinen sind und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>dessen Energiespeicher zumindest von außerhalb des Fahrzeuges wieder aufladbar sind,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>ein von außen aufladbares Hybridelektrofahrzeug: ein Kraftfahrzeug mit einem Antrieb, der über mindestens zwei verschiedene Arten von <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Energiewandlern, davon mindestens ein Energiewandler als elektrische Antriebsmaschine, und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Energiespeichern, davon mindestens einer von einer außerhalb des Fahrzeuges befindlichen Energiequelle elektrisch wieder aufladbar,</LA></DD></DL>verfügt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>ein Brennstoffzellenfahrzeug: ein Kraftfahrzeug mit einem Antrieb, dessen Energiewandler ausschließlich aus den Brennstoffzellen und mindestens einer elektrischen Antriebsmaschine bestehen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Energiewandler: die Bauteile des Kraftfahrzeugantriebes, die dauerhaft oder zeitweise Energie von einer Form in eine andere umwandeln, welche zur Fortbewegung des Kraftfahrzeuges genutzt werden,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Energiespeicher: die Bauteile des Kraftfahrzeugantriebes, die die jeweiligen Formen von Energie speichern, welche zur Fortbewegung des Kraftfahrzeuges genutzt werden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR089800015BJNE000302123",
        "name": "§ 3",
        "title": "Bevorrechtigungen",
        "parent": null,
        "body": "<P>(1) Wer ein Fahrzeug im Sinne des § 2 führt, kann nach Maßgabe der folgenden Vorschriften Bevorrechtigungen bei der Teilnahme am Straßenverkehr erhalten, soweit dadurch die Sicherheit und Leichtigkeit des Verkehrs nicht beeinträchtigt werden.</P><P>(2) Im Falle eines von außen aufladbaren Hybridelektrofahrzeuges dürfen Bevorrechtigungen nur für ein Fahrzeug in Anspruch genommen werden, wenn sich aus der Übereinstimmungsbescheinigung nach Anhang IX der Richtlinie 2007/46/EG oder aus der Übereinstimmungsbescheinigung nach Artikel 38 der Verordnung (EU) Nr. 168/2013 ergibt, dass das Fahrzeug <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Kohlendioxidemission von höchstens 50 Gramm je gefahrenen Kilometer hat oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">dessen Reichweite unter ausschließlicher Nutzung der elektrischen Antriebsmaschine mindestens 40 Kilometer beträgt.</LA></DD></DL></P><P>(3) Kann das Vorliegen der Anforderungen des Absatzes 2 nicht über die Übereinstimmungsbescheinigung nachgewiesen werden oder gibt es für ein Fahrzeug keine Übereinstimmungsbescheinigung, kann der Nachweis auch in anderer geeigneter Weise erbracht werden.</P><P>(4) Bevorrechtigungen sind möglich <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für das Parken auf öffentlichen Straßen oder Wegen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Nutzung von für besondere Zwecke bestimmten öffentlichen Straßen oder Wegen oder Teilen von diesen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch das Zulassen von Ausnahmen von Zufahrtbeschränkungen oder Durchfahrtverboten,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Hinblick auf das Erheben von Gebühren für das Parken auf öffentlichen Straßen oder Wegen.</LA></DD></DL></P><P>(5) In Rechtsverordnungen nach § 6 Absatz 1, auch in Verbindung mit Absatz 3, des Straßenverkehrsgesetzes können <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bevorrechtigungen näher bestimmt werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einzelheiten der Anforderungen an deren Inanspruchnahme festgelegt werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die erforderlichen straßenverkehrsrechtlichen Anordnungen, insbesondere Verkehrszeichen und Verkehrseinrichtungen, bestimmt werden.</LA></DD></DL>Rechtsverordnungen mit Regelungen nach Satz 1 erlässt das Bundesministerium für Verkehr und digitale Infrastruktur gemeinsam mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit. § 6 Absatz 7 des Straßenverkehrsgesetzes ist auf eine Rechtsverordnung mit Regelungen nach Satz 1 nicht anzuwenden.</P><P>(6) In Rechtsverordnungen nach § 6a Absatz 6 Satz 2, auch in Verbindung mit Satz 4, des Straßenverkehrsgesetzes können als Bevorrechtigungen Ermäßigungen der Gebühren oder Befreiungen von der Gebührenpflicht vorgesehen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR089800015BJNE000402123",
        "name": "§ 4",
        "title": "Kennzeichnung",
        "parent": null,
        "body": "<P>(1) Bevorrechtigungen nach § 3 dürfen nur für Fahrzeuge gewährt werden, die mit einer deutlich sichtbaren Kennzeichnung versehen sind.</P><P>(2) In Rechtsverordnungen nach § 6 Absatz 1 Satz 1 Nummer 6 oder 11 des Straßenverkehrsgesetzes können die Art und Weise der Kennzeichnung im Sinne des Absatzes 1 näher bestimmt werden, insbesondere können <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die für das Erteilen der Kennzeichnung erforderlichen Angaben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Art und Weise der Anbringung der Kennzeichnung und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verfahren für das Erteilen der Kennzeichnung</LA></DD></DL>geregelt werden. In Rechtsverordnungen nach Satz 1 kann die Kennzeichnung im Inland gehaltener Fahrzeuge durch das Zuteilen eines für den Betrieb des Fahrzeuges auf öffentlichen Straßen erforderlichen Kennzeichens geregelt werden. Rechtsverordnungen mit Regelungen nach Satz 1 erlässt das Bundesministerium für Verkehr und digitale Infrastruktur gemeinsam mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit. § 6 Absatz 7 des Straßenverkehrsgesetzes ist auf Rechtsverordnungen mit Regelungen nach Satz 1 nicht anzuwenden.</P><P>(3) Für individuell zurechenbare öffentliche Leistungen nach Absatz 1 in Verbindung mit Rechtsverordnungen nach Absatz 2 werden Gebühren und Auslagen erhoben. § 6a Absatz 2 bis 5 und 8 des Straßenverkehrsgesetzes gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR089800015BJNE000500000",
        "name": "§ 5",
        "title": "Übergangsregelung",
        "parent": null,
        "body": "<P>(1) Bis zum 1. Januar 2016 tritt an die Stelle des Artikels 38 der Verordnung (EU) Nr. 168/2013 der Artikel 7 der Richtlinie 2002/24/EG des Europäischen Parlaments und des Rates vom 18. März 2002 über die Typgenehmigung für zweirädrige oder dreirädrige Kraftfahrzeuge und zur Aufhebung der Richtlinie 92/61/EWG des Rates (ABl. L 124 vom 9.5.2002, S. 1), die zuletzt durch die Richtlinie 2013/60/EU (ABl. L 329 vom 10.12.2013, S. 15) geändert worden ist.</P><P>(2) Abweichend von § 3 Absatz 2 Nummer 2 beträgt bis zum Ablauf des 31. Dezember 2017 die erforderliche Reichweite mindestens 30 Kilometer.</P><P>(3) Fahrzeugen, die die Anforderung des Absatzes 2 erfüllen, dürfen auch nach dem 31. Dezember 2017 die Bevorrechtigungen gewährt werden, die Fahrzeugen nach § 3 Absatz 2 gewährt werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR089800015BJNE000600000",
        "name": "§ 6",
        "title": "Verkündung von Rechtsverordnungen",
        "parent": null,
        "body": "<P>Rechtsverordnungen auf Grund dieses Gesetzes können abweichend von § 2 Absatz 1 des Verkündungs- und Bekanntmachungsgesetzes im Bundesanzeiger verkündet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR089800015BJNE000701124",
        "name": "§ 7",
        "title": "Berichterstattung",
        "parent": null,
        "body": "<P>Das Bundesministerium für Verkehr und digitale Infrastruktur und das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit veröffentlichen gemeinsam alle drei Jahre, erstmals bis zum 1. Juli 2018, einen Bericht über die Beschaffenheit, die Ausrüstung und den Betrieb elektrisch betriebener Fahrzeuge im Sinne des § 2 Nummer 1, über das Ladeverhalten solcher Fahrzeuge und über die Entwicklung der Ladeinfrastruktur, um Erkenntnisse hinsichtlich der weiteren Verringerung der klima-und umweltschädlichen Auswirkungen des motorisierten Individualverkehrs, insbesondere der Fortschreibung der Umweltkriterien nach § 3 Absatz 2 Nummer 2, zu gewinnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR089800015BJNE000800000",
        "name": "§ 8",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tag nach der Verkündung in Kraft.</P><P>(2) Dieses Gesetz tritt mit Ablauf des 31. Dezember 2026 außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
