{
  "data": {
    "type": "law",
    "id": "BJNR205090986",
    "firstPublished": "1986-03-17",
    "sourceTimestamp": "20131008093835",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Vertrag vom 10. September 1984 zwischen der Bundesrepublik\nDeutschland und dem Königreich der Niederlande über die Zusammenarbeit im\nBereich von Ems und Dollart sowie in den angrenzenden Gebieten\n(Kooperationsvertrag Ems-Dollart)",
    "abbreviation": "EmsDolKoopVtrNLDG",
    "slug": "emsdolkoopvtrnldg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1986, 509",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 23. 3.1986 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR205090986BJNE000100327",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205090986BJNE000200327",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dem in Emden am 10. September 1984 unterzeichneten Vertrag zwischen der Bundesrepublik Deutschland und dem Königreich der Niederlande über die Zusammenarbeit im Bereich von Ems und Dollart sowie in den angrenzenden Gebieten (Kooperationsvertrag Ems-Dollart) wird zugestimmt.</P><P>(2) Der Vertrag wird nachstehend veröffentlicht. Die in den Artikeln 2 und 11 des Vertrages genannte Karte B und die in Artikel 23 genannte Karte A liegen beim Auswärtigen Amt (politisches Archiv), beim Niedersächsischen Minister des Innern in Hannover, bei der Bezirksregierung Weser-Ems in Oldenburg sowie beim zuständigen Katasteramt zur Einsicht bereit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205090986BJNE000300327",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>In den Gebietsteilen, die nach Artikel 11 des Vertrages Hoheitsgebiet der Bundesrepublik Deutschland sind, gelten mit dem Zeitpunkt des Inkrafttretens dieser Bestimmungen gemäß Artikel 12 Abs. 1 des Vertrages die im Land Niedersachsen geltenden Vorschriften des Bundesrechts, soweit sie in diesem Gebiet nicht bereits zuvor in Kraft waren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205090986BJNE000400327",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz gilt auch im Land Berlin, sofern das Land Berlin die Anwendung dieses Gesetzes feststellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205090986BJNE000500327",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P><P>(2) Der Tag, an dem der Vertrag nach seinem Artikel 52 Abs. 2 in Kraft tritt, ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
