{
  "data": {
    "type": "law",
    "id": "BJNR039200017",
    "firstPublished": "2017-03-06",
    "sourceTimestamp": "20200107213027",
    "titleShort": null,
    "titleLong": "Energiestatistikgesetz",
    "abbreviation": "EnStatG",
    "slug": "enstatg",
    "extraAbbreviations": [
      "EnStatG 2017"
    ],
    "publicationInfo": [
      {
        "reference": "2017, 392",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 80 G v. 20.11.2019 I 1626",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 10.3.2017 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR039200017BJNE000200000",
        "name": "§ 1",
        "title": "Zweck der Erhebungen und Erhebungsbereiche",
        "parent": null,
        "body": "<P>(1) Die in Absatz 2 genannten statistischen Erhebungen werden als Bundesstatistik durchgeführt als Beitrag zur Darstellung des Energieangebots und der Energieverwendung, insbesondere in Form von Energiebilanzen des Bundes und der Länder, für Zwecke <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Gestaltung der energiepolitischen Rahmenbedingungen für eine sichere, wirtschaftliche und umweltverträgliche Energieversorgung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Erstellung des Berichts der Bundesregierung nach § 63 Absatz 1 Satz 1 des Energiewirtschaftsgesetzes vom 7. Juli 2005 (BGBl. I S. 1970, 3621), das zuletzt durch Artikel 1 des Gesetzes vom 27. Januar 2017 (BGBl. I S. 130) geändert worden ist, in der jeweils geltenden Fassung, und nach § 98 Absatz 1 des Erneuerbare-Energien-Gesetzes vom 21. Juli 2014 (BGBl. I S. 1066), das zuletzt durch Artikel 2 des Gesetzes vom 22. Dezember 2016 (BGBl. I S. 3106) geändert worden ist, in der jeweils geltenden Fassung, sowie für die Energieberichterstattung des Bundes und der Länder,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der Erfüllung europa- und völkerrechtlicher Berichtspflichten der Bundesrepublik Deutschland.</LA></DD></DL></P><P>(2) Die Statistik umfasst die Erhebungen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>in der Elektrizitätswirtschaft einschließlich der erneuerbaren Energien (§ 3),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>in der Gaswirtschaft einschließlich der erneuerbaren Energien (§ 4),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>in der Wärmewirtschaft einschließlich der erneuerbaren Energien (§ 5),</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>über Kohleeinfuhr und -ausfuhr (§ 6),</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>über Flüssiggas, Klärgas, Klärschlamm, Tiefengeothermie, Biokraftstoffe, Mineralöl und Mineralölerzeugnisse (§ 7) sowie</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>über die Energieverwendung einschließlich der erneuerbaren Energien (§ 8).</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR039200017BJNE000300000",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>(1) „Betreiber von Anlagen zur Erzeugung“ im Sinne dieses Gesetzes sind natürliche oder juristische Personen oder Personenvereinigungen, die bestimmenden Einfluss auf die Beschaffenheit und den Betrieb der Anlage zur Erzeugung ausüben. Wird die Anlage zur Erzeugung in einem Betrieb oder in einem Unternehmen eingesetzt, ist der Betriebsinhaber oder der Unternehmensinhaber der Betreiber der Anlage zur Erzeugung. Betreiber der Anlage zur Erzeugung können sowohl ihr Eigentümer als auch die auf Grund schuldrechtlicher Verpflichtung zum Betrieb berechtigten natürlichen oder juristischen Personen oder Personenvereinigungen sein.</P><P>(2) „Anlagen zur Erzeugung“ im Sinne dieses Gesetzes sind Anlagen, die Elektrizität, Gas oder Wärme zur Abgabe an andere oder zur Eigenversorgung erzeugen. Wenn die gleiche erneuerbare Energie in mehreren Erzeugungseinheiten an einem Standort eingesetzt wird, gelten diese Erzeugungseinheiten als eine Anlage. Anlagen im Test- und Probebetrieb sind einzubeziehen.</P><P>(3) „Brennstoffe“ im Sinne dieses Gesetzes sind feste, flüssige und gasförmige Energieträger. Den Brennstoffen gleichgestellt sind Kernbrennstoffe, Abfälle, Wärme einschließlich Abwärme und die Energie aus der Entspannung komprimierter Gase.</P><P>(4) „Erneuerbare Energien“ im Sinne dieses Gesetzes sind <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>erneuerbare Energien nach § 3 Nummer 21 des Erneuerbare-Energien-Gesetzes und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Energie aus Klärschlamm und aus Pflanzenölmethylester sowie Energie aus dem biologisch abbaubaren Anteil von Abfällen aus Gewerbe, Handel und Dienstleistungen.</LA></DD></DL></P><P>(5) „Nutzbare Speicherkapazität“ im Sinne dieses Gesetzes ist die maximal aufnehmbare Energiemenge, abzüglich auftretender Lade-, Speicher- und Entladeverluste.</P><P>(6) Im Übrigen gelten die Begriffsbestimmungen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>des Energiewirtschaftsgesetzes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>des Erneuerbare-Energien-Gesetzes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>des Erneuerbare-Energien-Wärmegesetzes vom 7. August 2008 (BGBl. I S. 1658), das zuletzt durch Artikel 9 des Gesetzes vom 20. Oktober 2015 (BGBl. I S. 1722) geändert worden ist, in der jeweils geltenden Fassung und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>des Kraft-Wärme-Kopplungsgesetzes vom 21. Dezember 2015 (BGBl. I S. 2498), das zuletzt durch Artikel 1 des Gesetzes vom 22. Dezember 2016 (BGBl. I S. 3106) geändert worden ist, in der jeweils geltenden Fassung.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR039200017BJNE000400000",
        "name": "§ 3",
        "title": "Erhebungen in der Elektrizitätswirtschaft einschließlich der erneuerbaren Energien",
        "parent": null,
        "body": "<P>(1) Die Erhebung erfasst, jeweils bezogen auf das Inland, monatlich bei allen Betreibern <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>von denjenigen Anlagen zur Erzeugung von Elektrizität ab einer installierten Nettonennleistung von 1 Megawatt elektrisch, die Brennstoffe oder Wasserkraft als Energieträger einsetzen, soweit sie nicht nach § 7 Satz 1 Nummer 2 oder 3 erfasst werden, Angaben zu folgenden Erhebungsmerkmalen: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Menge der erzeugten Elektrizität oder erzeugten Elektrizität und Wärme, getrennt nach eingesetzten Energieträgern und Prozessarten,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die Menge der abgegebenen Wärme, getrennt nach Abnehmergruppen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>die Menge des Eigenverbrauchs, jeweils von Elektrizität und Wärme,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>die Nettonennleistung der Anlagen zur Erzeugung von Elektrizität oder von Elektrizität und Wärme,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>die Hocheffizienzeigenschaft der KWK-Anlagen, getrennt nach Prozessarten,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>die Primärenergieeinsparung der KWK-Anlagen, getrennt nach Prozessarten,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>die Menge des Vorratsbestands von Brennstoffen zur Erzeugung von Elektrizität oder von Elektrizität und Wärme bei KWK-Anlagen, jeweils getrennt nach Energieträgern und Energiegehalt,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA>die Menge der eingesetzten Brennstoffe zur Erzeugung von Elektrizität oder von Elektrizität und Wärme bei KWK-Anlagen, jeweils getrennt nach Energieträgern und Energiegehalt,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>von Anlagen zur Speicherung von Elektrizität ab einer installierten Nettonennleistung von 1 Megawatt elektrisch oder ab einer Speicherkapazität von 1 Megawattstunde Angaben zu folgenden Erhebungsmerkmalen: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Menge der ein- und ausgespeicherten Elektrizität, getrennt nach Speichertechnologie, bei Pumpspeicherkraftwerken zusätzlich getrennt nach Erzeugung aus dem Pumpbetrieb und aus natürlichem Zufluss,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die installierte elektrische Nettonennleistung, bei Pumpspeicherkraftwerken zusätzlich getrennt nach Erzeugung und Pumpbetrieb,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>die nutzbare Speicherkapazität,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>von Elektrizitätsversorgungsnetzen, bezogen auf die von ihnen betriebenen Netze, Angaben zu folgenden Erhebungsmerkmalen: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>länderweise die Anzahl, die installierte Nettonennleistung der Anlagen zur Erzeugung, die direkt an das von ihnen betriebene Netz angeschlossen sind, sowie die Einspeisung von Elektrizität in physikalischen Mengen, jeweils getrennt nach eingesetzten Energieträgern sowie innerhalb der Energieträger jeweils getrennt nach Anlagen unter und ab einer Nettonennleistung von 1 Megawatt elektrisch,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die Ein- und Ausfuhr von Elektrizität in physikalischen Mengen, getrennt nach Staaten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>die Menge der Netzverluste,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>die Menge der entnommenen Elektrizität, getrennt nach Abnehmergruppen.</LA></DD></DL></LA></DD></DL></P><P>(2) Die Erhebung erfasst, jeweils bezogen auf das Inland und länderweise, bei allen Energieversorgungsunternehmen einschließlich der Stromhändler, die Letztverbraucher mit Elektrizität beliefern, jährlich für das Vorjahr Angaben zu folgenden Erhebungsmerkmalen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Menge der abgesetzten Elektrizität, getrennt nach Abnehmergruppen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Erlöse aus dem Absatz von Elektrizität, getrennt nach Abnehmergruppen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Erlöse aus dem Absatz von Elektrizität an Sondervertragskunden nach § 2 Absatz 3 Nummer 1 der Konzessionsabgabenverordnung.</LA></DD></DL></P><P>(3) Die Erhebung erfasst, jeweils bezogen auf das Inland, bei allen Betreibern von Elektrizitätsversorgungsnetzen, bezogen auf die von ihnen betriebenen Netze, jährlich für das Vorjahr Angaben zu folgenden Erhebungsmerkmalen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den Sondervertragskunden nach § 2 Absatz 3 Nummer 1 der Konzessionsabgabenverordnung in Rechnung gestellte Netznutzungsentgelte,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Menge der Netzausspeisungen an Letztverbraucher sowie Netzeinspeisungen von Elektrizität, getrennt nach Energieträgern,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Standorte, die Anzahl und die installierte Nettonennleistung der Anlagen zur Erzeugung, die direkt an das von ihnen betriebene Netz angeschlossen sind.</LA></DD></DL>Die Angaben nach Satz 1 Nummer 1 und 2 sind auch länderweise zu erfassen.</P><P>(4) Die Erhebung erfasst, jeweils bezogen auf das Inland und jeweils länderweise, bei allen Betreibern von Elektrizitätsversorgungsnetzen, bezogen auf die von ihnen betriebenen Netze, für KWK-Anlagen unter 1 Megawatt Nettonennleistung jährlich für das Vorjahr Angaben zu folgenden Erhebungsmerkmalen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Menge der eingespeisten Elektrizität,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Art des eingesetzten Hauptbrennstoffs.</LA></DD></DL></P><P>(5) Die Erhebung erfasst, jeweils bezogen auf das Inland, bei allen Betreibern von zur Eigenversorgung bestimmten Anlagen zur Erzeugung von Elektrizität ab einer installierten Nettonennleistung von 1 Megawatt elektrisch einschließlich der KWK-Anlagen, soweit sie nicht nach § 7 Satz 1 Nummer 2 oder 3 erfasst werden, jährlich für das Vorjahr Angaben zu folgenden Erhebungsmerkmalen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Menge der erzeugten Elektrizität oder der erzeugten Elektrizität und Wärme, getrennt nach eingesetzten Energieträgern und Prozessarten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Menge des Eigenverbrauchs, jeweils von Elektrizität und Wärme,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Nettonennleistung der Anlagen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Hocheffizienzeigenschaft der KWK-Anlagen, getrennt nach Prozessarten,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Primärenergieeinsparung der KWK-Anlagen, getrennt nach Prozessarten,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die Menge des Vorratsbestands von Brennstoffen zur Erzeugung von Elektrizität oder von Elektrizität und Wärme bei KWK-Anlagen, jeweils getrennt nach Energieträgern und Energiegehalt,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>die Menge der eingesetzten Brennstoffe zur Erzeugung von Elektrizität oder von Elektrizität und Wärme bei KWK-Anlagen, jeweils getrennt nach Energieträgern und Energiegehalt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR039200017BJNE000500000",
        "name": "§ 4",
        "title": "Erhebungen in der Gaswirtschaft einschließlich der erneuerbaren Energien",
        "parent": null,
        "body": "<P>(1) Die Erhebung erfasst, jeweils bezogen auf das Inland, monatlich bei allen Betreibern von Anlagen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>zur Gewinnung von Erdgas die Menge des gewonnenen Erdgases,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zum Transport von Erdgas Angaben über die Ein- und Ausfuhr von Erdgas in physischen Mengen, getrennt nach Nachbarstaaten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>zur Speicherung von Erdgas Angaben zu folgenden Erhebungsmerkmalen: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Speichersaldo am Monatsende,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Speicherfüllstände am Monatsende.</LA></DD></DL></LA></DD></DL></P><P>(2) Die Erhebung erfasst, jeweils bezogen auf das Inland, monatlich <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>bei allen Betreibern von Anlagen zur Gewinnung von Erdgas Angaben zu folgenden Erhebungsmerkmalen: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Menge des gewonnenen Erdgases,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die Menge des Eigenverbrauchs,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bei allen Betreibern von Anlagen zum Transport von Erdgas oder Biogas durch Fernleitungen Angaben zu folgenden Erhebungsmerkmalen: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Menge des in das Fernleitungsnetz eingespeisten Erdgases,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die Menge des in das Fernleitungsnetz eingespeisten Biogases,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>die Menge des aus dem Fernleitungsnetz ausgespeisten Gases,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>die Ein- und Ausfuhr von Erdgas in physischen Mengen, getrennt nach Nachbarstaaten,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>die Menge des Eigenverbrauchs,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>bei allen Betreibern von Anlagen zur Speicherung von Erdgas Angaben zu folgenden Erhebungsmerkmalen: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>den Speichersaldo am Monatsende,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die Speicherfüllstände am Monatsende,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>die Menge des Eigenverbrauchs.</LA></DD></DL></LA></DD></DL></P><P>(3) Die Erhebung erfasst, jeweils bezogen auf das Inland, jährlich für das Vorjahr <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>bei allen Betreibern von Anlagen zur Gewinnung und Erzeugung von Gas Angaben zu folgenden Erhebungsmerkmalen: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Menge des gewonnenen und erzeugten Gases,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die Menge des abgesetzten Gases, getrennt nach Abnehmergruppen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>die Erlöse aus dem Absatz von Gas, getrennt nach Abnehmergruppen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>die Ein- und Ausfuhr von Erdgas nach Vertragsmengen, getrennt nach Ursprungs- und Bestimmungsstaaten,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>die Menge des abgefackelten Gases,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>die Menge des Eigenverbrauchs,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>die Menge der sonstigen Verluste,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bei allen Betreibern von Anlagen zum Transport von Gas durch Fernleitungen Angaben zu folgenden Erhebungsmerkmalen: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Menge des eingespeisten Gases,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die Ein- und Ausfuhr von Erdgas in physischen Mengen, getrennt nach Nachbarstaaten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>die Menge des Eigenverbrauchs,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>die Menge der sonstigen Verluste,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>bei allen Betreibern von Anlagen zur Speicherung von Gas Angaben zu folgenden Erhebungsmerkmalen: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Anzahl, die Art, das Arbeitsvolumen und die maximale Ausspeiseleistung der Speicher,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die am Jahresende kumulierte Menge des eingespeisten Gases und die am Jahresende kumulierte Menge des ausgespeisten Gases,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>die Menge des Eigenverbrauchs,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>die Menge der sonstigen Verluste,</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>bei allen Betreibern von Gasverteilernetzen Angaben zu folgenden Erhebungsmerkmalen: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Menge des in das Gasverteilernetz eingespeisten Gases,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die Menge des Eigenverbrauchs,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>die Menge der sonstigen Verluste,</LA></DD></DL></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>bei allen Gaslieferanten und Großhändlern Angaben zu folgenden Erhebungsmerkmalen: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Ein- und Ausfuhr von Erdgas nach Vertragsmengen, getrennt nach Ursprungs- und Bestimmungsstaaten,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die Menge des abgesetzten Gases, getrennt nach Abnehmergruppen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>die Erlöse aus dem Absatz von Gas, getrennt nach Abnehmergruppen.</LA></DD></DL></LA></DD></DL>Die Angaben nach Satz 1 Nummer 2 Buchstabe a und Nummer 4 Buchstabe a sind auch nach Gasarten getrennt zu erfassen. Die Angaben nach Satz 1 Nummer 2 Buchstabe c und d und Nummer 4 Buchstabe b und c schließen Erdgasverdichterstationen mit ein. Die Angaben nach Satz 1 Nummer 3 Buchstabe c schließen Kissengas mit ein. Die Angaben nach Satz 1 Nummer 1 Buchstabe b und c, Nummer 2 Buchstabe a, c und d, Nummer 3 Buchstabe b, Nummer 4 Buchstabe a sowie Nummer 5 Buchstabe b und c sind auch länderweise zu erfassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR039200017BJNE000600000",
        "name": "§ 5",
        "title": "Erhebungen in der Wärmewirtschaft einschließlich der erneuerbaren Energien",
        "parent": null,
        "body": "<P>Die Erhebung erfasst, jeweils bezogen auf das Inland, bei allen Betreibern von Heizwerken ab einer installierten Nettonennleistung von 1 Megawatt thermisch und bei allen Betreibern von Anlagen zur netzgebundenen Wärmeversorgung einschließlich wärmegeführter Blockheizkraftwerke, soweit deren Anlagen nicht bereits nach § 3 erfasst werden, sowie bei Dritten, die sich dieser Anlagen zur Verteilung bedienen, jährlich für das Vorjahr Angaben zu folgenden Erhebungsmerkmalen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Menge der erzeugten Wärme sowie bei wärmegeführten Anlagen die Menge der erzeugten Elektrizität, jeweils getrennt nach eingesetzten Energieträgern,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Menge der bezogenen Wärme, getrennt nach Lieferantengruppen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Menge der abgegebenen Wärme, getrennt nach Abnehmergruppen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Menge des Bestands an Energieträgern, getrennt nach Energiegehalt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Menge der eingesetzten Energieträger zur Erzeugung von Wärme und Elektrizität, jeweils getrennt nach Arten und Energiegehalt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die Menge des Eigenverbrauchs von Wärme und Elektrizität,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>die installierte thermische Speicherkapazität,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>die Menge der Netzverluste,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>die Art und die installierte elektrische Nettonennleistung und thermische Nettonennleistung der Anlagen,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>bei Wärmenetzen die vorwiegend verwendeten Wärmeträger,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>die Anzahl der Wärmenetze sowie deren gesamte Trassenlänge,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>den Umfang des Zu- und Rückbaus von Wärmenetzen,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA>die Menge der eingeführten Wärme und die Menge der ausgeführten Wärme.</LA></DD></DL>Alle Angaben mit Ausnahme der Angaben nach Satz 1 Nummer 7 und 13 sind länderweise zu erfassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR039200017BJNE000700000",
        "name": "§ 6",
        "title": "Erhebungen über Kohleeinfuhr und -ausfuhr",
        "parent": null,
        "body": "<P>Die Erhebung erfasst, jeweils bezogen auf das Inland, bei allen Unternehmen, die Braunkohle, Braunkohleprodukte, Steinkohle, Steinkohlenkoks oder -briketts ein- oder ausführen, monatlich Angaben zu folgenden Erhebungsmerkmalen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Einfuhr und Ausfuhr von Kohle, jeweils getrennt nach Staaten sowie nach Kohlearten, Energiegehalten und Grenzübergangswerten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Menge des Bestands, getrennt nach Kohlearten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die abgegebene Menge, jeweils getrennt nach Kohlearten sowie innerhalb der Kohlearten jeweils getrennt nach Abnehmer- und Verbrauchergruppen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR039200017BJNE000800000",
        "name": "§ 7",
        "title": "Erhebungen über Flüssiggas, Klärgas, Klärschlamm, Tiefengeothermie, Biokraftstoffe, Mineralöl und Mineralölerzeugnisse",
        "parent": null,
        "body": "<P>Die Erhebungen erfassen, jeweils bezogen auf das Inland, jährlich für das Vorjahr <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>bei allen Unternehmen, die jährlich mindestens 100 Tonnen Flüssiggas an Letztverbraucher oder Wiederverkäufer abgeben, länderweise die abgegebene Menge von Flüssiggas, getrennt nach Abnehmergruppen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bei allen Betreibern von Anlagen, die Klärgas erzeugen oder Klärschlamm zur Erzeugung von Elektrizität und Wärme einsetzen, Angaben zu folgenden Erhebungsmerkmalen: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Menge des gewonnenen Klärgases und die Menge des gewonnenen Klärschlamms zur Erzeugung von Elektrizität und Wärme, getrennt nach Energiegehalt,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die Menge des genutzten Klärgases, getrennt nach Verwendungsarten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>die Menge des abgegebenen Klärgases, getrennt nach Abnehmergruppen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>die Menge der aus Klärgas und Klärschlamm erzeugten und abgegebenen Elektrizität und Wärme,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>die installierte elektrische Nettonennleistung und thermische Nettonennleistung der Anlagen zur Erzeugung von Elektrizität und Wärme,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>bei allen Betreibern von Anlagen zur Nutzung der Tiefengeothermie Angaben zu folgenden Erhebungsmerkmalen: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Art und die Leistung der Anlagen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die Menge der erzeugten Wärme und Elektrizität, getrennt nach Verwendungsarten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>die Menge der abgegebenen Wärme und Elektrizität, getrennt nach Abnehmergruppen,</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>bei allen Betreibern von Anlagen zur Erzeugung von Biokraftstoffen Angaben zu folgenden Erhebungsmerkmalen: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Art und die Leistung der Anlagen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die Menge der eingesetzten Bioenergieträger, jeweils getrennt nach Art und Herkunft aus dem In- und Ausland,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>die Menge der erzeugten Biokraftstoffe, getrennt nach Arten,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>die Menge der eingeführten und die Menge der ausgeführten Biokraftstoffe, getrennt nach Arten,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>die Menge der abgegebenen Biokraftstoffe, getrennt nach Arten,</LA></DD></DL></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>bei allen Unternehmen, die Mineralöl fördern oder Mineralölerzeugnisse herstellen oder herstellen lassen, Angaben zu folgenden Erhebungsmerkmalen: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Menge des geförderten Mineralöls,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die eingesetzte Menge von Mineralöl, von zur Verarbeitung bestimmten Mineralölerzeugnissen und von sonstigen Einsatzstoffen in Verarbeitungsanlagen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>die zur Herstellung von Mineralölerzeugnissen eigenverbrauchte Menge an Mineralöl und Mineralölerzeugnissen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>die Menge der hergestellten Mineralölerzeugnisse,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>die Bestandsmengen von Mineralöl und Mineralölerzeugnissen,</LA></DD></DL></LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>bei allen Unternehmen, die Heizöle oder Flugkraftstoffe an Letztverbraucher abgeben, länderweise die Menge der abgesetzten Mineralölerzeugnisse, getrennt nach Erzeugnissen und Abnehmergruppen.</LA></DD></DL>Soweit den statistischen Ämtern der Länder die Daten nach Satz 1 Nummer 5 aus Erhebungen anderer Behörden zur Verfügung gestellt werden, ist von der Durchführung der Erhebung nach Satz 1 Nummer 5 abzusehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR039200017BJNE000900000",
        "name": "§ 8",
        "title": "Erhebungen über die Energieverwendung einschließlich der erneuerbaren Energien",
        "parent": null,
        "body": "<P>Die Erhebung erfasst, jeweils bezogen auf das Inland, bei den Betrieben des Bergbaus, der Gewinnung von Steinen und Erden sowie des Verarbeitenden Gewerbes, soweit die Betriebe dem Berichtskreis für die Erhebungen nach § 2 des Gesetzes über die Statistik im Produzierenden Gewerbe in der Fassung der Bekanntmachung vom 21. März 2002 (BGBl. I S. 1181), das zuletzt durch Artikel 271 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) geändert worden ist, in der jeweils geltenden Fassung angehören, jährlich für das Vorjahr Angaben zu folgenden Erhebungsmerkmalen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Menge des Bezugs, des Bestands, des Verbrauchs und der Abgabe von Energieträgern, getrennt nach Art und Energiegehalt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Menge der Eigenerzeugung und des Verbrauchs von Elektrizität,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Menge der bezogenen Elektrizität und Wärme, getrennt nach Lieferantengruppen und Einfuhr,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Menge der abgegebenen Elektrizität und Wärme, getrennt nach Abnehmergruppen und Ausfuhr,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Menge der energetischen und nichtenergetischen Verwendung der Energieträger.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR039200017BJNE001000000",
        "name": "§ 9",
        "title": "Hilfsmerkmale",
        "parent": null,
        "body": "<P>Hilfsmerkmale bei der Erhebung sind: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Name, Anschrift, Telefonnummer und E-Mail-Adresse des Unternehmens, des Betriebes oder der sonstigen Einrichtung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Name und Kontaktdaten der für Rückfragen zur Verfügung stehenden Personen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Art und Standort der Anlagen.</LA></DD></DL>Bei Betreibern von Elektrizitätsversorgungsnetzen ist der Standort der Anlage kein Hilfsmerkmal, sondern Erhebungsmerkmal nach § 3 Absatz 3 Satz 1 Nummer 3.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR039200017BJNE001100000",
        "name": "§ 10",
        "title": "Auskunftspflicht",
        "parent": null,
        "body": "<P>(1) Für die Erhebungen besteht Auskunftspflicht. Die Auskunftserteilung zu den Angaben nach § 9 Satz 1 Nummer 2 ist freiwillig.</P><P>(2) Auskunftspflichtig sind <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>für die Erhebungen nach § 3 Absatz 1 bis 4: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Leitungen der Unternehmen, Betriebe oder sonstigen Einrichtungen, die Anlagen zur Erzeugung oder Speicherung betreiben, andere mit Energie versorgen, einen anderen Energieversorger mit Elektrizität beliefern oder ein Netz für die allgemeine Versorgung betreiben,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die Leitungen der Unternehmen, Betriebe oder sonstigen Einrichtungen, die sich der Anlagen zur Übertragung und Verteilung bedienen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>die Leitungen der Unternehmen, Betriebe oder sonstigen Einrichtungen zur thermischen Verwertung von Abfällen,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>für die Erhebung nach § 3 Absatz 5 die Leitungen der Unternehmen oder Betriebe des Bergbaus, des Verarbeitenden Gewerbes oder der Gewinnung von Steinen und Erden, soweit diese Unternehmen oder Betriebe Anlagen zur Erzeugung für die Eigenversorgung betreiben,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>für die Erhebung nach § 4 Absatz 1 die Leitungen der Unternehmen, Betriebe oder sonstigen Einrichtungen, die Anlagen zur Gewinnung, zum Transport oder zur Speicherung von Erdgas betreiben,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>für die Erhebung nach § 4 Absatz 2: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Leitungen der Unternehmen, Betriebe oder sonstigen Einrichtungen, die Anlagen zur Gewinnung, zum Transport oder zur Speicherung von Erdgas betreiben,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die Leitungen der Unternehmen, die Großhändler sind und Ein- und Ausfuhr betreiben,</LA></DD></DL></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>für die Erhebung nach § 4 Absatz 3: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Leitungen der Unternehmen, Betriebe oder sonstigen Einrichtungen, die Anlagen zur Gewinnung, zur Erzeugung, zum Transport, zur Speicherung, zum Vertrieb oder zur leitungsgebundenen Verteilung von Gas betreiben,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die Leitungen der Unternehmen, Betriebe oder sonstigen Einrichtungen, die sich der Anlagen zur leitungsgebundenen Verteilung von Gas bedienen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>die Leitungen der Unternehmen, die Gaslieferant oder Großhändler sind,</LA></DD></DL></LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>für die Erhebung nach § 5: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Leitungen der Unternehmen, Betriebe oder sonstigen Einrichtungen, die Heizwerke oder Anlagen zur netzgebundenen Wärmeversorgung einschließlich wärmegeführter Blockheizkraftwerke betreiben,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die Leitungen der Unternehmen, Betriebe oder sonstigen Einrichtungen, die sich der Anlagen zur Verteilung bedienen,</LA></DD></DL></LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>für die Erhebung nach § 6 die Leitungen der Unternehmen,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>für die Erhebung nach § 7 Satz 1 Nummer 1 die Leitungen der Unternehmen, die Flüssiggas an Letztverbraucher oder Wiederverkäufer abgeben,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>für die Erhebungen nach § 7 Satz 1 Nummer 2 bis 4 die Leitungen der Unternehmen, Betriebe oder sonstigen Einrichtungen, die die Anlagen betreiben,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>für die Erhebungen nach § 7 Satz 1 Nummer 5 die Leitungen der Unternehmen, die Mineralöl fördern oder Mineralölerzeugnisse herstellen oder herstellen lassen,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>für die Erhebungen nach § 7 Satz 1 Nummer 6 die Leitungen der Unternehmen, die Heizöle oder Flugkraftstoffe an Letztverbraucher abgeben,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>für die Erhebung nach § 8 die Leitungen der Betriebe und Einrichtungen.</LA></DD></DL>Von der Auskunftspflicht nach Satz 1 Nummer 5 ausgenommen sind Unternehmen, Betriebe oder sonstige Einrichtungen, die Anlagen zur Gewinnung, zum Transport oder zur Speicherung von Biogas betreiben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR039200017BJNE001200000",
        "name": "§ 11",
        "title": "Durchführung der Erhebung, Übermittlungsfrist",
        "parent": null,
        "body": "<P>(1) Die Erhebungen nach § 4 Absatz 1 und 2 sowie § 6 werden vom Statistischen Bundesamt durchgeführt.</P><P>(2) Die Angaben zu § 4 Absatz 1 sind dem Statistischen Bundesamt spätestens am 27. Tag des dem Berichtsmonat folgenden Monats zu übermitteln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR039200017BJNE001301125",
        "name": "§ 12",
        "title": "Verordnungsermächtigung",
        "parent": null,
        "body": "<P>(1) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates für die nach den §§ 3, 4 Absatz 3, den §§ 5, 7 und 8 durchzuführenden Erhebungen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Durchführung einer Erhebung oder die Erhebung einzelner Erhebungsmerkmale auszusetzen, die Periodizität der Erhebungen zu verlängern, Erhebungszeitpunkte zu verschieben sowie den Kreis der Auskunftspflichtigen einzuschränken, wenn die Ergebnisse nicht oder nicht mehr in der ursprünglich vorgesehenen Ausführlichkeit oder Häufigkeit oder zu anderen Zeitpunkten benötigt werden oder wenn tatsächliche Voraussetzungen für eine Erhebung entfallen sind oder sich wesentlich geändert haben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>einzelne neue Erhebungsmerkmale einzuführen, soweit dies zur Deckung eines geänderten Bedarfs für Zwecke der Energiepolitik erforderlich ist und soweit durch gleichzeitige Aussetzung anderer Erhebungsmerkmale eine Erweiterung des Erhebungsumfangs vermieden wird; nicht eingeführt werden dürfen Erhebungsmerkmale, die die Höhe von Umsätzen, von Einnahmen oder von Gewinnen, die Bildungs- oder Sozialdaten oder besondere Kategorien personenbezogener Daten nach Artikel 9 Absatz 1 der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung betreffen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Erhebung von Erhebungsmerkmalen anzuordnen, soweit die Erhebung zur Umsetzung oder Durchführung von Rechtsakten der Europäischen Union erforderlich ist.</LA></DD></DL></P><P>(2) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, für die Erhebungen nach § 4 Absatz 1 und 2 sowie § 6 einzelne Erhebungsmerkmale auszusetzen oder einzelne neue Erhebungsmerkmale einzuführen, die Periodizität der Erhebungen zu verkürzen oder zu verlängern, die Erhebungszeitpunkte zu verschieben sowie den Kreis der Auskunftspflichtigen einzuschränken, wenn dies in Übereinstimmung mit der Übermittlungsverpflichtung der Bundesrepublik Deutschland nach der Verordnung (EG) Nr. 1099/2008 des Europäischen Parlaments und des Rates vom 22. Oktober 2008 über die Energiestatistik (ABl. L 304 vom 14.11.2008, S. 1, L 41 vom 12.2.2009, S. 34), die zuletzt durch die Verordnung (EU) Nr. 431/2014 (ABl. L 131 vom 1.5.2014, S. 1) geändert worden ist, in der jeweils geltenden Fassung geschieht und die Zuverlässigkeit der Ergebnisse nicht beeinträchtigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR039200017BJNE001401125",
        "name": "§ 13",
        "title": "Datenübermittlung",
        "parent": null,
        "body": "<P>(1) An die fachlich zuständigen obersten Bundes- und Landesbehörden dürfen für die Verwendung gegenüber den gesetzgebenden Körperschaften und für Zwecke der Planung, jedoch nicht für die Regelung von Einzelfällen, vom Statistischen Bundesamt und den statistischen Ämtern der Länder Tabellen mit statistischen Ergebnissen übermittelt werden, auch soweit Tabellenfelder nur einen einzigen Fall ausweisen.</P><P>(2) An das Umweltbundesamt dürfen zur Erfüllung europa- und völkerrechtlicher Pflichten der Bundesrepublik Deutschland zur Emissionsberichterstattung, zur Berichterstattung im Rahmen des Fortschrittsberichts nach der Richtlinie 2009/28/EG des Europäischen Parlaments und des Rates vom 23. April 2009 zur Förderung der Nutzung von Energie aus erneuerbaren Quellen und zur Änderung und anschließenden Aufhebung der Richtlinien 2001/77/EG und 2003/30/EG (ABl. L 140 vom 5.6.2009, S. 16, L 216 vom 22.7.2014, S. 5, L 265 vom 5.9.2014, S. 33), die zuletzt durch die Richtlinie (EU) 2015/1513 (ABl. L 239 vom 15.9.2015, S. 1) geändert worden ist, und zur Berichterstattung im Rahmen der Verordnung (EU) Nr. 525/2013 des Europäischen Parlaments und des Rates vom 21. Mai 2013 über ein System für die Überwachung von Treibhausgasemissionen sowie für die Berichterstattung über diese Emissionen und über andere klimaschutzrelevante Informationen auf Ebene der Mitgliedstaaten und der Union und zur Aufhebung der Entscheidung Nr. 280/2004/EG (ABl. L 165 vom 18.6.2013, S. 13), die durch die Verordnung (EU) Nr. 662/2014 (ABl. L 189 vom 27.6.2014, S. 155) geändert worden ist, in der jeweils geltenden Fassung, jedoch nicht für die Regelung von Einzelfällen, vom Statistischen Bundesamt Tabellen mit statistischen Ergebnissen übermittelt werden, auch soweit Tabellenfelder nur einen einzigen Fall ausweisen. Die Tabellen dürfen nur von den für diese Aufgabe zuständigen Organisationseinheiten des Umweltbundesamtes verarbeitet werden. Diese Organisationseinheiten müssen von den mit Vollzugsaufgaben befassten Organisationseinheiten des Umweltbundesamtes räumlich, organisatorisch und personell getrennt sein.</P><P>(3) An die Bundesnetzagentur und das Bundesamt für Wirtschaft und Ausfuhrkontrolle dürfen zur Erfüllung nationaler und internationaler Berichtspflichten sowie europarechtlicher Pflichten zur Verwirklichung des Energiebinnenmarktes, jedoch nicht für die Regelung von Einzelfällen, vom Statistischen Bundesamt Tabellen mit statistischen Ergebnissen übermittelt werden, auch soweit Tabellenfelder nur einen einzigen Fall ausweisen. Die Tabellen dürfen nur von den für diese Aufgabe zuständigen Organisationseinheiten der Bundesnetzagentur und des Bundesamtes für Wirtschaft und Ausfuhrkontrolle verarbeitet werden. Diese Organisationseinheiten müssen von den mit Vollzugsaufgaben befassten Organisationseinheiten der Bundesnetzagentur und des Bundesamtes für Wirtschaft und Ausfuhrkontrolle räumlich, organisatorisch und personell getrennt sein.</P><P>(4) Die Bundesnetzagentur übermittelt dem Statistischen Bundesamt die Angaben für die Erhebung nach § 4 Absatz 1 Nummer 2, soweit diese Angaben bei ihr vorhanden sind. Insoweit sieht das Statistische Bundesamt von einer Erhebung bei den nach § 10 Absatz 2 Satz 1 Nummer 3 Auskunftspflichtigen ab. Das Statistische Bundesamt darf bei der Bundesnetzagentur im Einzelfall Rückfragen stellen, um Unstimmigkeiten in den übermittelten Angaben zu klären. Die Leitung der Bundesnetzagentur ist insoweit auskunftspflichtig.</P><P>(5) Die für die Genehmigung oder Förderung der in den §§ 3 bis 8 genannten Anlagen zuständigen Behörden übermitteln den statistischen Ämtern des Bundes und der Länder zur Berichtskreisfindung auf deren Ersuchen Namen und Anschriften der Betreiber dieser Anlagen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR039200017BJNE001500000",
        "name": "§ 14",
        "title": "Nutzung von nach energierechtlichen Vorschriften erhobenen Daten",
        "parent": null,
        "body": "<P>Das Statistische Bundesamt nutzt für die Erstellung der jeweiligen Bundesstatistik folgende Daten, soweit diese Daten für die Erstellung der jeweiligen Bundesstatistik qualitativ geeignet sind: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Daten, die im Marktstammdatenregister nach § 111e des Energiewirtschaftsgesetzes gespeichert sind, sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Daten, die auf Grund von Bestimmungen des Energiewirtschaftsgesetzes, des Erneuerbare-Energien-Gesetzes oder des Kraft-Wärme-Kopplungsgesetzes oder der auf Grund dieser Gesetze erlassenen Rechtsverordnungen veröffentlicht worden sind.</LA></DD></DL>Soweit das Statistische Bundesamt die in Satz 1 genannten Daten nutzt, sieht es von einer Erhebung bei den nach § 10 Absatz 2 Auskunftspflichtigen ab.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR039200017BJNE001600000",
        "name": "§ 15",
        "title": "Übergangsregelung",
        "parent": null,
        "body": "<P>Die Jahreserhebungen für das Berichtsjahr 2017 und die monatlichen Erhebungen für das Jahr 2017 werden nach dem Energiestatistikgesetz vom 26. Juli 2002 (BGBl. I S. 2867), das zuletzt durch Artikel 273 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) geändert worden ist, durchgeführt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR039200017BJNE001700000",
        "name": "§ 16",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am 10. März 2017 in Kraft. Gleichzeitig tritt das Energiestatistikgesetz vom 26. Juli 2002 (BGBl. I S. 2867), das zuletzt durch Artikel 273 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) geändert worden ist, außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
