{
  "data": {
    "type": "law",
    "id": "BJNR271200012",
    "firstPublished": "2012-12-19",
    "sourceTimestamp": "20190630212556",
    "titleShort": "Entgeltbescheinigungsverordnung",
    "titleLong": "Verordnung zur Erstellung einer Entgeltbescheinigung nach § 108 Absatz 3 Satz 1 der Gewerbeordnung",
    "abbreviation": "EBV",
    "slug": "entgbv",
    "extraAbbreviations": [
      "EntgBV"
    ],
    "publicationInfo": [
      {
        "reference": "2012, 2712",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 6 Abs. 6 G v. 28.11.2018 I 2016",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnahweis ab: 1.7.2013 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR271200012BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 108 Absatz 3 Satz 1 der Gewerbeordnung, der durch Artikel 8 des Gesetzes vom 23. November 2011 (BGBl. I S. 2298) neu gefasst worden ist, verordnet das Bundesministerium für Arbeit und Soziales:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR271200012BJNE000202116",
        "name": "§ 1",
        "title": "Inhalt der Entgeltbescheinigung",
        "parent": null,
        "body": "<P>(1) Eine Entgeltbescheinigung nach § 108 Absatz 3 Satz 1 der Gewerbeordnung hat folgende Angaben zum Arbeitgeber und zur Arbeitnehmerin oder zum Arbeitnehmer zu enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Namen und die Anschrift des Arbeitgebers;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Namen, die Anschrift und das Geburtsdatum der Arbeitnehmerin oder des Arbeitnehmers;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Versicherungsnummer (§ 147 des Sechsten Buches Sozialgesetzbuch) der Arbeitnehmerin oder des Arbeitnehmers;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Datum des Beschäftigungsbeginns;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Ende der Beschäftigung in der Bescheinigung für den letzten Abrechnungszeitraum das Datum des Beschäftigungsendes;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">den bescheinigten Abrechnungszeitraum sowie die Anzahl der darin enthaltenen Steuertage und Sozialversicherungstage;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Steuerklasse, gegebenenfalls einschließlich des gewählten Faktors, die Zahl der Kinderfreibeträge und die Merkmale für den Kirchensteuerabzug sowie gegebenenfalls Steuerfreibeträge oder Steuerhinzurechnungsbeträge nach Jahr und Monat sowie die Steuer-Identifikationsnummer;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Beitragsgruppenschlüssel und die zuständige Einzugsstelle für den Gesamtsozialversicherungsbeitrag;</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">gegebenenfalls die Angabe, dass ein Beitragszuschlag für Kinderlose nach § 55 Absatz 3 des Elften Buches Sozialgesetzbuch erhoben wird;</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">gegebenenfalls die Angabe, dass es sich um ein Beschäftigungsverhältnis im Übergangsbereich nach § 20 Absatz 2 des Vierten Buches Sozialgesetzbuch handelt;</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">gegebenenfalls die Angabe, dass es sich um eine Mehrfachbeschäftigung handelt.</LA></DD></DL></P><P>(2) In der Entgeltbescheinigung sind mindestens folgende Entgeltbestandteile der Arbeitnehmerin oder des Arbeitnehmers darzustellen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bezeichnung und der Betrag sämtlicher Bezüge und Abzüge, außer den Beiträgen und Arbeitgeberzuschüssen zu einer freiwilligen oder privaten Kranken- und Pflegeversicherung sowie dem Arbeitgeberanteil zu einer berufsständischen Versorgungseinrichtung, einzeln nach Art aufgeführt und jeweils mit der Angabe, ob <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">sie sich auf den steuerpflichtigen Arbeitslohn, das Sozialversicherungsbruttoentgelt und das Gesamtbruttoentgelt auswirken und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">es sich dabei um laufende oder einmalige Bezüge oder Abzüge handelt;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Saldo der Bezüge und Abzüge nach Nummer 1 als <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">steuerpflichtiger Arbeitslohn, getrennt nach laufenden und sonstigen Bezügen und Abzügen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Sozialversicherungsbruttoentgelt, gegebenenfalls abweichend je Versicherungszweig und getrennt nach laufenden und einmaligen Bezügen und Abzügen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Gesamtbruttoentgelt ohne Trennung nach laufenden und einmaligen Bezügen und Abzügen;</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die gesetzlichen Abzüge vom steuerpflichtigen Arbeitslohn und Sozialversicherungsbruttoentgelt, getrennt nach laufendem und einmaligem Bruttoentgelt <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Lohnsteuer, der Kirchensteuer und des Solidaritätszuschlages und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Arbeitnehmerbeiträge zur gesetzlichen Kranken-, Renten- und Pflegeversicherung, zur Seemannskasse sowie nach dem Recht der Arbeitsförderung;</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Nettoentgelt als Differenz des Gesamtbruttoentgeltes nach Nummer 2 Buchstabe c und den gesetzlichen Abzügen nach Nummer 3;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Arbeitgeberzuschuss zu den Beiträgen zu einer freiwilligen oder privaten Kranken- und Pflegeversicherung sowie der Arbeitgeberanteil zu einer berufsständischen Versorgungseinrichtung und die Gesamtbeiträge für die Arbeitnehmerin oder den Arbeitnehmer, für die der Arbeitgeber die Zahlungsvorgänge für die Beiträge freiwillig übernimmt;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bezeichnung und der Betrag weiterer Bezüge und Abzüge sowie Verrechnungen und Einbehalte, je einzeln nach Art, die sich nicht auf ein Bruttoentgelt nach Nummer 2 auswirken oder aber zum Gesamtbruttoentgelt beitragen, jedoch nicht an die Arbeitnehmerin oder den Arbeitnehmer ausgezahlt werden;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Auszahlungsbetrag als Saldo aus dem Nettoentgelt nach Nummer 4 und den Beträgen nach den Nummern 5 und 6.</LA></DD></DL></P><P>(3) Bei der Ermittlung des Gesamtbruttoentgeltes nach Absatz 2 Nummer 2 Buchstabe c wirken sich folgende Werte wie folgt aus: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">erhöhend die Werte für <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Entgeltaufstockung nach dem Altersteilzeitgesetz,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Nebenbezüge (geldwerte Vorteile, Sachbezüge, steuerpflichtige Bestandteile von sonstigen Personalnebenkosten, zum Beispiel Reisekosten, Umzugskosten, Trennungsgelder) sowie</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Arbeitgeberzuschüsse zu Entgeltersatzleistungen und</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">mindernd die Werte für <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Arbeitgeberleistungen, die von der Arbeitnehmerin oder dem Arbeitnehmer übernommen wurden, beispielsweise die abgewälzte pauschale Lohnsteuer, sowie</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einstellung in ein Wertguthaben auf Veranlassung der Arbeitnehmerin oder des Arbeitnehmers und</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">weder erhöhend noch mindernd die Werte für <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Entgeltumwandlungen im Sinne des § 1 Absatz 2 Nummer 3 des Betriebsrentengesetzes,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Beiträge der Arbeitgeber sowie der Arbeitnehmerinnen und Arbeitnehmer zur Zukunftssicherung, im öffentlichen Dienst auch Umlagen und Sanierungsgelder.</LA></DD></DL></LA></DD></DL></P><P>(4) Die Entgeltbescheinigung ist als Bescheinigung nach § 108 Absatz 3 Satz 1 der Gewerbeordnung zu kennzeichnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR271200012BJNE000300000",
        "name": "§ 2",
        "title": "Verfahren",
        "parent": null,
        "body": "<P>(1) Arbeitnehmerinnen und Arbeitnehmer erhalten eine Entgeltbescheinigung nach § 1 in Textform für jeden Abrechnungszeitraum mit der Abrechnung des Entgeltes. Die Verpflichtung entfällt, wenn sich gegenüber dem letzten Abrechnungszeitraum keine Änderungen ergeben oder sich nur der Abrechnungszeitraum selbst (§ 1 Absatz 1 Nummer 6) ändert. Enthält eine Entgeltbescheinigung gegenüber der letzten Bescheinigung inhaltliche Änderungen, ist gegebenenfalls der Hinweis aufzunehmen, für welche Entgeltabrechnungszeiträume keine Bescheinigung ausgestellt wurde, da keine Veränderungen vorlagen, sodass ein durchgehender Nachweis möglich ist.</P><P>(2) Die Arbeitnehmerin oder der Arbeitnehmer können das Kirchensteuermerkmal in der Entgeltbescheinigung schwärzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR271200012BJNE000400000",
        "name": "§ 3",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Juli 2013 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR271200012BJNE000500000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
