{
  "data": {
    "type": "law",
    "id": "BJNR262410994",
    "firstPublished": "1994-09-27",
    "sourceTimestamp": "20130405132529",
    "titleShort": "Entschädigungsgesetz",
    "titleLong": "Gesetz über die Entschädigung nach dem Gesetz zur Regelung offener\nVermögensfragen",
    "abbreviation": "EntschG",
    "slug": "entschg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1994, 2624 (1995 I 110)",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 13.7.2004 I 1658;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 1 G v. 23.5.2011 I 920",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.12.1994 +++)<BR /><BR /></pre> <BR />Das G wurde als Artikel 1 G III-19-6-1 v. 27.9.1994 I 2624 (EALG) vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 13 Satz 3 dieses G am 1.12.1994 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR262410994BJNE000105160",
        "name": "§ 1",
        "title": "Grundsätze der Entschädigung",
        "parent": null,
        "body": "<P>(1) Ist Rückgabe nach dem Gesetz zur Regelung offener Vermögensfragen (Vermögensgesetz) ausgeschlossen (§ 4 Abs. 1 und 2, § 6 Abs. 1 Satz 1 und § 11 Abs. 5 des Vermögensgesetzes) oder hat der Berechtigte Entschädigung gewählt (§ 6 Abs. 7, § 8 Abs. 1 und § 11 Abs. 1 Satz 2 des Vermögensgesetzes), besteht ein Anspruch auf Entschädigung. Der Entschädigungsanspruch wird durch Zuteilung von übertragbaren Schuldverschreibungen des Entschädigungsfonds (§ 9) erfüllt, die ab 1. Januar 2004 mit sechs vom Hundert jährlich verzinst werden. Die Zinsen sind jährlich nachträglich fällig, erstmals am 1. Januar 2005. Die Schuldverschreibungen werden vom Jahr 2004 an in fünf gleichen Jahresraten durch Auslosung - erstmals zum 1. Januar 2004 - getilgt. Nach dem 31. Dezember 2003 festgesetzte Entschädigungsansprüche werden durch Geldleistung erfüllt, die ab dem 1. Januar 2004 bis zum Kalendermonat vor der Bekanntgabe des Bescheides verzinst wird. Der Zinssatz beträgt vom 1. Januar 2004 monatlich 1/2 vom Hundert. Die Zinsen werden mit der Entschädigung und bei Abzug des Lastenausgleichs durch Bescheid nach § 8 Absatz 4 festgesetzt. Ansprüche auf Herausgabe einer Gegenleistung nach § 7a Abs. 1 des Vermögensgesetzes und Schadensersatz nach § 13 des Vermögensgesetzes sowie Ansprüche auf Wertminderungen nach § 7 des Vermögensgesetzes in der bis zum 22. Juli 1992 geltenden Fassung werden nach Bestandskraft des Bescheides durch Geldleistung erfüllt. § 3 des Ausgleichsleistungsgesetzes gilt entsprechend.</P><P>(1a) Ein Anspruch auf Entschädigung besteht im Fall der Einziehung von im Beitrittsgebiet belegenen Vermögenswerten durch Entscheidung eines ausländischen Gerichts auch, wenn hinsichtlich der mit der Entscheidung verbundenen Freiheitsentziehung eine Bescheinigung nach § 10 Abs. 4 des Häftlingshilfegesetzes erteilt worden ist.</P><P>(2) Absatz 1 gilt auch, wenn der nach § 3 Abs. 2 des Vermögensgesetzes von der Rückübertragung Ausgeschlossene den Vermögenswert in redlicher Weise erworben hatte. Absatz 1 gilt ferner für Begünstigte (§ 18b Abs. 1 Satz 1 des Vermögensgesetzes) früherer dinglicher Rechte an Grundstücken, die mangels Rückgabe des früher belasteten Vermögenswertes oder wegen Rückgabe nach § 6 des Vermögensgesetzes nicht wieder begründet und nicht abgelöst werden. Ist eine Forderung des Begünstigten, die der früheren dinglichen Sicherung zugrunde lag, vor der bestandskräftigen Entscheidung über den Entschädigungsanspruch erfüllt worden, entfällt der Anspruch auf Entschädigung. Mit der bestandskräftigen Entscheidung über den Entschädigungsanspruch erlischt die Forderung.</P><P>(3) <I>Für Grundstücke im Sinne des § 1 Abs. 2 des Vermögensgesetzes, die durch Eigentumsverzicht, Schenkung oder Erbausschlagung in Volkseigentum übernommen wurden, wird keine Entschädigung gewährt.</I></P><P>(4) Eine Entschädigung wird nicht gewährt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für private geldwerte Ansprüche im Sinne des § 5, bei denen der Schadensbetrag nach § 245 des Lastenausgleichsgesetzes insgesamt 10.000 Reichsmark nicht übersteigt und für die den Berechtigten oder seinem Gesamtrechtsvorgänger Ausgleichsleistungen nach dem Lastenausgleichsgesetz gewährt wurden. Dies gilt nicht, wenn im Schadensbetrag auch andere Vermögensverluste berücksichtigt sind. Die Rückforderung des Lastenausgleichs nach § 349 des Lastenausgleichsgesetzes entfällt;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Vermögensverluste, bei denen die Summe der Bemessungsgrundlagen insgesamt 1.000 Deutsche Mark nicht erreicht, ausgenommen buchmäßig nachgewiesene Geldbeträge;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Vermögensverluste, für die der Berechtigte oder sein Gesamtrechtsvorgänger bereits eine Entschädigung nach einem Pauschalentschädigungsabkommen der ehemaligen Deutschen Demokratischen Republik oder der Bundesrepublik Deutschland erhalten hat oder für die ihm eine Entschädigung nach diesen Abkommen zusteht;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">für eine entzogene bewegliche Sache,<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">für die dem Berechtigten oder seinem Gesamtrechtsvorgänger der bei ihrer Verwertung erzielte Erlös zugeflossen ist; bei einem Haushaltsgegenstand erstreckt sich der Ausschluss auf den Hausrat, dem er zugehört hat, sofern der Erlös aus der Verwertung die Höhe der Bemessungsgrundlage für Hausrat erreicht;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die zu einem Unternehmen gehört hat, das zu entschädigen ist;</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">für die ein Vernichtungsprotokoll oder ein vergleichbarer Nachweis des Untergangs vorhanden ist, außer wenn bei Würdigung aller Umstände ungeachtet des Vernichtungsnachweises überwiegende Gründe für die Werthaltigkeit der vernichteten Sache sprechen;</LA></DD></DL></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Hausrat, für die dem Berechtigen oder seinem Gesamtrechtsvorgänger Leistungen nach lastenausgleichsrechtlichen Vorschriften gewährt wurden.</LA></DD></DL></P><P>(5) In den Fällen des § 1 Abs. 6 des Vermögensgesetzes besteht ein Entschädigungsanspruch nach Maßgabe des NS-Verfolgtenentschädigungsgesetzes.<BR />----- <DL Font=\"normal\" Type=\"arabic\"><DT>*)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 1 Abs. 3 ist gemäß des Beschlusses des Bundesverfassungsgerichtes vom 10. Oktober 2001 - 1 BvL 17/00 - (BGBl. I S. 3920) mit Artikel 3 Abs. 1 des Grundgesetzes unvereinbar und nichtig.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 1 Abs. 3: Nach Maßgabe der Entscheidungsformel mit Art. 3 Abs. 1 GG unvereinbar u. nichtig gem. BVerfGE v. 10.10.2001 I 3920 - 1 BvL 17/00 -</P>"
      },
      {
        "type": "article",
        "id": "BJNR262410994BJNE000303301",
        "name": "§ 2",
        "title": "Berechnung der Höhe der Entschädigung",
        "parent": null,
        "body": "<P>(1) Die Höhe der Entschädigung bestimmt sich nach der Bemessungsgrundlage (§§ 3 bis 5a), von welcher gegebenenfalls <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verbindlichkeiten nach § 3 Abs. 4,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">erhaltene Gegenleistungen oder Entschädigungen nach § 6,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Zeitwert von nach § 6 Abs. 6a des Vermögensgesetzes zurückgegebenen Vermögensgegenständen nach § 4 Abs. 4 oder</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kürzungsbeträge nach § 7</LA></DD> </DL>abgezogen werden. Von der nach den Nummern 1 bis 4 gekürzten Bemessungsgrundlage wird Lastenausgleich nach § 8 abgezogen.</P><P>(2) Entschädigungen über 1.000 Deutsche Mark werden auf Tausend oder das nächste Vielfache von Tausend nach unten abgerundet. Die Umrechnung auf Euro geschieht ohne nochmalige Abrundung.</P><P>(3) Durch Schuldverschreibungen zu erfüllende Entschädigungsansprüche werden ab dem 1. Januar 1999 durch Zuteilung von über einen Nennwert von 100 Euro oder einem ganzen Vielfachen hiervon lautende Schuldverschreibungen erfüllt. Hierbei offen bleibende Restbeträge werden durch Barzahlung aus dem Entschädigungsfonds erfüllt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR262410994BJNE001500308",
        "name": "§ 2a",
        "title": "Berechnung des Zahlungsanspruchs bei fehlgeschlagener Anrechnung von\nVerbindlichkeiten",
        "parent": null,
        "body": "<P>(1) Überschreitet die Summe der Beträge nach § 2 Abs. 1 Satz 1 Nr. 1 bis 3 die Bemessungsgrundlage und schlägt die Anrechnung der Verbindlichkeiten nach § 3 Abs. 4 daher ganz oder teilweise fehl (fehlgeschlagene Anrechnung), hat der Berechtigte an den Gläubiger dieser Verbindlichkeiten nach § 3 Abs. 4 einen Betrag in der Höhe zu zahlen, in der die Verbindlichkeiten noch bestehen, höchstens aber in der Höhe, in der die Anrechnung fehlschlägt. Renten-, Reichs- oder Goldmark oder vergleichbare Währungsbezeichnungen sind im Verhältnis 2 zu 1 auf Deutsche Mark, umgestellt auf Euro, umzurechnen. Bereits erbrachte Tilgungsleistungen sind anzurechnen. Dieser Anspruch wird mit Bestandskraft der Entscheidung über die Höhe der Entschädigung oder mit Zugang der Erklärung des Berechtigten über den Verzicht auf die Erteilung des Entschädigungsbescheides fällig. Abweichend von Satz 4 tritt die Fälligkeit des Anspruches nach Satz 1 am 1. Dezember 2005 ein, wenn zu diesem Zeitpunkt bereits die Bestandskraft der Entscheidung über die Höhe der Entschädigung eingetreten ist oder der Berechtigte auf die Erteilung des Entschädigungsbescheides verzichtet hat. Die ursprünglichen Verbindlichkeiten nach § 3 Abs. 4 Satz 1 erlöschen mit Entstehen eines Anspruches nach Satz 1. In Härtefällen können Stundungs-und Zahlungsvereinbarungen getroffen werden.</P><P>(2) Die durch Verlust der dinglichen Sicherung betroffenen Privatgläubiger können keine Entschädigung nach § 1 Abs. 2 verlangen, soweit ihre Forderungen wieder durchsetzbar sind oder ihnen Ansprüche nach Absatz 1 Satz 1 zustehen.</P><P>(3) Für Streitigkeiten über Ansprüche nach Absatz 1 Satz 1 sind die ordentlichen Gerichte zuständig, in deren Bezirk sich der nach § 6 Abs. 6a des Vermögensgesetzes zurückgegebene Vermögenswert befindet.</P><P>(4) § 27 Abs. 4 Satz 1 des Vermögensgesetzes gilt für den Entschädigungsbescheid sowie im Falle des Verzichtes auf die Erstellung des Entschädigungsbescheides durch den Berechtigten für die Verzichtserklärung entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR262410994BJNE000403160",
        "name": "§ 3",
        "title": "Bemessungsgrundlage der Entschädigung für Grundvermögen und land- und forstwirtschaftliches Vermögen",
        "parent": null,
        "body": "<P>(1) Bemessungsgrundlage der Entschädigung für Grundvermögen einschließlich Gebäudeeigentum sowie für land- und forstwirtschaftliches Vermögen ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei land- und forstwirtschaftlichen Flächen das 3fache,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Mietwohngrundstücken mit mehr als zwei Wohnungen das 4,8fache,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei gemischt genutzten Grundstücken, die zu mehr als 50 vom Hundert Wohnzwecken dienen, das 6,4fache,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Geschäftsgrundstücken, Mietwohngrundstücken mit zwei Wohnungen, nicht unter Nummer 3 fallenden gemischt genutzten Grundstücken, Einfamilienhäusern und sonstigen bebauten Grundstücken das 7fache,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei unbebauten Grundstücken das 20fache</LA></DD></DL>des vor der Schädigung zuletzt festgestellten Einheitswertes; sind nur Teilflächen eines Grundstücks zu entschädigen, richtet sich der Vervielfältiger nach der Nutzungsart des Gesamtgrundstücks zum Zeitpunkt der Schädigung. Bei Grundstücken, für die ein Abgeltungsbetrag nach der Verordnung über die Aufhebung der Gebäudeentschuldungssteuer vom 31. Juli 1942 (RGBl. I S. 501) entrichtet worden ist, ist dieser dem Einheitswert hinzuzurechnen. Ist der Abgeltungsbetrag nicht mehr bekannt, so ist der Einheitswert um ein Fünftel zu erhöhen.</P><P>(2) Ist ein Einheitswert nicht festgestellt worden oder nicht mehr bekannt, aber im Verfahren nach dem Beweissicherungs- und Feststellungsgesetz ein Ersatzeinheitswert ermittelt worden, so ist dieser maßgebend. Er wird der zuständigen Behörde von der Ausgleichsverwaltung im Wege der Amtshilfe mitgeteilt.</P><P>(3) Ist weder ein Einheitswert noch ein Ersatzeinheitswert vorhanden oder sind zwischen dem Bewertungszeitpunkt und der Schädigung Veränderungen der tatsächlichen Verhältnisse des Grundstücks eingetreten, deren Berücksichtigung zu einer Abweichung um mehr als ein Fünftel, mindestens aber 1.000 Deutsche Mark führt, berechnet das Amt oder das Landesamt zur Regelung offener Vermögensfragen einen Hilfswert nach den Vorschriften des Reichsbewertungsgesetzes vom 16. Oktober 1934 (RGBl. I S. 1035) in der Fassung des Bewertungsgesetzes der Deutschen Demokratischen Republik vom 18. September 1970 (Sonderdruck Nr. 674 des Gesetzblattes). Absatz 1 Satz 2 und 3 gilt entsprechend. Bei Vorliegen von Wiederaufnahmegründen im Sinne des § 580 der Zivilprozessordnung ist auf Antrag ein solcher Hilfswert zu bilden.</P><P>(4) Langfristige Verbindlichkeiten, die im Zeitpunkt der Schädigung mit Vermögen im Sinne des Absatzes 1 Satz 1 in wirtschaftlichem Zusammenhang standen oder an solchem Vermögen dinglich gesichert waren, sind in Höhe ihres zu diesem Zeitpunkt valutierenden Betrages abzuziehen. Als valutierender Betrag gilt der Nennwert des früheren Rechts vorbehaltlich des Nachweises von Tilgungsleistungen oder anderer Erlöschensgründe seitens des Berechtigten. Dies gilt für Verbindlichkeiten aus Aufbaukrediten nur, wenn eine der Kreditaufnahme zuzuordnende Baumaßnahme zu einer Erhöhung der Bemessungsgrundlage geführt hat. Die Höhe des Abzugsbetrages bemisst sich nach § 18 Abs. 2 des Vermögensgesetzes. Verpflichtungen auf wiederkehrende Leistungen sind mit dem Kapitalwert nach den §§ 15 bis 17 des in Absatz 3 genannten Bewertungsgesetzes abzuziehen. Sonstige dingliche Belastungen sind entsprechend zu berücksichtigen.</P><P>(5) Sind in den Einheits-, Ersatzeinheits- oder Hilfswert für land- und forstwirtschaftliches Vermögen Betriebsmittel oder Gebäude einbezogen, die dem Eigentümer des Grund und Bodens nicht gehören, sind die Wertanteile am Gesamtwert festzustellen und jeweils gesondert zu entschädigen.</P><P>(6) Für land- und forstwirtschaftliches Vermögen gelten § 4 Abs. 4 und § 8 Abs. 6 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR262410994BJNE000502301",
        "name": "§ 4",
        "title": "Bemessungsgrundlage der Entschädigung für Unternehmen",
        "parent": null,
        "body": "<P>(1) Bemessungsgrundlage der Entschädigung für Unternehmen oder Anteile an Unternehmen mit Ausnahme von land- und forstwirtschaftlichen Betrieben, die bis einschließlich 31. Dezember 1952 enteignet wurden, ist das 1,5fache des im Hauptfeststellungszeitraum vor der Schädigung zuletzt festgestellten Einheitswertes. Ist ein Einheitswert nicht festgestellt worden oder nicht mehr bekannt, oder ist das Unternehmen ab 1. Januar 1953 enteignet worden, und ist ein Ersatzeinheitswert nach dem Beweissicherungs- und Feststellungsgesetz ermittelt worden, ist das 1,5fache dieses Wertes maßgebend; der Ersatzeinheitswert wird dem zuständigen Landesamt zur Regelung offener Vermögensfragen von der Ausgleichsverwaltung im Wege der Amtshilfe mitgeteilt. Die Sätze 1 und 2 gelten nicht, wenn Wiederaufnahmegründe im Sinne des § 580 der Zivilprozessordnung vorliegen und wenn deren Berücksichtigung bei einer Bemessung nach Absatz 2 zu einem Wert führt, der um mehr als ein Fünftel, mindestens aber 1.000 Mark vom Einheitswert oder Ersatzeinheitswert abweicht.</P><P>(2) Ist kein verwertbarer Einheitswert oder Ersatzeinheitswert vorhanden, so ist er ersatzweise aus dem Unterschiedsbetrag zwischen dem Anlage- und Umlaufvermögen des Unternehmens und denjenigen Schulden, die mit der Gesamtheit oder mit einzelnen Teilen des Unternehmens in wirtschaftlichem Zusammenhang stehen (Reinvermögen), zu ermitteln. Das Reinvermögen ist anhand der Bilanz für den letzten Stichtag vor der Schädigung oder einer sonstigen beweiskräftigen Unterlage nach folgenden Maßgaben festzustellen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebsgrundstücke sowie Mineralgewinnungsrechte sind mit dem Einheitswert, dem Ersatzeinheitswert oder einem Hilfswert nach § 3 Abs. 3 anzusetzen. § 3 Abs. 4 gilt entsprechend.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wertausgleichsposten für den Verlust von Wirtschaftsgütern im Zuge der Kriegsereignisse bleiben außer Ansatz.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Forderungen, Wertpapiere und Geldbestände sind im Verhältnis 1 zu 1 umzuwerten.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sonstiges Anlage- und Umlaufvermögen ist mit 80 vom Hundert des Wertansatzes in Bilanzen oder sonstigen beweiskräftigen Unterlagen zu berücksichtigen, sofern sich diese auf Wertverhältnisse seit dem 1. Januar 1952 beziehen.</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mit Wirtschaftsgütern im Sinne der Nummern 3 und 4 in unmittelbarem Zusammenhang stehende Betriebsschulden sind im dort genannten Verhältnis zu mindern.</LA></DD> </DL>Soweit ein unmittelbarer Zusammenhang zwischen bestimmten Wirtschaftsgütern und bestimmten Betriebsschulden nicht besteht, sind die Schulden den einzelnen Wirtschaftsgütern anteilig zuzuordnen. Ist Berechtigter die in Auflösung befindliche Gesellschaft und wurde ein Gesellschaftsanteil vor Überführung des Unternehmens in Volkseigentum staatlich verwaltet oder in Volkseigentum überführt, so ist dieser Anteil anhand der letzten Bilanz oder sonstigen beweiskräftigen Unterlagen für den letzten Stichtag vor seiner Schädigung zu berechnen; dieser Anteil ist aus dem staatlichen Anteil zum Zeitpunkt der Schädigung des Unternehmens herauszurechnen. Für die übrigen Gesellschaftsanteile bestimmt sich deren Wert anhand der Bilanz oder sonstigen beweiskräftigen Unterlagen für den letzten Stichtag vor Überführung des Unternehmens in Volkseigentum. Die nach den Sätzen 4 und 5 ermittelten Werte sind zusammenzurechnen.</P><P>(2a) Gehört zum Betriebsvermögen eines Unternehmens mit höchstens zehn Mitarbeitern einschließlich mitarbeitender Familienmitglieder nicht mehr als ein Betriebsgrundstück, ist auf Antrag des Berechtigten die Bemessungsgrundlage mit dem siebenfachen Einheitswert des Grundstücks zuzüglich des sonstigen nach Absatz 2 Satz 2 Nr. 2 bis 5 und Satz 3 zu bewertenden Betriebsvermögens zu ermitteln; die Absätze 1 und 2 sind in diesem Fall nicht anzuwenden.</P><P>(3) Ist eine Bemessungsgrundlage nach den Absätzen 1 und 2 nicht zu ermitteln, so ist sie zu schätzen.</P><P>(4) Hat der Berechtigte nach § 6 Abs. 6a Satz 1 des Vermögensgesetzes einzelne Vermögensgegenstände zurückbekommen, so ist deren Wert im Zeitpunkt der Rückgabe von der Bemessungsgrundlage für die Entschädigung des Unternehmens abzuziehen. Dieser ist um den Wert der nach § 6 Abs. 6a Satz 2 des Vermögensgesetzes übernommenen Schulden zu mindern. Steht dem Berechtigten aufgrund gesetzlicher Vorschriften oder vertraglicher Vereinbarung statt der Rückgabe einzelner Vermögenswerte nach § 6 Abs. 6a des Vermögensgesetzes der Verkaufserlös oder der Anspruch auf Zahlung des Verkehrswerts zu, gelten die Sätze 1 und 2 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR262410994BJNE000602301",
        "name": "§ 5",
        "title": "Bemessungsgrundlage der Entschädigung für Forderungen\nund Schutzrechte",
        "parent": null,
        "body": "<P>(1) Bemessungsgrundlage der Entschädigung von privaten geldwerten Ansprüchen, z. B. Kontoguthaben, hypothekarisch gesicherte Forderungen, Hinterlegungsbeträge und Geschäftsguthaben bei Genossenschaften, die durch Abführung an den Staatshaushalt enteignet wurden, ist vorbehaltlich des Satzes 2 der im Verhältnis 2 zu 1 auf Deutsche Mark umgestellte buchmäßige Betrag im Zeitpunkt der Schädigung. Für in Reichsmark ausgewiesene Beträge gilt § 2 Abs. 2 des Ausgleichsleistungsgesetzes, wenn die Schädigung vor dem 24. Juni 1948 erfolgte. Ist der bei der Aufhebung der staatlichen Verwaltung oder der am 31. Dezember 1992 ausgewiesene Betrag höher, gilt dieser, es sei denn, die Erhöhung rührt aus der Veräußerung eines Vermögenswertes her, der jetzt an den Berechtigten zurückübertragen worden ist. Eine rückwirkende Verzinsung findet nicht statt. Öffentlich-rechtliche Verbindlichkeiten, die schon vor der Inverwaltungnahme entstanden waren, danach angefallene Erbschaftsteuer sowie privatrechtliche Verbindlichkeiten, insbesondere Unterhaltsschulden des Kontoinhabers, bleiben abgezogen. Für nicht enteignete Kontoguthaben beläuft sich die Bemessungsgrundlage der Entschädigung auf den entsprechenden Unterschiedsbetrag.</P><P>(2) Bis zum 31. Dezember 2003 festgesetzte Entschädigungsansprüche werden nach Maßgabe der verfügbaren Mittel des Entschädigungsfonds bis zum Betrag von 10.000 Deutsche Mark in Geld erfüllt.</P><P>(3) Ansprüche aus nach dem 23. Juni 1948 enteigneten Lebensversicherungen sind mit 50 vom Hundert ihres auf Deutsche Mark der Deutschen Notenbank, Mark der Deutschen Notenbank oder Mark der Deutschen Demokratischen Republik lautenden Rückkaufswertes zu bemessen. Kann ein Rückkaufswert zum Zeitpunkt des Eingriffs nicht nachgewiesen werden, ist die Bemessungsgrundlage hilfsweise ein Neuntel der in Reichsmark geleisteten Beträge oder ein Drittel der in Mark der Deutschen Notenbank geleisteten Beträge.</P><P>(4) Ansprüche aus Nießbrauch und aus Rechten auf Renten, Altenteile sowie andere wiederkehrende Nutzungen und Leistungen sind mit dem Kapitalwert nach den §§ 15 bis 17 des in § 3 Abs. 3 genannten Bewertungsgesetzes anzusetzen.</P><P>(5) Gewerbliche Schutzrechte, Urheberrechte sowie verwandte Schutzrechte sind mit dem Betrag zu entschädigen, der sich unter Zugrundelegung der durchschnittlichen Jahreserträge und der tatsächlichen Verwertungsdauer nach der Schädigung als Kapitalwert nach § 15 des in § 3 Abs. 3 genannten Bewertungsgesetzes ergibt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR262410994BJNE001401301",
        "name": "§ 5a",
        "title": "Bemessungsgrundlage der Entschädigung für bewegliche Sachen",
        "parent": null,
        "body": "<P>(1) Bemessungsgrundlage der Entschädigung für bewegliche Sachen ist der im Verhältnis 2 zu 1 auf Deutsche Mark umgestellte Wert der Sache zum Zeitpunkt der Entziehung. Maßgeblich sind die preisrechtlichen Bestimmungen der Deutschen Demokratischen Republik. Lässt sich der Wert nicht nach Satz 2 oder den Absätzen 2 oder 3 feststellen, wird er geschätzt.</P><P>(2) Die Bemessungsgrundlage für Hausrat beträgt 1.200 Deutsche Mark. Hausrat ist die Gesamtheit aller beweglichen Sachen, die in einer Wohnung einschließlich der Nebenräume zur persönlichen, privaten Lebensführung bestimmt sind, insbesondere Möbel, elektrische und mechanische Küchengeräte, Kleidung, Haushaltswäsche, Tafelgeschirr und Porzellan, Leder- und Pelzwaren, Teppiche, Uhren, Schreibgeräte, Wandschmuck, Fahrräder (Hausratsgegenstände). Nicht zum Hausrat gehören: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kraftfahrzeuge,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sammlungen, Kunst- und Luxusgegenstände sowie einer Liebhaberei dienende Gegenstände,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gegenstände, die der Berufsausübung dienen.</LA></DD> </DL> </P><P>(3) Die Bemessungsgrundlage für Kraftfahrzeuge beträgt bei einem Alter des Fahrzeugs zum Zeitpunkt des Entzugs von <BR /><table frame=\"none\" tocentry=\"%yes;\">\n\t<tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\" colsep=\"0\" rowsep=\"0\">\n\t\t<colspec colname=\"col1\" colnum=\"1\" colwidth=\"40*\" />\n\t\t<colspec colname=\"col2\" colnum=\"2\" colwidth=\"15*\" />\n\t\t<colspec colname=\"col3\" colnum=\"3\" colwidth=\"20*\" />\n\t\t<tbody valign=\"top\">\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">20 und mehr Jahren</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">500</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">15 - 19 Jahren</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">1.000</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">10 - 14 Jahren</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">1.500</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">5 - 9 Jahren</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">2.000</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">3 - 4 Jahren</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">2.500</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">0 - 2 Jahren</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">3.000</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Deutsche Mark.</entry>\n\t\t\t</row>\n\t\t</tbody>\n\t</tgroup>\n</table> <BR />Für Motorräder und Motorroller beträgt die Bemessungsgrundlage die Hälfte, für Klein- und Leichtkrafträder ein Viertel; für Lastkraftwagen ab drei Tonnen und Omnibusse erhöht sie sich um ein Viertel.</P><P>(4) Die Höchstgrenze der Summe der Bemessungsgrundlage für sämtliche zu entschädigenden beweglichen Sachen eines Berechtigten beträgt 40.000 Deutsche Mark.</P><P>(5) Entschädigung wird nur gewährt, wenn der Verlust der beweglichen Sachen durch einen in zeitlichem Zusammenhang mit der Schädigung erstellten, schriftlichen Beleg nachgewiesen wird.</P><P>(6) Vor dem 22. September 2000 bestandskräftig abgeschlossene Verfahren, in denen ein Anspruch auf Entschädigung für bewegliche Sachen wegen Unmöglichkeit der Rückübertragung abgelehnt worden ist, sind auf Antrag der bis 22. März 2001 gestellt werden kann, wieder aufzugreifen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR262410994BJNE000702301",
        "name": "§ 6",
        "title": "Anrechnung einer erhaltenen Gegenleistung oder einer\nEntschädigung",
        "parent": null,
        "body": "<P>(1) Hat der Berechtigte nach § 2 Abs. 1 des Vermögensgesetzes oder sein Gesamtrechtsvorgänger für den zu entschädigenden Vermögenswert eine Gegenleistung oder eine Entschädigung erhalten, so ist diese einschließlich zugeflossener Zinsen unter Berücksichtigung des Umstellungsverhältnisses von zwei Mark der Deutschen Demokratischen Republik zu einer Deutschen Mark von der Bemessungsgrundlage abzuziehen. Dies gilt nicht, wenn die Gegenleistung oder die Entschädigung an den Verfügungsberechtigten oder in den Fällen des § 2 Abs. 4 des Verwaltungsrechtlichen Rehabilitierungsgesetzes die Ausgleichsleistung an den Entschädigungsfonds schon herausgegeben wurde oder noch herauszugeben ist. Ist die Gegenleistung oder die Entschädigung dem Berechtigten, einem Anteilsberechtigten oder deren Gesamtrechtsvorgänger nicht oder nur teilweise zugeflossen, ist dies bei der Ermittlung des Abzugsbetrages zu berücksichtigen; Beträge, die mit rechtsbeständigen Verbindlichkeiten des Berechtigten wie Unterhaltsschulden, Darlehensforderungen, nicht diskriminierenden Gebühren oder Steuern verrechnet wurden, gelten als ihm zugeflossen.</P><P>(2) Ist der Berechtigte eine juristische Person oder eine Personengesellschaft des Handelsrechts und ist die Gegenleistung oder die Entschädigung einem Anteilsberechtigten gewährt worden, so gilt diese für die Zwecke der Anrechnung als dem Berechtigten zugeflossen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR262410994BJNE000801301",
        "name": "§ 7",
        "title": "Kürzungsbeträge",
        "parent": null,
        "body": "<P>(1) Übersteigt die auf einen Berechtigten entfallende Summe aus Bemessungsgrundlage und Abzügen nach § 3 Abs. 4, § 4 Abs. 4 sowie § 6 den Betrag von 10.000 Deutsche Mark, so ist die Entschädigung um jeweils folgende Beträge zu kürzen: <DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">der 10.000 Deutsche Mark übersteigende, bis 20.000 Deutsche Mark reichende Betrag um 30 vom Hundert,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">der 20.000 Deutsche Mark übersteigende, bis 30.000 Deutsche Mark reichende Betrag um 40 vom Hundert,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">der 30.000 Deutsche Mark übersteigende, bis 40.000 Deutsche Mark reichende Betrag um 50 vom Hundert,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">der 40.000 Deutsche Mark übersteigende, bis 50.000 Deutsche Mark reichende Betrag um 60 vom Hundert,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">der 50.000 Deutsche Mark übersteigende, bis 100.000 Deutsche Mark reichende Betrag um 70 vom Hundert,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">der 100.000 Deutsche Mark übersteigende, bis 500.000 Deutsche Mark reichende Betrag um 80 vom Hundert,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">der 500.000 Deutsche Mark übersteigende, bis 1 Million Deutsche Mark reichende Betrag um 85 vom Hundert,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">der 1 Million Deutsche Mark übersteigende, bis 3 Millionen Deutsche Mark reichende Betrag um 90 vom Hundert,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">der 3 Millionen Deutsche Mark übersteigende Betrag um 95 vom Hundert.</LA></DD> </DL> </P><P>(2) Hat ein Berechtigter Ansprüche auf Entschädigung oder auf Ausgleichsleistung nach dem Ausgleichsleistungsgesetz für mehrere Vermögenswerte, ist Absatz 1 auf deren Summe anzuwenden. Die Kürzung wird im nachfolgenden Bescheid vorgenommen. Ist ein Vermögenswert zu entschädigen, der zum Zeitpunkt der Entziehung mehreren Berechtigten zu Bruchteilen oder zur gesamten Hand zugestanden hat, ist Absatz 1 auf jeden Anteil gesondert anzuwenden. Bei mehreren Rechtsnachfolgern eines Berechtigten steht diesen nur ihr Anteil an der nach Absatz 1 gekürzten Entschädigung zu.</P><P>(3) Ist die Kürzung nach Absatz 2 Satz 1 insbesondere wegen der Zuständigkeit verschiedener Ämter oder Landesämter zur Regelung offener Vermögensfragen unterblieben, setzt die zuständige Behörde, die zuletzt entschieden hat, den Gesamtentschädigungsbetrag fest.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR262410994BJNE000902160",
        "name": "§ 8",
        "title": "Entschädigung bei Abzug von Lastenausgleich",
        "parent": null,
        "body": "<P>(1) Hat der Berechtigte nach § 2 Absatz 1 des Vermögensgesetzes oder sein Gesamtrechtsvorgänger für zu entschädigende Vermögenswerte Hauptentschädigung nach dem Lastenausgleichsgesetz erhalten, erlässt die Behörde einen Bescheid über die nach § 7 gekürzte Bemessungsgrundlage. Eine der Ausgleichsverwaltung mitgeteilte oder von der in Satz 1 genannten Behörde festgestellte gekürzte Bemessungsgrundlage gilt als Schadensausgleichsleistung in Geld im Sinne des § 349 Absatz 3 des Lastenausgleichsgesetzes.</P><P>(2) Das Bundesausgleichsamt weist zwei Monate nach Bestandskraft des Bescheides nach Absatz 1 als Abschlag einen Betrag in Höhe der gekürzten Bemessungsgrundlage abzüglich eines vorläufig geschätzten Rückforderungsbetrages nach § 349 des Lastenausgleichsgesetzes vorab zur Auszahlung an; zeitgleich erhält der Berechtigte hierauf Zinsen ab dem 1. Januar 2004 bis zum Kalendermonat der Bekanntgabe des Bescheides nach Absatz 1. Den Rückforderungsbetrag schätzt die nach § 312 Absatz 2 Satz 3 des Lastenausgleichsgesetzes zuständige Behörde der Ausgleichsverwaltung auf der Grundlage der erfüllten Hauptentschädigung. Die Auszahlung erfolgt unter dem Vorbehalt der Rückforderung des Unterschiedsbetrages nach Absatz 5 Satz 2.</P><P>(3) Hat die Ausgleichsverwaltung vor dem 1. Juli 2009 von dem Rückforderungstatbestand Kenntnis erlangt, setzt das zuständige Ausgleichsamt oder Landesausgleichsamt den nach den Vorschriften des Lastenausgleichsgesetzes ermittelten Rückforderungsbetrag durch Bescheid fest. Hat die Ausgleichsverwaltung die Kenntnis nach dem 30. Juni 2009 erlangt, ermittelt das Bundesausgleichsamt den Rückforderungsbetrag. Zur Bestimmung der Entschädigung zieht das Bundesausgleichsamt in beiden Fällen den Rückforderungsbetrag von der bestandskräftig festgesetzten gekürzten Bemessungsgrundlage ab, die Differenz wird nach § 2 Absatz 2 Satz 1 abgerundet. Die Entschädigung ist ab dem 1. Januar 2004 bis zum Kalendermonat vor der Bekanntgabe des Bescheides nach Absatz 1 zu verzinsen.</P><P>(4) Das Bundesausgleichsamt stellt die Entschädigung und die Zinsen sowie im Fall des Absatzes 3 Satz 2 den Rückforderungsbetrag durch einen Bescheid fest.</P><P>(5) Nach Bestandskraft des Bescheides nach Absatz 4 wird die Summe aus Entschädigung und Zinsen mit der Vorabzahlung nach Absatz 2 verrechnet. Einen Unterschiedsbetrag zulasten des Berechtigten fordert das Bundesausgleichsamt zurück; ist der Berechtigte eine Erbengemeinschaft, eine juristische Person, eine Personengesellschaft des Handelsrechts oder eine Familienstiftung, sind dessen Beteiligte beziehungsweise Mitglieder daneben als Gesamtschuldner rückzahlungspflichtig. Einen Unterschiedsbetrag zugunsten des Berechtigten zahlt das Bundesausgleichsamt aus; dazu erhält der Berechtigte die Zinsen auf die Differenz zwischen der Entschädigung und dem Betrag nach Absatz 2 Satz 1 Halbsatz 1 ab dem Kalendermonat der Bekanntgabe des Bescheides nach Absatz 1 bis zum Kalendermonat vor der Bekanntgabe des Bescheides nach Absatz 4.</P><P>(6) § 6 Absatz 2 gilt für den Abzug des Lastenausgleichs entsprechend.</P><P>(7) Hat die Ausgleichsverwaltung am 28. Mai 2011 einen Bescheid über den nach den Vorschriften des Lastenausgleichsgesetzes ermittelten Rückforderungsbetrag bereits bekannt gegeben, so richtet sich das Verfahren des Abzugs von Lastenausgleich nach der bis dahin geltenden Fassung dieses Gesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR262410994BJNE001005301",
        "name": "§ 9",
        "title": "Entschädigungsfonds",
        "parent": null,
        "body": "<P>(1) Entschädigungen nach diesem Gesetz, Ausgleichsleistungen nach den §§ 1 und 2 des Ausgleichsleistungsgesetzes, Entschädigungen nach dem NS-Verfolgtenentschädigungsgesetz sowie Leistungen nach dem Vertriebenenzuwendungsgesetz werden aus einem nicht rechtsfähigen Sondervermögen des Bundes (Entschädigungsfonds) erbracht. Der Entschädigungsfonds ist ein Sondervermögen im Sinne des Artikels 110 Abs. 1 und des Artikels 115 Abs. 2 des Grundgesetzes; Artikel 115 Abs. 1 Satz 2 des Grundgesetzes findet auf den Entschädigungsfonds keine Anwendung. Das Sondervermögen ist von dem übrigen Vermögen des Bundes, seinen Rechten und Verbindlichkeiten getrennt zu halten. Der Bund haftet für die Verbindlichkeiten des Entschädigungsfonds.</P><P>(2) Das Bundesamt für zentrale Dienste und offene Vermögensfragen verwaltet das Sondervermögen auf Weisung und unter Aufsicht des Bundesministeriums der Finanzen.</P><P>(3) Das Sondervermögen kann unter seinem Namen im rechtsgeschäftlichen Verkehr handeln, klagen oder verklagt werden. Der allgemeine Gerichtsstand des Sondervermögens ist Berlin.</P><P>(4) Der Entschädigungsfonds ist berechtigt, Schuldverschreibungen durch Eintragung in das Bundesschuldbuch zu begeben. Die Ausgabe von Stücken ist für die gesamte Laufzeit ausgeschlossen.</P><P>(5) Schuldverschreibungen des Entschädigungsfonds stehen solchen des Bundes gleich. Die Schulden des Entschädigungsfonds werden nach den für die allgemeine Bundesschuld jeweils geltenden Grundsätzen verwaltet.</P><P>(6) Der Entschädigungsfonds ist berechtigt, Schuldverschreibungen nach § 1 Abs. 1 Satz 2 zum Zwecke der Marktpflege in Höhe von bis zu zehn vom Hundert der umlaufenden Schuldtitel anzukaufen.</P><P>(7) Die mit der Begebung oder Verwaltung der Schuldverschreibungen beauftragten Einrichtungen sind berechtigt, den für die Durchführung des Gesetzes zuständigen Stellen zu Kontrollzwecken Angaben über die zugeteilten Schuldverschreibungen zu übermitteln, wenn Anhaltspunkte für eine Doppelleistung oder für eine Überzahlung insbesondere wegen Außerachtlassung einer Kürzung nach § 7 oder eines Abzuges nach § 8 bestehen.</P><P>(8) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung Einzelheiten der Erfüllung des Entschädigungsanspruchs und des Verfahrens (wie z. B. Begebung und Ausgestaltung der Schuldverschreibungen, Zusammenwirken der beteiligten Stellen, Barzahlung von Restbeträgen bei der Umstellung auf Euro) zu regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR262410994BJNE001104301",
        "name": "§ 10",
        "title": "Einnahmen des Entschädigungsfonds",
        "parent": null,
        "body": "<P>(1) An den Entschädigungsfonds sind abzuführen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">von der Treuhandanstalt 3 Milliarden Deutsche Mark aus ihren Veräußerungserlösen. Das Bundesministerium der Finanzen setzt die pauschalen Jahresbeträge unter Berücksichtigung des Finanzbedarfs des Entschädigungsfonds fest;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">50 vom Hundert des Gesamtwertes des Finanzvermögens in Treuhandverwaltung des Bundes nach Artikel 22 Abs. 1 des Einigungsvertrages, fällig in jährlichen Raten entsprechend den Erlösen aus der Veräußerung von Vermögensgegenständen. Das Bundesministerium der Finanzen setzt die Höhe der Raten fest;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">von Gebietskörperschaften oder sonstigen Trägern der öffentlichen Verwaltung, z. B. Sozialversicherung, Bahn, Post, der 1,3fache vor der Schädigung zuletzt festgestellte Einheitswert von Grundstücken, die wegen der Zugehörigkeit zu deren Verwaltungsvermögen nach Artikel 21 des Einigungsvertrages nach den §§ 4 und 5 des Vermögensgesetzes nicht restituierbar sind oder die wegen der Wahl von Entschädigung nicht restituiert werden;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">das nach § 19 Abs. 2 des Westvermögen-Abwicklungsgesetzes vom Präsidenten des Bundesausgleichsamtes treuhänderisch verwaltete Vermögen von ehemaligen öffentlich-rechtlichen Kreditinstituten mit Sitz im Beitrittsgebiet;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht anderweitig zuzuordnende Vermögenswerte aus dem Bereich des früheren Amtes für den Rechtsschutz des Vermögens der Deutschen Demokratischen Republik und Überweisungen der Hinterlegungsstellen nach § 4 Abs. 2 des Schuldbuchbereinigungsgesetzes;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wertausgleich nach § 7 des Vermögensgesetzes und herauszugebende Gegenleistungen oder Entschädigungen nach § 7a Abs. 2 Satz 4 des Vermögensgesetzes;</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Veräußerungserlöse nach § 11 Abs. 4 des Vermögensgesetzes und sonstige nicht beanspruchte Vermögenswerte, die bis zum 31. Dezember 1992 unter staatlicher Verwaltung standen, wenn der Eigentümer oder Inhaber sich nicht nach öffentlichem Aufgebot gemäß § 15 des Grundbuchbereinigungsgesetzes gemeldet hat. Nicht beanspruchte Vermögenswerte im Sinne des Satzes 1 sind auch die den nicht bekannten oder nicht auffindbaren Miteigentümern oder Miterben zustehenden Rechte. Die §§ 1936, 1964 und 1965 des Bürgerlichen Gesetzbuchs und § 369 des Zivilgesetzbuchs der Deutschen Demokratischen Republik vom 19. Juni 1975 (GBl. I Nr. 27 S. 465) finden keine Anwendung. Ein Aufgebotsverfahren ist nicht erforderlich, wenn der Veräußerungserlös oder der Wert des sonstigen nicht beanspruchten Vermögens den Betrag von 1.000 Deutsche Mark nicht erreicht;</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Regreßforderungen gegenüber staatlichen Verwaltern nach § 13 Abs. 3 des Vermögensgesetzes;</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Forderungen nach § 18b Abs. 1 des Vermögensgesetzes sowie diejenigen Erlösanteile aus Veräußerungen nach § 16 Abs. 1 des Investitionsvorranggesetzes, die nicht dem Berechtigten, dem Verfügungsberechtigten oder einem privaten Dritten zustehen;</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">ab 1. Januar 1994 vereinnahmte Rückflüsse nach § 349 des Lastenausgleichsgesetzes;</LA></DD> <DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Veräußerungserlöse aus dem Verkauf von ehemals volkseigenem Grund und Boden nach dem 27. Juli 1990 an die Inhaber dinglicher Nutzungsrechte für Eigenheime und Entgelte für die Nutzung ehemals volkseigenen Grund und Bodens durch die Inhaber dinglicher Nutzungsrechte für Eigenheime, wenn die Rückübertragung nach § 4 des Vermögensgesetzes ausgeschlossen oder wegen der Wahl von Entschädigung entfallen ist. Für Veräußerungen, die nach dem 17. Dezember 2003 beurkundet wurden, mindestens der im Zeitpunkt des Verkaufs geltende Kaufpreis gemäß § 68 des Sachenrechtsbereinigungsgesetzes;</LA></DD> <DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vermögenswerte, die nach § 1b des Vermögenszuordnungsgesetzes in der Fassung des Artikels 16 Nr. 4 des Registerverfahrensbeschleunigungsgesetzes dem Entschädigungsfonds zugeordnet werden;</LA></DD> <DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zuschüsse aus dem Bundeshaushalt ab 1. Januar 2004.</LA></DD> </DL>Ein Anspruch der Berechtigten gegen den Entschädigungsfonds auf Einforderung seiner Einnahmen besteht nicht.</P><P>(2) Zur Überbrückung etwaiger Liquiditätsengpässe können aus dem Bundeshaushalt zinslose Liquiditätsdarlehen nach Maßgabe des jeweiligen Haushaltsplans geleistet werden. Die Rückzahlung an den Bund erfolgt bei Einnahmeüberschüssen. Einzelheiten regelt das Bundesministerium der Finanzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 10: Neugefasst durch Bek. v. 13.7.2004 I 1658 &amp;; § 10 Abs. 1 Satz 1 Nr. 7 Satz 2: Gem. BVerfGE v. 21.7.2010 I 1195 - 1 BvL 8/07 - mit Art. 14 Abs. 1 Satz 1 GG vereinbar, soweit die Rechte von Miterben betroffen sind</P>"
      },
      {
        "type": "article",
        "id": "BJNR262410994BJNE001201301",
        "name": "§ 11",
        "title": "Bewirtschaftung des Entschädigungsfonds",
        "parent": null,
        "body": "<P>(1) Die Einnahmen und Ausgaben des Entschädigungsfonds werden für jedes Rechnungsjahr in einem Wirtschaftsplan veranschlagt. Der Wirtschaftsplan ist in Einnahmen und Ausgaben auszugleichen.</P><P>(2) Das Bundesministerium der Finanzen stellt am Schluss eines jeden Rechnungsjahres die Jahresrechnung für den Entschädigungsfonds auf und fügt sie als Anhang der Haushaltsrechnung des Bundes bei. Die Jahresrechnung muss in übersichtlicher Weise den Bestand des Sondervermögens einschließlich der Forderungen und Verbindlichkeiten erkennen lassen sowie die Einnahmen und Ausgaben nachweisen.</P><P>(3) Auf die Verpflichtung des Entschädigungsfonds, Abgaben an den Bund, die Länder, die Gemeinden (Gemeindeverbände) und Körperschaften des öffentlichen Rechts zu entrichten, finden die allgemein für Bundesbehörden geltenden Vorschriften Anwendung.</P><P>(4) Die Kosten für die Verwaltung des Entschädigungsfonds trägt der Bund.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR262410994BJNE001305160",
        "name": "§ 12",
        "title": "Zuständigkeit und Verfahren",
        "parent": null,
        "body": "<P>(1) Für die Durchführung dieses Gesetzes gelten die Bestimmungen des Vermögensgesetzes entsprechend. Für nach diesem Gesetz getroffene Entscheidungen gilt § 32 Abs. 4 Satz 1 des Vermögensgesetzes nicht. Auf die nach § 8 Absatz 4 zu treffende Entscheidung wird § 32 Absatz 1 des Vermögensgesetzes nicht angewendet. Ist ein Anspruch auf Rückübertragung des Eigentums aus den Gründen des § 3 Abs. 2 des Vermögensgesetzes unanfechtbar abgewiesen worden, entscheidet das Amt, Landesamt oder Bundesamt für zentrale Dienste und offene Vermögensfragen auf Antrag des Betroffenen über dessen Anspruch auf Entschädigung nach § 1 Abs. 2 Satz 1. Der Antrag kann vorbehaltlich des Satzes 4 nur bis zum Ablauf des sechsten Monats nach Eintritt der Bestandskraft oder Rechtskraft der Entscheidung nach dem Vermögensgesetz gestellt werden (Ausschlussfrist). Die Antragsfrist endet frühestens mit Ablauf des sechsten Monats nach Inkrafttreten des Gesetzes.</P><P>(2) In den Fällen des § 10 Nr. 3, 7, 8, 9 und 11 setzen die für die Entscheidung über die Entschädigung zuständigen Stellen als Vertreter des Entschädigungsfonds den an diesen abzuführenden Betrag durch Verwaltungsakt gegenüber dem Verpflichteten fest. Der Entschädigungsfonds kann den Abführungsbetrag selbst festsetzen. Der Abführungsbetrag nach § 10 Abs. 1 Satz 1 Nr. 3 ist innerhalb von fünf Jahren nach Bestandskraft der Entscheidung über die Höhe der Entschädigung festzusetzen; sofern die Entscheidung vor dem 16. Dezember 2004 Bestandskraft erlangt hat, spätestens bis zum 31. Dezember 2009. Fall des § 10 Abs. 1 Satz 1 Nr. 8 gilt dies entsprechend für den Eintritt der Bestandskraft der Entscheidung über die Gewährung von Schadensersatz gemäß § 13 Abs. 2 des Vermögensgesetzes.</P><P>(3) Besteht nach § 10 Abs. 1 Nr. 11 die Pflicht zur Abführung des Verkaufserlöses oder des Entgelts für die Nutzung an den Entschädigungsfonds, so hat der zur Abführung Verpflichtete dem Entschädigungsfonds unverzüglich den Abschluss des Vertrages mitzuteilen. Der Mitteilungspflicht unterliegen auch die Entgelte für die Nutzung ehemals volkseigener Grundstücke durch die Inhaber dinglicher Nutzungsrechte. Der Abführungsbetrag nach § 10 Abs. 1 Satz 1 Nr. 11 ist innerhalb von fünf Jahren nach Eingang der Mitteilung nach Satz 1 oder Satz 2 festzusetzen; sofern die Mitteilung vor dem 16. Dezember 2004 erfolgt ist, spätestens bis zum 31. Dezember 2009.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
