{
  "data": {
    "type": "law",
    "id": "BJNR109060992",
    "firstPublished": "1992-04-22",
    "sourceTimestamp": "20200403212531",
    "titleShort": null,
    "titleLong": "Entschädigungsrentengesetz",
    "abbreviation": "EntschRG",
    "slug": "entschrg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1992, 906",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 57 Abs. 5 G v. 12.12.2019 I 2652",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 1.5.1992 +++)</P><P><BR /> Das Gesetz wurde als Artikel 1 G v. 22.4.1992 I 906 vom Bundestag mit Zustimmung des Bundesrates beschlossen und gem. Art. 3 dieses G mWv 1.5.1992 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR109060992BJNE000100314",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Die Ehrenpensionen und Hinterbliebenenpensionen aufgrund der Anordnung über Ehrenpensionen für Kämpfer gegen den Faschismus und für Verfolgte des Faschismus sowie für deren Hinterbliebene vom 20. September 1976, die nach Anlage II Kapitel VIII Sachgebiet H Abschnitt III Nr. 5 des Einigungsvertrages vom 31. August 1990 in Verbindung mit Artikel 1 des Gesetzes vom 23. September 1990 (BGBl. 1990 II S. 885, 1214) mit Maßgaben fortgilt, werden nach den folgenden Vorschriften als Entschädigungsrenten weitergezahlt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR109060992BJNE000201320",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Personen, die bis zum 30. April 1992 eine Ehrenpension bezogen haben, erhalten eine Entschädigungsrente in Höhe von 717,50 Euro monatlich.</P><P>(2) Empfänger von Hinterbliebenenpensionen und Hinterbliebene von Empfängern einer Entschädigungsrente nach Absatz 1 erhalten eine Entschädigungsrente in folgender Höhe: <BR /><table frame=\"none\" tocentry=\"%yes;\">\n\t<tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\" colsep=\"0\" rowsep=\"0\">\n\t\t<colspec colname=\"col1\" colnum=\"1\" colwidth=\"5*\" />\n\t\t<colspec colname=\"col2\" colnum=\"2\" colwidth=\"20*\" />\n\t\t<colspec colname=\"col3\" colnum=\"3\" colwidth=\"20*\" />\n\t\t<tbody valign=\"top\">\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1.</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">arbeitsunfähige Witwen (Witwer)</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">410 Euro monatlich,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">2.</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Vollwaisen</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">256,25 Euro monatlich,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">3.</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Halbwaisen</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">153,75 Euro monatlich.</entry>\n\t\t\t</row>\n\t\t</tbody>\n\t</tgroup>\n</table> </P><P>(3) Die Entschädigungsrenten nach Absatz 1 und 2 werden um den Vomhundertsatz erhöht, um den die Mindestrenten nach § 32 des Bundesentschädigungsgesetzes in Anlehnung an die Erhöhung der Dienst- und Versorgungsbezüge der Bundesbeamten durch Rechtsverordnung jeweils angehoben werden. Die Erhöhung erfolgt erstmals, wenn und soweit eine im Mai 1992 unterstellte Rentenleistung in Höhe von monatlich 512,50 Euro bei Anpassung nach Satz 1 den Betrag von monatlich 717,50 Euro übersteigt.</P><P>(4) Soweit nach § 4 der Anordnung über Ehrenpensionen bei einem Körperschaden von mindestens 20 vom Hundert eine Teilpension in Höhe des festgestellten prozentualen Körperschadens gewährt wurde, wird die Teilrente von dem in Absatz 1 bestimmten Betrag abgeleitet. Bei Erreichen des Pensionsalters oder bei Eintritt von Invalidität nach dem 30. April 1992 wird eine Entschädigungsrente nach Absatz 1 gewährt.</P><P>(5) Für jedes anspruchsberechtigte Kind wird ein Kinderzuschlag in Höhe von monatlich 102,50 Euro geleistet.</P><P>(6) Entschädigungsrente für Witwen und Witwer wird geleistet, wenn die Ehe vor dem 1. Januar 1951 geschlossen wurde. Dies gilt auch, wenn eine Eheschließung vor dem 1. Januar 1951 wegen fehlender amtlicher Dokumente oder aus anderen wichtigen Gründen nicht möglich war oder eine eheähnliche Gemeinschaft bestand und die Ehe erst nach diesem Zeitpunkt geschlossen wurde. Bei einer Rückkehr aus einer Emigration oder bei Entlassung aus einer Internierung, Haft oder Kriegsgefangenschaft nach dem 31. Dezember 1945 tritt an die Stelle des 1. Januar 1951 der Ablauf von fünf Jahren nach der Rückkehr oder Entlassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR109060992BJNE000301116",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Personen, die die Voraussetzungen für den Bezug einer Entschädigungsrente nur deshalb nicht erfüllen, weil sie eine Ehrenpension oder Hinterbliebenenpension am 30. April 1992 nicht bezogen haben, erhalten auf Antrag frühestens ab 3. Oktober 1990 eine Entschädigungsrente, wenn sie <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Zeit vom 1. März 1990 bis zum 2. Oktober 1990 einschließlich als Verfolgte nach den in § 2 der Anordnung über Ehrenpensionen genannten Vorschriften anerkannt worden sind,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen für die Anerkennung der Eigenschaft als Verfolgte erfüllt haben und die Ablehnung der Anerkennung mit rechtsstaatlichen Grundsätzen oder mit den Regelungen des Einigungsvertrages unvereinbar ist (Artikel 19 Satz 2 des Einigungsvertrages) oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">vor dem 1. März 1990 als Verfolgte anerkannt worden sind und die Nichtbewilligung oder der Entzug einer Ehrenpension oder die Aberkennung der Eigenschaft als Verfolgte mit rechtsstaatlichen Grundsätzen oder mit den Regelungen des Einigungsvertrages unvereinbar ist (Artikel 19 Satz 2 des Einigungsvertrages)</LA></DD></DL>und zu keiner Zeit Gründe für eine Aberkennung der Eigenschaft als Verfolgte vorgelegen haben.</P><P>(2) Eine Entschädigungsrente nach Absatz 1 wird nicht geleistet, wenn für die Sachverhalte, die zur Anerkennung als Verfolgter geführt haben oder hätten führen können, Entschädigung oder Wiedergutmachung nach anderen Vorschriften, insbesondere des Bundesentschädigungsgesetzes, gewährt wird oder gewährt worden ist.</P><P>(3) Über die Bewilligung einer Entschädigungsrente nach Absatz 1 entscheidet das Bundesamt für Soziale Sicherung auf Vorschlag der Kommission nach § 3 des Versorgungsruhensgesetzes vom 25. Juli 1991 (BGBl. I S. 1606, 1684). Soweit es erforderlich ist, kann die Kommission bei öffentlichen Stellen Auskünfte einholen und Akten einsehen. Für die Übermittlung personenbezogener Daten und die Akteneinsicht gelten die für die übermittelnde oder Einsicht gewährende Stelle jeweils maßgebenden Regelungen. Auf Antrag des Betroffenen hat die Kommission eine von ihm benannte Verfolgtenorganisation zu hören. Der Vorschlag der Kommission ist mit einer schriftlichen Begründung zu versehen. Dem Betroffenen ist auch der Beschluß der Kommission bekanntzugeben. Will das Bundesamt für Soziale Sicherung in besonders begründeten Fällen von dem Vorschlag der Kommission abweichen, hat es dieses zu begründen. Im gerichtlichen Verfahren ist die Kommission beizuladen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR109060992BJNE000401310",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>Entschädigungsrenten und Leistungen aufgrund der nach § 8 zu erlassenden Richtlinien bleiben als Einkommen bei Sozialleistungen, deren Gewährung von anderen Einkommen abhängig ist, unberücksichtigt. Bei Inanspruchnahme von Leistungen nach dem Zwölften Buch Sozialgesetzbuch werden Entschädigungsrenten und Leistungen aufgrund der nach § 8 zu erlassenden Richtlinien zur Hälfte angerechnet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR109060992BJNE000502310",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Entschädigungsrenten sind nicht zu bewilligen, zu kürzen oder abzuerkennen, wenn der Berechtigte oder derjenige, von dem sich die Berechtigung ableitet, gegen die Grundsätze der Menschlichkeit oder der Rechtsstaatlichkeit verstoßen oder in schwerwiegendem Maße seine Stellung zum eigenen Vorteil oder zum Nachteil anderer mißbraucht hat.</P><P>(2) Über die Kürzung oder Aberkennung einer Entschädigungsrente entscheidet das Bundesversicherungsamt auf Vorschlag der Kommission nach § 3 des Versorgungsruhensgesetzes.</P><P>(3) Für das Verfahren nach Absatz 1 gelten die Vorschriften des Versorgungsruhensgesetzes entsprechend; insbesondere finden auf die vorläufige Aberkennung von Entschädigungsrenten die Vorschriften über ein vorläufiges Ruhen der Versorgung nach § 4 Abs. 4 des Versorgungsruhensgesetzes entsprechende Anwendung. Auf Antrag des Betroffenen hat die Kommission eine von ihm benannte Verfolgtenorganisation zu hören.</P><P>(4) Liegen Anhaltspunkte für einen Sachverhalt im Sinne des Absatzes 1 vor, hat die Deutsche Rentenversicherung Bund den Vorgang über das Bundesversicherungsamt der Kommission vorzulegen. Die Vorlage an die Kommission ist dem Berechtigten mitzuteilen.</P><P>(5) Die Kommission kann Sachverhalte im Sinne des Absatzes 1 auch von sich aus aufgreifen. In solchen Fällen teilt sie dies der Deutschen Rentenversicherung Bund, dem Bundesversicherungsamt und dem Berechtigten mit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR109060992BJNE000602116",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Deutsche Rentenversicherung Bund ist für die Erfüllung der Aufgaben nach diesem Gesetz zuständig, soweit nicht die Zuständigkeit des Bundesamtes für Soziale Sicherung gegeben ist. Die Zuständigkeit der Deutschen Rentenversicherung Bund erstreckt sich auch auf die bisher nicht von der Überleitungsanstalt Sozialversicherung ausgezahlten Ehrenpensionen.</P><P>(2) Die Stellen, die Ehrenpensionen auszahlen, haben der Deutschen Rentenversicherung Bund die für die Gewährung der Entschädigungsrenten erforderlichen Daten und Unterlagen, soweit möglich auf maschinell verwertbaren Datenträgern, zu übermitteln.</P><P>(3) Das Erste und Zehnte Buch Sozialgesetzbuch gelten entsprechend. Die Festsetzung einer Entschädigungsrente nach § 2 Abs. 1, 2 und 5, die Neubewilligung einer Entschädigungsrente nach § 3 sowie die Entscheidung nach § 5 erfolgt durch schriftlichen Bescheid. Bei der Festsetzung einer Entschädigungsrente nach § 2 Abs. 1, 2 und 5 ist die Anhörung eines Beteiligten vor Erlaß des Bescheides nicht erforderlich.</P><P>(4) Über Streitigkeiten aufgrund dieses Gesetzes entscheiden die Gerichte der Sozialgerichtsbarkeit; es sind die für die Rentenversicherung geltenden Vorschriften anzuwenden. Bei einer Entscheidung nach § 5 gilt § 2 Abs. 3 und 4 des Versorgungsruhensgesetzes entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR109060992BJNE000702310",
        "name": "§ 7",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR109060992BJNE000800314",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Bundesregierung erläßt Richtlinien für die Entschädigung von Personen, die Verfolgte im Sinne des § 1 des Bundesentschädigungsgesetzes (BEG) sind, keinen Anspruch auf Entschädigungsrente nach diesem Gesetz haben und die wegen ihres Wohnsitzes im Beitrittsgebiet keine Wiedergutmachungsleistungen nach dem Bundesentschädigungsgesetz oder anderen vergleichbaren Regelungen erhalten konnten. Laufende Leistungen sind vorzusehen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Haft in einem Konzentrationslager im Sinne des § 42 Abs. 2 BEG während mindestens sechs Monaten oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Freiheitsentziehung in einer anderen Haftstätte oder bei entschädigungsfähigen Freiheitsbeschränkungen im Sinne des § 47 BEG während mindestens 12 Monaten.</LA></DD> </DL>Leistungen sind auch vorzusehen bei Vorliegen außergewöhnlicher Umstände; hierbei sind insbesondere die Art und Schwere der Verfolgung sowie die Stärke und Dauer ihrer Auswirkungen zu berücksichtigen.</P><P>(2) Für die Anspruchsberechtigung von Witwen und Witwern von Verfolgten im Sinne des § 1 BEG gilt § 2 Abs. 6 entsprechend.</P><P>(3) Die Leistungen werden in gleicher Höhe wie Entschädigungsrenten gewährt und dynamisiert. Sie werden mit Wirkung vom 3. Oktober 1990 gewährt.</P><P>(4) Die Leistungen sind nicht zu gewähren oder sind zu entziehen, wenn die Voraussetzungen des § 5 Abs. 1 vorliegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
