{
  "data": {
    "type": "law",
    "id": "BJNR010130963",
    "firstPublished": "1963-12-23",
    "sourceTimestamp": "20171121221521",
    "titleShort": "Entwicklungsländer-Steuergesetz",
    "titleLong": "Gesetz über steuerliche Maßnahmen zur Förderung von privaten\nKapitalanlagen in Entwicklungsländern",
    "abbreviation": "EntwLStG",
    "slug": "entwlstg",
    "extraAbbreviations": [
      "EntwHStG"
    ],
    "publicationInfo": [
      {
        "reference": "1963, 1013",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 21.5.1979 I 564,",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 81 V v. 25.11.2003 I 2304",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 29.8.1980 +++)<BR />(+++ Zur Anwendung vgl. § 11 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR010130963BJNG000100306",
        "name": "Erster Abschnitt",
        "title": "Steuern vom Einkommen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010130963BJNE000402301",
        "name": "§ 1",
        "title": "Steuerfreie Rücklage für Kapitalanlagen in Entwicklungsländern",
        "parent": {
          "type": "heading",
          "id": "BJNR010130963BJNG000100306"
        },
        "body": "<P>(1) Steuerpflichtige, die mit Mitteln eines inländischen Betriebs, dessen Gewinn nach § 4 Abs. 1 oder § 5 des Einkommensteuergesetzes ermittelt wird, Kapitalanlagen in Entwicklungsländern vornehmen, können zu Lasten des Gewinns des inländischen Betriebs eine Rücklage bilden. Die Rücklage darf bei Kapitalanlagen <BR /><table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"1.65*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"21.70*\" /><colspec colname=\"col3\" colnum=\"3\" colwidth=\"6.64*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1.</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">in Entwicklungsländern der Gruppe 1</entry><entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"bottom\">100 vom Hundert</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">und</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">2.</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">in Entwicklungsländern der Gruppe 2</entry><entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"bottom\">40 vom Hundert</entry></row></tbody></tgroup></table><BR />der Anschaffungs- oder Herstellungskosten der Kapitalanlagen nicht übersteigen. Die Rücklage ist spätestens vom sechsten auf ihre Bildung folgenden Wirtschaftsjahr an gewinnerhöhend aufzulösen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Kapitalanlagen in Entwicklungsländern der Gruppe 1</LA><LA Size=\"normal\">jährlich mit mindestens einem Zwölftel,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Kapitalanlagen in Entwicklungsländern der Gruppe 2,<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">für die das Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung im Einvernehmen mit dem Bundesministerium für Wirtschaft und Arbeit auf Grund von Nachweisen des Steuerpflichtigen bestätigt hat, daß sie in besonders beschäftigungswirksamen Unternehmen vorgenommen wurden und damit geeignet sind, der Arbeitslosigkeit in Entwicklungsländern entgegenzuwirken,</LA><LA Size=\"normal\">jährlich mit mindestens einem Zwölftel;</LA><LA Size=\"normal\">maßgeblich für die Beurteilung der Beschäftigungswirksamkeit sind die Verhältnisse nach Ablauf des vierten auf die Bildung der Rücklage folgenden Wirtschaftsjahrs,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in den übrigen Fällen</LA><LA Size=\"normal\">jährlich mit mindestens einem Sechstel.</LA></DD></DL></LA></DD></DL>Voraussetzung für die Anwendung der Sätze 1 bis 3 ist, daß die Bildung und Auflösung der Rücklage in der Buchführung verfolgt werden können.</P><P>(2) Bei Kapitalanlagen in Entwicklungsländern der Gruppe 2, bei denen das Bundesministerium für Wirtschaft und Arbeit im Einvernehmen mit dem Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung unter Berücksichtigung der Belange des Entwicklungslandes die besondere Förderungswürdigkeit für die rohstoff- oder energiepolitische Zusammenarbeit bestätigt hat, ist Absatz 1 mit der Maßgabe anzuwenden, daß die Rücklage bis zur Höhe von 60 vom Hundert der Anschaffungs- oder Herstellungskosten der Kapitalanlagen gebildet werden kann und spätestens vom sechsten auf ihre Bildung folgenden Wirtschaftsjahr an jährlich mit mindestens einem Zwölftel aufzulösen ist.</P><P>(3) Kapitalanlagen in Entwicklungsländern im Sinne der Absätze 1 und 2 sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beteiligungen an Kapitalgesellschaften in Entwicklungsländern, die anläßlich der Gründung oder einer Kapitalerhöhung erworben worden sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Darlehen, die an Kapitalgesellschaften in Entwicklungsländern im Zusammenhang mit der Gründung oder einer erheblichen Erweiterung des Unternehmens hingegeben worden sind, wenn nach den vertraglichen Vereinbarungen<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Anspruch auf Rückzahlung der Darlehen vor Ablauf von drei Jahren nach der Darlehnshingabe gegen Gewährung von Gesellschaftsrechten in die Kapitalgesellschaft einzubringen ist oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Darlehen vor Ablauf von sechs Jahren seit der Hingabe weder ganz noch zum Teil zurückzuzahlen sind und<DL Font=\"normal\" Type=\"arabic\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Darlehnsgeber im Zeitpunkt der Darlehnsgewährung unmittelbar oder mittelbar mit mindestens 15 vom Hundert, bei Darlehen an Kapitalgesellschaften, die ausschließlich oder fast ausschließlich die Gewinnung von Bodenschätzen zum Gegenstand haben, mit mindestens 5 vom Hundert, am Kapital der darlehensempfangenden Kapitalgesellschaft beteiligt ist oder</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Darlehen an Stelle einer Verzinsung ausschließlich eine Beteiligung am Gewinn gewährt wird oder</LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA Size=\"normal\">durch die darlehnsempfangende Kapitalgesellschaft mindestens bis zum Ablauf von sechs Jahren seit der Hingabe des Darlehns zu einem nicht unerheblichen Teil Wirtschaftsgüter unter Benutzung von gewerblichen Schutzrechten, Urheberrechten, Plänen, Mustern, Verfahren oder gewerblichen Erfahrungen und Kenntnissen des Darlehnsgebers hergestellt oder unter einem Warenzeichen des Darlehnsgebers vertrieben werden,</LA></DD></DL></LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einlagen in Personalgesellschaften in Entwicklungsländern zum Zweck der Gründung oder einer erheblichen Erweiterung des Unternehmens und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebsvermögen, das einem Betrieb oder einer Betriebstätte des Steuerpflichtigen in Entwicklungsländern zum Zweck der Gründung oder einer erheblichen Erweiterung zugeführt worden ist,</LA></DD></DL>wenn die Gesellschaft, der Betrieb oder die Betriebstätte in Entwicklungsländern ausschließlich oder fast ausschließlich <BR />die Herstellung oder Lieferung von Waren außer Waffen oder <BR />die Gewinnung von Bodenschätzen oder <BR />die Bewirkung gewerblicher Leistungen, soweit diese nicht in der Errichtung oder dem Betrieb von Anlagen, die dem Fremdenverkehr dienen, oder in der Vermietung und Verpachtung von Wirtschaftsgütern einschließlich der Überlassung der Nutzung von Rechten, Plänen, Mustern, Verfahren, Erfahrungen und Kenntnissen bestehen, oder <BR />den Betrieb einer Land- und Forstwirtschaft <BR />zum Gegenstand hat. Soweit die Bewirkung gewerblicher Leistungen im Betrieb von Handelsschiffen oder Luftfahrzeugen im internationalen Verkehr besteht, ist weitere Voraussetzung, daß das Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung im Einvernehmen mit dem Bundesministerium für Verkehr, Bau- und Wohnungswesen oder die von ihnen bestimmte Stelle die entwicklungspolitische und verkehrspolitische Förderungswürdigkeit der Kapitalanlage bestätigt. Für Darlehen wird die Rücklage unter der Bedingung gewährt, daß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle des Satzes 1 Nr. 2 Buchstabe a die Darlehnsforderung fristgerecht gegen Gewährung von Gesellschaftsrechten eingebracht wird und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle des Satzes 1 Nr. 2 Buchstabe b die Darlehen nicht vorzeitig zurückgezahlt werden.</LA></DD></DL>Kapitalanlagen in Entwicklungsländern im Sinne des Satzes 1 Nr. 1 bis 3 sind auch dann begünstigt, wenn sie vom Steuerpflichtigen nicht unmittelbar, sondern in der Weise vorgenommen werden, daß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Steuerpflichtige Anteile an einer Kapitalgesellschaft mit Sitz und Geschäftsleitung in einem Entwicklungsland erwirbt, wenn die Beteiligung des Steuerpflichtigen an dieser Kapitalgesellschaft mehr als ein Viertel des Kapitals umfaßt und die Kapitalgesellschaft<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">ausschließlich an anderen Kapitalgesellschaften oder an Personengesellschaften in Entwicklungsländern beteiligt ist oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine eigene Tätigkeit im Sinne des Satzes 1 letzter Halbsatz ausübt und im Zusammenhang mit dieser Tätigkeit Beteiligungen an anderen Kapitalgesellschaften oder Personengesellschaften in Entwicklungsländern hält, und</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die für den Beteiligungserwerb aufgewendeten Mittel von der Kapitalgesellschaft innerhalb von zwei Jahren nach dem Beteiligungserwerb für Kapitalanlagen im Sinne des Satzes 1 Nr. 1 bis 3 verwendet werden.</LA></DD></DL></P><P>(4) Die Bildung der Rücklage ist nur in dem Wirtschaftsjahr zulässig, in dem die Mittel, die Gegenstand der Kapitalanlage sind, der Gesellschaft, dem Betrieb oder der Betriebstätte in Entwicklungsländern zugeführt worden sind. Zeitpunkt der Zuführung im Sinne dieses Gesetzes ist der Zeitpunkt, in dem die Gesellschaft, der Betrieb oder die Betriebstätte im Sinne des Absatzes 3 Satz 1 über die Mittel, die Gegenstand der Kapitalanlage sind, erstmals verfügen kann.</P><P>(5) Bei der Bemessung der Rücklage sind die Kapitalanlagen nur zu berücksichtigen, soweit die zugeführten Mittel in abnutzbaren Wirtschaftsgütern des Anlagevermögens oder in zum Anlagevermögen eines Gewerbebetriebs gehörendem Grund und Boden oder dem deutschen Erbbaurecht entsprechenden Recht oder in Wirtschaftsgütern des Vorratsvermögens (Roh-, Hilfs- und Betriebsstoffe sowie Halb- und Fertigwaren) bestehen oder bis zum Ende des zweiten auf die Zuführung folgenden Wirtschaftsjahrs zur Anschaffung oder Herstellung dieser Wirtschaftsgüter verwendet werden. Die Wirtschaftsgüter des Vorratsvermögens sind jedoch nur insoweit zu berücksichtigen, als bei der Gesellschaft, dem Betrieb oder der Betriebstätte in Entwicklungsländern am Ende des Wirtschaftsjahrs, das dem Wirtschaftsjahr der Zuführung der Mittel folgt, gegenüber dem Bestand an Wirtschaftsgütern des Vorratsvermögens am Ende des Wirtschaftsjahrs, das dem Wirtschaftsjahr der Zuführung der Mittel vorangegangen ist, ein Mehrbestand vorhanden ist.</P><P>(6) Bei Kapitalanlagen in Kreditinstituten und Versicherungsunternehmen in Entwicklungsländern, bei denen das Bundesministerium für Wirtschaft und Arbeit im Einvernehmen mit dem Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung die besondere entwicklungspolitische Förderungswürdigkeit bestätigt hat, kann bei der Bemessung der Rücklage auch der Teil der zugeführten Mittel berücksichtigt werden, der bis zum Ende des zweiten auf die Zuführung in das Entwicklungsland folgenden Wirtschaftsjahrs zur Gewährung von Darlehen mit einer Laufzeit von mindestens sechs Jahren an Unternehmen in Entwicklungsländern zur Finanzierung von betrieblichen Investitionen oder zum Erwerb von Beteiligungen an Unternehmen in Entwicklungsländern, die die Voraussetzungen des Absatzes 3 Satz 1 letzter Halbsatz erfüllen, verwendet oder in Erfüllung gesetzlicher Vorschriften des Entwicklungslandes bei der Staatsbank des Entwicklungslandes hinterlegt oder eingelegt wird.</P><P>(7) Die Absätze 1 bis 6 sind bei einem beteiligungsähnlichen Rechtsverhältnis mit Unternehmen in Entwicklungsländern, deren Rechtsordnung Kapitalanlagen im Sinne des Absatzes 3 Satz 1 Nr. 1 bis 4 nicht zuläßt, sinngemäß anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 1 Abs. 7 u. 8: Zur Anwendung vgl. § 11 Abs. 4 Satz 1 F. ab 1981-12-22 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR010130963BJNE000500306",
        "name": "§ 2",
        "title": "Steuerfreie Rücklage für Beteiligungen an Kapitalgesellschaften\nin Entwicklungsländern, die von der Entwicklungsgesellschaft\nerworben werden",
        "parent": {
          "type": "heading",
          "id": "BJNR010130963BJNG000100306"
        },
        "body": "<P>(1) Steuerpflichtige, die mit Mitteln eines inländischen Betriebs, dessen Gewinn nach § 4 Abs. 1 oder § 5 des Einkommensteuergesetzes ermittelt wird, von der Deutschen Gesellschaft für wirtschaftliche Zusammenarbeit (Entwicklungsgesellschaft) mit beschränkter Haftung Beteiligungen an Kapitalgesellschaften in Entwicklungsländern erwerben, bei denen die Voraussetzungen des § 1 Abs. 3 Satz 1 letzter Halbsatz erfüllt sind, können im Wirtschaftsjahr der Anschaffung zu Lasten des Gewinns des inländischen Betriebs eine Rücklage bilden. § 1 Abs. 1 Satz 2 und 4 gilt entsprechend. Die Rücklage ist spätestens vom sechsten auf ihre Bildung folgenden Wirtschaftsjahr an jährlich mit mindestens einem Sechstel gewinnerhöhend aufzulösen.</P><P>(2)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010130963BJNE000600306",
        "name": "§ 3",
        "title": "Sondervorschriften für Kapitalanlagen durch Sacheinlagen",
        "parent": {
          "type": "heading",
          "id": "BJNR010130963BJNG000100306"
        },
        "body": "<P>(1) Kapitalanlagen im Sinne des § 1 Abs. 3, die durch Sacheinlagen erworben worden sind oder in solchen bestehen, können auch dann, wenn sie nach § 6 des Einkommensteuergesetzes mit einem höheren Wert anzusetzen wären, mit dem Wert in der Bilanz ausgewiesen werden, mit dem die hingegebenen Wirtschaftsgüter im Zeitpunkt ihres Ausscheidens aus dem Betriebsvermögen des inländischen Betriebs nach den Vorschriften über die steuerliche Gewinnermittlung anzusetzen gewesen wären (Buchwert). Das gleiche gilt für Beteiligungen an Kapitalgesellschaften im Sinne des § 1 Abs. 3 Satz 4 Nr. 1, die durch Sacheinlagen erworben worden sind, unter der Bedingung, daß die Voraussetzung des § 1 Abs. 3 Satz 4 Nr. 2 erfüllt wird. Bei in Sacheinlagen bestehenden Kapitalanlagen im Sinne des § 1 Abs. 3 Satz 1 Nr. 3 und 4 in Entwicklungsländern, mit denen ein Abkommen zur Vermeidung der Doppelbesteuerung besteht, kann der Unterschied zwischen dem Buchwert und dem Teilwert der hingegebenen Wirtschaftsgüter im Zeitpunkt ihres Ausscheidens aus dem Betriebsvermögen des inländischen Betriebs bei der Gewinnermittlung außer Ansatz bleiben. Die Vergünstigung des Satzes 3 wird unter der Bedingung gewährt, daß die hingegebenen Wirtschaftsgüter mindestens drei Jahre nach ihrer Zuführung in der Personengesellschaft, dem Betrieb oder der Betriebstätte im Entwicklungsland, im Fall einer durch die Verhältnisse im Entwicklungsland bedingten Umwandlung der Personengesellschaft, des Betriebs oder der Betriebstätte in eine Kapitalgesellschaft in dieser Kapitalgesellschaft verbleiben.</P><P>(2) Bei Anwendung des Absatzes 1 bemißt sich die Rücklage nach dem Buchwert der hingegebenen Wirtschaftsgüter.</P><P>(3) Sacheinlagen im Sinne des Absatzes 1 liegen vor, soweit der Gesellschaft, dem Betrieb oder der Betriebstätte im Sinne des § 1 Abs. 3 Satz 1 abnutzbare Wirtschaftsgüter des Anlagevermögens zugeführt worden sind.</P><P>(4) Die Absätze 1 bis 3 sind in den Fällen des § 1 Abs. 7 sinngemäß anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 3 Abs. 4: Zur Anwendung vgl. § 11 Abs. 4 Satz 1 F. ab 1981-12-22 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR010130963BJNE000700306",
        "name": "§ 4",
        "title": "Sondervorschriften für bestimmte Umwandlungen oder\nVeräußerungen",
        "parent": {
          "type": "heading",
          "id": "BJNR010130963BJNG000100306"
        },
        "body": "<P>(1) Ist bei Kapitalanlagen im Sinne des § 1 Abs. 3 Satz 1 Nr. 3 und 4 infolge einer durch die Verhältnisse im Entwicklungsland bedingten Umwandlung der Personengesellschaft, des Betriebs oder der Betriebstätte im Entwicklungsland in eine Kapitalgesellschaft ein im Inland steuerpflichtiger Gewinn entstanden, so kann der Steuerpflichtige im Wirtschaftsjahr der Umwandlung von den Anschaffungs- oder Herstellungskosten abnutzbarer beweglicher Wirtschaftsgüter des Anlagevermögens, die in diesem Wirtschaftsjahr angeschafft oder hergestellt worden sind, einen Betrag bis zur Höhe dieses Gewinns abziehen. Soweit der Steuerpflichtige den Abzug nach Satz 1 nicht vorgenommen hat, kann er im Wirtschaftsjahr der Umwandlung eine den steuerlichen Gewinn mindernde Rücklage bilden. In diesem Fall sind die Vorschriften des § 6b Abs. 3 bis 5 mit Ausnahme des Absatzes 4 Nr. 2 des Einkommensteuergesetzes mit der Maßgabe entsprechend anzuwenden, daß die Rücklage nur auf die Anschaffungs- oder Herstellungskosten von abnutzbaren beweglichen Wirtschaftsgütern des Anlagevermögens übertragen werden darf.</P><P>(2) Absatz 1 ist entsprechend anzuwenden, soweit bei Kapitalanlagen im Sinne des § 1 Abs. 3 Satz 1 Nr. 1, 3 und 4 und § 2 <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">infolge einer durch die Verhältnisse im Entwicklungsland bedingten Veräußerung eines Betriebs oder einer Betriebstätte oder von Anteilen an einer Kapitalgesellschaft, einer Personengesellschaft, einem Betrieb oder einer Betriebstätte im Entwicklungsland oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">infolge der Einbringung eines Betriebs, einer Betriebstätte oder von Anteilen an einer Kapitalgesellschaft oder einer Personengesellschaft in eine Kapitalgesellschaft im Sinne des § 1 Abs. 3 Satz 4 Nr. 1</LA></DD> </DL>ein im Inland steuerpflichtiger Gewinn entstanden ist. Satz 1 ist in den Fällen des § 1 Abs. 7 sinngemäß anzuwenden.</P><P>(3) Hat der Steuerpflichtige nach Absatz 1 oder Absatz 2 einen Abzug vorgenommen oder eine Rücklage gebildet, so finden die Vorschriften des § 34 Abs. 1 Satz 1 und 2 des Einkommensteuergesetzes auf den bei der Umwandlung, Veräußerung oder Einbringung entstandenen Gewinn keine Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 4 Abs. 2 Satz 1 Nr. 2: Zur Anwendung vgl. § 11 Abs. 2 F. ab 1981-12-22 +++) <BR />(+++ § 4 Abs. 2 Satz 2: Zur Anwendung vgl. § 11 Abs. 4 Satz 1 F. ab 1981-12-22 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR010130963BJNE000800306",
        "name": "§ 5",
        "title": "Wegfall der Steuervergünstigungen",
        "parent": {
          "type": "heading",
          "id": "BJNR010130963BJNG000100306"
        },
        "body": "<P>(1) Werden Kapitalanlagen im Sinne des § 1 Abs. 3 oder Beteiligungen im Sinne des § 2 nach § 6 des Einkommensteuergesetzes mit dem niedrigeren Teilwert angesetzt, so ist eine nach § 1 oder nach § 2 gebildete Rücklage im Wirtschaftsjahr des Ansatzes des niedrigeren Teilwerts in Höhe des Anteils, der dem Unterschied zwischen dem Wert, mit dem die Kapitalanlage bisher angesetzt war, und dem niedrigeren Teilwert entspricht, vorzeitig gewinnerhöhend aufzulösen. Satz 1 ist nicht anzuwenden, soweit bei Darlehen im Sinne des § 1 Abs. 3 Satz 1 Nr. 2 Buchstabe b der niedrigere Teilwert ausschließlich mit Rücksicht auf die Unverzinslichkeit der Darlehen angesetzt worden ist. Eine für Darlehen im Sinne des § 1 Abs. 3 Satz 1 Nr. 2 Buchstabe b gebildete Rücklage ist abweichend von § 1 Abs. 1 Satz 3 vom sechsten auf ihre Bildung folgenden Wirtschaftsjahr an jährlich in Höhe des Betrags oder Teilbetrags gewinnerhöhend aufzulösen, der dem Anteil der Tilgung im jeweiligen Wirtschaftsjahr am Nennbetrag des hingegebenen Darlehens entspricht; die Rücklage ist jedoch vom sechsten auf ihre Bildung folgenden Wirtschaftsjahr an mindestens mit den in § 1 Abs. 1 Satz 3 bezeichneten Teilbeträgen gewinnerhöhend aufzulösen.</P><P>(2) Werden Beteiligungen an Kapitalgesellschaften in Entwicklungsländern im Sinne des § 1 Abs. 3 Satz 1 Nr. 1 oder Nr. 2 Buchstabe a oder § 2 veräußert oder in das Privatvermögen überführt, so ist die Rücklage im Wirtschaftsjahr der Veräußerung oder Überführung in das Privatvermögen im Verhältnis des Anteils der veräußerten oder in das Privatvermögen überführten Kapitalanlage zur gesamten Kapitalanlage vorzeitig gewinnerhöhend aufzulösen. Entsprechendes gilt, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anteile an Kapitalgesellschaften im Sinne des § 1 Abs. 3 Satz 4 Nr. 1 oder von solchen Kapitalgesellschaften Anteile an anderen Kapitalgesellschaften veräußert oder in das Privatvermögen überführt werden oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Kapitalanlagen im Sinne des § 1 Abs. 3 zum Betriebsvermögen der Gesellschaft, des Betriebs oder der Betriebstätte gehörende<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Wirtschaftsgüter des Anlagevermögens oder des Vorratsvermögens oder Beteiligungen im Sinne des § 1 Abs. 6, die bei der Bemessung der Rücklage berücksichtigt worden sind, veräußert oder in das Privatvermögen oder in ein Land überführt werden, das nicht zu den Entwicklungsländern gehört, oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Darlehen im Sinne des § 1 Abs. 6 zurückgezahlt oder abgetreten oder in das Privatvermögen oder in einen Betrieb oder eine Betriebstätte in einem Land überführt werden, das nicht zu den Entwicklungsländern gehört, oder</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Beträge, die nach § 1 Abs. 6 bei der Staatsbank des Entwicklungslandes hinterlegt oder eingelegt worden sind, zurückgezahlt werden,</LA></DD> </DL></LA><LA Size=\"normal\">ohne daß von der Gesellschaft, dem Betrieb oder der Betriebstätte</LA><LA Size=\"normal\">im Falle des Buchstaben a</LA><LA Size=\"normal\">bis zum Ende des auf die Veräußerung oder Überführung folgenden Wirtschaftsjahrs in entsprechendem Umfang Ersatzwirtschaftsgüter angeschafft oder hergestellt,</LA><LA Size=\"normal\">im Falle des Buchstaben b</LA><LA Size=\"normal\">bis zum Ende des auf die Rückzahlung, Abtretung oder Überführung der Darlehen folgenden Wirtschaftsjahrs in entsprechendem Umfang neue Darlehen im Sinne des § 1 Abs. 6 gewährt werden.</LA></DD>      </DL>Werden Wirtschaftsgüter des Anlagevermögens oder des Vorratsvermögens oder Beteiligungen im Sinne des § 1 Abs. 6, die bei der Bemessung der Rücklage berücksichtigt worden sind, aus einem Entwicklungsland der Gruppe 1 in ein Entwicklungsland der Gruppe 2 überführt, gilt Satz 2 Nr. 2 mit der Maßgabe, daß der auf die überführten Wirtschaftsgüter entfallende Teil der Rücklage zu sechs Zehnteln, bei Erfüllung der Voraussetzungen des § 1 Abs. 2 zu vier Zehnteln vorzeitig gewinnerhöhend aufzulösen ist. Bei einer durch die Verhältnisse im Entwicklungsland bedingten Umwandlung einer Personengesellschaft, eines Betriebs oder einer Betriebstätte in Entwicklungsländern in eine Kapitalgesellschaft entfällt die vorzeitige gewinnerhöhende Auflösung der Rücklage in Höhe des Betrags oder Teilbetrags, der dem Verhältnis zwischen der Beteiligung des Steuerpflichtigen an dieser Kapitalgesellschaft und seinem Anteil an der Personengesellschaft, dem Betrieb oder der Betriebstätte vor der Umwandlung entspricht. Eine Einbringung im Sinne des § 4 Abs. 2 Satz 1 Nr. 2 führt nicht zu einer vorzeitigen gewinnerhöhenden Auflösung der Rücklage. In den Fällen des Satzes 4 ist die Rücklage in entsprechender Anwendung des Satzes 1 vorzeitig gewinnerhöhend aufzulösen, wenn bei der Kapitalgesellschaft einer der in Satz 2 Nr. 2 Buchstaben a bis c bezeichneten Tatbestände verwirklicht wird, ohne daß die Voraussetzungen des Satzes 2 Nr. 2 letzter Halbsatz von der Kapitalgesellschaft erfüllt werden. Entsprechendes gilt bei der Einbringung eines Betriebs oder einer Betriebstätte oder von Anteilen an einer Personengesellschaft in eine Kapitalgesellschaft im Sinne des § 1 Abs. 3 Satz 4 Nr. 1 Buchstabe b.</P><P>(3) Erfüllt die Gesellschaft, der Betrieb oder die Betriebstätte in Entwicklungsländern nicht mehr die Voraussetzung des § 1 Abs. 3 Satz 1 letzter Halbsatz oder wird der Sitz oder die Geschäftsleitung einer Kapitalgesellschaft im Sinne des § 1 Abs. 3 Satz 4 Nr. 1 in ein Land verlegt, das nicht zu den Entwicklungsländern gehört, so ist die nach § 1 oder nach § 2 gebildete Rücklage in voller Höhe gewinnerhöhend aufzulösen.</P><P>(4) Die Absätze 1 bis 3 sind in den Fällen des § 1 Abs. 7 sinngemäß anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 5 Abs. 2 Satz 2 Nr. 1, Satz 5 u. Satz 7: Zur Anwendung vgl. § 11 Abs. 2 F. ab 1981-12-22 +++) <BR />(+++ § 5 Abs. 4: Zur Anwendung vgl. § 11 Abs. 3 Satz 1 F. ab 1981-12-22 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR010130963BJNE000900306",
        "name": "§ 6",
        "title": "Entwicklungsländer",
        "parent": {
          "type": "heading",
          "id": "BJNR010130963BJNG000100306"
        },
        "body": "<P>(1) Entwicklungsländer im Sinne dieses Gesetzes sind die folgenden Länder und Gebiete: <BR />Gruppe 1 <BR />Äthiopien, Afghanistan, Bangladesch, Benin, Bhutan, Botsuana, Burundi, Gambia, Guinea, Haiti, Jemen (Arabische Republik), Demokratische Volksrepublik Jemen, Kap Verde, Komoren, Laotische Demokratische Volksrepublik, Lesotho, Malawi, Malediven, Mali, Nepal, Niger, Obervolta, Ruanda, Samoa, Somalia, Sudan, Tansania, Tschad, Uganda, Zentralafrikanisches Kaiserreich. <BR />Gruppe 2 <BR />Ägypten, Äquatorialguinea, Algerien, Angola, Antigua, Argentinien, Bahamas, Bahrain, Barbados, Birma, Bolivien, Brasilien, Brunei, Chile, Volksrepublik China, Costa Rica, Dominica, Dominikanische Republik, Dschibuti, Ecuador, Elfenbeinküste, Fidschi, Gabun, Ghana, Grenada, Griechenland, Guatemala, Guinea-Bissau, Guyana, Honduras, Indien, Indonesien, Irak, Iran, Island, Israel, Jamaika, Jordanien, Jugoslawien, Vereinigte Republik Kamerun, Katar, Kenia, Kolumbien, Volksrepublik Kongo, Republik Korea, Kuwait, Libanon, Liberia, Libysch-Arabische Dschamahirija, Madagaskar, Malaysia, Malta, Marokko, Mauretanien, Mauritius, Mexiko, Mosambik, Nauru, Nicaragua, Nigeria, Oman, Pakistan, Panama, Papua-Neuguinea, Paraguay, Peru, Philippinen, Portugal (ohne außereuropäische Gebiete), Rumänien, Salomonen, El Salvador, Sambia, Sao Tome und Principe, Saudi Arabien, Senegal, Seschellen, Sierra Leone, Singapur, Spanien (ohne außereuropäische Gebiete), Sri Lanka, St. Christoph-Nevis-Anguilla, St. Lucia, St. Vincent, Suriname, Swasiland, Syrien, Taiwan, Thailand, Togo, Tonga, Trinidad und Tobago, Türkei, Tunesien, Tuvalu, Uruguay, Venezuela, Vereinigte Arabische Emirate, Sozialistische Republik Vietnam, Zaire, Zypern.</P><P>(2) Entwicklungsländer der Gruppe 2 im Sinne dieses Gesetzes sind auch außereuropäische Länder, die nach dem 31. Dezember 1978 unabhängig geworden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 6 Abs. 2: Zur Anwendung vgl. § 11 Abs. 3 F. ab 1981-12-22 +++)</P>"
      },
      {
        "type": "heading",
        "id": "BJNR010130963BJNG000200306",
        "name": "Zweiter Abschnitt",
        "title": "Gewerbesteuer und Vermögensteuer",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010130963BJNE001000306",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010130963BJNG000200306"
        },
        "body": "<P>(1) Die Vorschriften der §§ 1 bis 6 gelten auch für die Ermittlung des Gewerbeertrags nach § 7 des Gewerbesteuergesetzes.</P><P>(2) Ist nach § 1 oder nach § 2 eine Rücklage gebildet worden, so ist diese bei der Ermittlung des Einheitswerts des gewerblichen Betriebs in gleicher Höhe abzuziehen, wie sie in der Steuerbilanz für den letzten Bilanzstichtag vor dem für die Ermittlung des Einheitswerts des gewerblichen Betriebs maßgebenden Bewertungsstichtag ausgewiesen worden ist.</P><P>(3) Ist die Kapitalanlage im Rahmen eines land- und forstwirtschaftlichen Betriebs vorgenommen worden, so ist Absatz 2 entsprechend bei der Ermittlung des Gesamtvermögens des Inhabers dieses land- und forstwirtschaftlichen Betriebs anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR010130963BJNG000300306",
        "name": "Dritter Abschnitt",
        "title": "Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010130963BJNE001101301",
        "name": "§ 8",
        "title": "Ermächtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR010130963BJNG000300306"
        },
        "body": "<P>Das Bundesministerium der Finanzen wird ermächtigt, den Wortlaut dieses Gesetzes in der jeweils geltenden Fassung mit neuem Datum, unter neuer Überschrift und in neuer Paragraphenfolge bekanntzumachen und dabei Unstimmigkeiten des Wortlauts zu beseitigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010130963BJNE001201306",
        "name": "§ 9",
        "title": "Statistik",
        "parent": {
          "type": "heading",
          "id": "BJNR010130963BJNG000300306"
        },
        "body": "<P>(1) Über die Inanspruchnahme der steuerfreien Rücklagen nach den §§ 1 und 7 wird beim Statistischen Bundesamt eine Bundesstatistik geführt.</P><P>(2) Zur Durchführung dieser Bundesstatistik haben die Steuerpflichtigen, die die steuerfreien Rücklagen in Anspruch nehmen, nach Ablauf des jeweiligen Wirtschaftsjahrs auf Anforderung dem Statistischen Bundesamt nach amtlich vorgeschriebenem Vordruck Angaben zu machen über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Art und Höhe sowie Verwendungszweck der Kapitalanlage,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlageland,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zahl der durch die Kapitalanlage im Anlageland entstehenden Dauerarbeitsplätze und Ausbildungsplätze,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Höhe der Beteiligung anderer Unternehmen an dem Unternehmen im Anlageland, bei dem die Kapitalanlage stattgefunden hat.</LA></DD> </DL> </P><P>(3) Die Finanzbehörden teilen dem Statistischen Bundesamt jährlich die Anschriften der Steuerpflichtigen mit, die steuerfreie Rücklagen nach den §§ 1 und 7 in Anspruch genommen haben.</P><P>(4) Die Bundesstatistik wird für das Wirtschaftsjahr durchgeführt, das nach dem 31. Dezember 1978 endet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010130963BJNE001300306",
        "name": "§ 10",
        "title": "Berlin-Klausel",
        "parent": {
          "type": "heading",
          "id": "BJNR010130963BJNG000300306"
        },
        "body": "<P>Dieses Gesetz gilt nach Maßgabe des § 12 Abs. 1 des Dritten Überleitungsgesetzes auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010130963BJNE001401306",
        "name": "§ 11",
        "title": "Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR010130963BJNG000300306"
        },
        "body": "<P>(1) Die vorstehende Fassung dieses Gesetzes ist vorbehaltlich der Absätze 2 bis 4 auf Kapitalanlagen anzuwenden, die nach dem 31. Dezember 1978 und vor dem 1. Januar 1982 vorgenommen werden, sowie auf Kapitalanlagen, die nach dem 31. Dezember 1981, jedoch nachweislich in Erfüllung einer am 30. Juli 1981 bestehenden rechtsverbindlichen Verpflichtung vorgenommen werden.</P><P>(2) Die Vorschriften des § 4 Abs. 2 Satz 1 Nr. 2 und § 5 Abs. 2 Satz 2 Nr. 1, Satz 5 und Satz 7 sind auch auf Kapitalanlagen anzuwenden, die vor dem 1. Januar 1979 vorgenommen worden sind.</P><P>(3) Auf Kapitalanlagen in Entwicklungsländern im Sinne des § 6 Abs. 2 sind die Vorschriften dieses Gesetzes nur anzuwenden, soweit die Kapitalanlagen nach Erreichen der Unabhängigkeit dieser Länder vorgenommen werden.</P><P>(4) Die Vorschriften des § 1 Abs. 7 und 8, § 2 Abs. 2, § 3 Abs. 4, § 4 Abs. 2 Satz 2 und § 5 Abs. 4 in der Fassung der Bekanntmachung vom 21. Mai 1979 (BGBl. I S. 564) sind letztmals für das Wirtschaftsjahr anzuwenden, das dem Wirtschaftsjahr vorangeht, für das § 15a des Einkommensteuergesetzes erstmals anzuwenden ist. Die Vorschrift des § 7 Abs. 2 Satz 2 ist letztmals auf den Bewertungsstichtag anzuwenden, der dem Wirtschaftsjahr vorangeht, für das § 15a des Einkommensteuergesetzes erstmals anzuwenden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
