{
  "data": {
    "type": "law",
    "id": "BJNR616400020",
    "firstPublished": "2020-06-10",
    "sourceTimestamp": "20210901213526",
    "titleShort": null,
    "titleLong": "Verordnung zur Sicherung der Ausbildungen in den Gesundheitsfachberufen während einer epidemischen Lage von nationaler Tragweite",
    "abbreviation": "EpiGesAusbSichV",
    "slug": "epigesausbsichv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "AT 12.06.2020 V1",
        "periodical": "BAnz"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 2 G v. 29.3.2021 I 370",
        "category": "Stand"
      },
      {
        "comment": "Die V tritt gem. § 8 Abs. 2 Nr. 1 u. 2 idF d. V v. 10.6.2020 BAnz AT 12.06.2020 V1 ein Jahr nach Aufhebung der Feststellung der epidemischen Lage von nationaler Tragweite oder spätestens mit Ablauf des 31.3.2022 außer Kraft; die Geltung dieser V ist durch § 8 Abs. 2 idF d. Art. 2 Nr. 2 G v. 29.3.2021 I 370 über den 31. März 2022 hinaus verlängert worden",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 23.5.2020 +++)<BR />(+++ Zur Anwendung vgl. § 6 Abs. 3 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR616400020BJNE000101116",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 5 Absatz 2 Satz 1 Nummer 10 in Verbindung mit Satz 2 des Infektionsschutzgesetzes, der durch Artikel 1 Nummer 3 Buchstabe a Doppelbuchstabe ee und ff des Gesetzes vom 19. Mai 2020 (BGBl. I S. 1018) angefügt worden ist, verordnet das Bundesministerium für Gesundheit im Einvernehmen mit dem Bundesministerium für Familie, Senioren, Frauen und Jugend und im Benehmen mit dem Bundesministerium für Bildung und Forschung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR616400020BJNE000201116",
        "name": "§ 1",
        "title": "Ausbildungssicherung",
        "parent": null,
        "body": "<P>(1) Die Ausbildungen und Prüfungen in den in § 5 Absatz 2 Satz 2 des Infektionsschutzgesetzes genannten Gesundheitsfachberufen werden durch diese Verordnung während einer epidemischen Lage von nationaler Tragweite sichergestellt.</P><P>(2) Bei Anwendung dieser Verordnung müssen zur Sicherung der Ausbildungsqualität das Erreichen des jeweiligen Ausbildungsziels und dessen zuverlässige Überprüfung gewährleistet werden.</P><P>(3) Maßnahmen nach dieser Verordnung sind nur zulässig, sofern sie auf Grund der epidemischen Lage von nationaler Tragweite erforderlich sind. Dies gilt auch im Fall des Fortgeltens dieser Verordnung über den Zeitpunkt der Feststellung einer epidemischen Lage von nationaler Tragweite hinaus.</P><P>(4) Für Gesundheitsfachberufe, für die die Richtlinie 2005/36/EG des Europäischen Parlaments und des Rates vom 7. September 2005 über die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22; L 271 vom 16.10.2007, S. 18; L 93 vom 4.4.2008, S. 28; L 33 vom 3.2.2009, S. 49; L 305 vom 24.10.2014, S. 115), die zuletzt durch den Delegierten Beschluss (EU) 2019/608 (ABl. L 104 vom 15.4.2019, S. 1) geändert worden ist, Mindestanforderungen an die Ausbildung enthält, ist die Einhaltung dieser Mindestanforderungen bei behördlichen Maßnahmen auf der Grundlage dieser Verordnung zu gewährleisten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR616400020BJNE000301116",
        "name": "§ 2",
        "title": "Unterrichtsgestaltung",
        "parent": null,
        "body": "<P>(1) Für den theoretischen und praktischen Unterricht können für die jeweiligen Gesundheitsfachberufe digitale oder andere geeignete Unterrichtsformate genutzt werden. Die zuständige Behörde kann das Nähere zur Ausgestaltung dieser Unterrichtsformate regeln.</P><P>(2) Sofern die zuständige Behörde für die Durchführung des praktischen Teils der staatlichen Prüfung Abweichungen nach § 5 vorgibt, soll das danach festgelegte Prüfungsformat in geeigneter Weise in die Unterrichtsgestaltung und in die Prüfungsvorbereitung integriert werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR616400020BJNE000401116",
        "name": "§ 3",
        "title": "Verlängerung der Ausbildung",
        "parent": null,
        "body": "<P>(1) Ist das Erreichen des Ausbildungsziels auf Grund der epidemischen Lage von nationaler Tragweite in der vorgesehenen Ausbildungszeit nicht möglich, kann die zuständige Behörde auf Antrag der oder des Auszubildenden die Ausbildung über die vorgesehene Dauer hinaus verlängern.</P><P>(2) Die Verlängerung der Ausbildung erfolgt in dem zeitlichen Umfang, der erforderlich ist, um das Ausbildungsziel zu erreichen.</P><P>(3) Die Ausbildung darf um höchstens sechs Monate verlängert werden. Weitergehende Möglichkeiten zur Verlängerung der Ausbildung nach den Berufsgesetzen der Gesundheitsfachberufe bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR616400020BJNE000501116",
        "name": "§ 4",
        "title": "Zusammensetzung der Prüfungsausschüsse",
        "parent": null,
        "body": "<P>(1) Von den jeweiligen Regelungen zur Zusammensetzung des Prüfungsausschusses kann hinsichtlich der Anzahl und hinsichtlich der erforderlichen Qualifikation der Prüferinnen oder Prüfer abgewichen werden. Die Zusammensetzung der Prüfungsausschüsse muss sicherstellen, dass das Erreichen des jeweiligen Ausbildungsziels überprüft werden kann. Der Prüfungsausschuss muss insgesamt aus mindestens drei Personen bestehen. Die zuständige Behörde beachtet bei der Bestellung der Prüfungsausschüsse die Vorgaben in Satz 2 und 3.</P><P>(2) Im Fall einer Verkleinerung des Prüfungsausschusses hat die zuständige Behörde Aufgaben, die bestimmten Mitgliedern des Prüfungsausschusses zugewiesen sind, den verbleibenden Mitgliedern zuzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 4 Abs. 2: Zur Geltung vgl. § 6 Abs. 3 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR616400020BJNE000601116",
        "name": "§ 5",
        "title": "Durchführung des praktischen Teils der staatlichen Prüfung",
        "parent": null,
        "body": "<P>(1) Abweichend von den jeweiligen Regelungen zum praktischen Teil der staatlichen Prüfung, die einen Patientenkontakt vorsehen, kann die zuständige Behörde vorgeben, dass dieser Prüfungsteil mit geeigneten Modellen, Simulationspersonen oder Fallvorstellungen durchgeführt wird.</P><P>(2) Abweichend von den jeweiligen Regelungen zum praktischen Teil der staatlichen Prüfung, der in Laboratorien durchzuführen ist, kann die zuständige Behörde vorgeben, dass dieser Prüfungsteil zeitlich verkürzt oder teilweise in anderen geeigneten Formaten durchgeführt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR616400020BJNE000701116",
        "name": "§ 6",
        "title": "Eignungs- oder Kenntnisprüfung",
        "parent": null,
        "body": "<P>(1) Abweichend von den jeweiligen Regelungen zum praktischen Teil der Eignungs- oder Kenntnisprüfung, die einen Patientenkontakt vorsehen, kann die zuständige Behörde vorgeben, dass dieser Prüfungsteil mit geeigneten Modellen, Simulationspersonen oder Fallvorstellungen durchgeführt wird.</P><P>(2) Von den jeweiligen Regelungen zur Zusammensetzung des Prüfungsausschusses der Eignungs- oder Kenntnisprüfung kann mit Zustimmung der zuständigen Behörde hinsichtlich der Anzahl und der erforderlichen Qualifikation der Prüferinnen oder Prüfer abgewichen werden. Die Zusammensetzung der Prüfungsausschüsse muss sicherstellen, dass das Erreichen des Prüfungsziels festgestellt werden kann. Der Prüfungsausschuss muss insgesamt aus mindestens drei Personen bestehen. Die zuständige Behörde beachtet bei der Bestellung der Prüfungsausschüsse die Vorgaben in Satz 2 und 3.</P><P>(3) § 4 Absatz 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR616400020BJNE000801116",
        "name": "§ 7",
        "title": "Qualifikation der Praxisanleitung",
        "parent": null,
        "body": "<P>(1) Abweichend von Regelungen, die für die Tätigkeit als praxisanleitende Person eine berufspädagogische Zusatzqualifikation in einem bestimmten Umfang vorsehen, kann befristet bis zum 30. September 2022 Praxisanleitung auch durch Personen erfolgen, deren berufspädagogische Zusatzqualifikation begonnen hat und bis zum 30. September 2022 abgeschlossen werden kann.</P><P>(2) Der Beginn und der geplante Zeitpunkt des Abschlusses der berufspädagogischen Zusatzqualifikation sind der zuständigen Behörde nachzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR616400020BJNE000901116",
        "name": "§ 8",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>(1) Diese Verordnung tritt mit Wirkung vom 23. Mai 2020 in Kraft.</P><P>(2) Diese Verordnung tritt ein Jahr nach der Aufhebung der Feststellung der epidemischen Lage von nationaler Tragweite durch den Deutschen Bundestag nach § 5 Absatz 1 Satz 2 des Infektionsschutzgesetzes außer Kraft. Der Tag des Außerkrafttretens ist im Bundesanzeiger bekannt zu geben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
