{
  "data": {
    "type": "law",
    "id": "BJNR120500015",
    "firstPublished": "2015-07-16",
    "sourceTimestamp": "20150804215524",
    "titleShort": null,
    "titleLong": "Gesetz zur Nichtanrechnung rückwirkender Erhöhungen des Kindergeldes",
    "abbreviation": "ErKGNAnrG",
    "slug": "erkgnanrg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2015, 1202, 1205",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2015 +++)<BR /><BR /></pre>Das G wurde als Artikel 8 des G v. 16.7.2015 I 1202 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 10 Abs. 2 dieses G am 1.1.2015 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR120500015BJNE000100000",
        "name": "(XXXX)",
        "title": null,
        "parent": null,
        "body": "<P>(1) Wird das Kindergeld rückwirkend erhöht, ist der Unterschiedsbetrag zwischen dem nach bisheriger Rechtslage zustehenden Kindergeld und dem erhöhten Kindergeld, der für die Zeit bis zum Ablauf des Kalendermonats gewährt wird, der auf den Monat der Verkündung desjenigen Gesetzes folgt, mit dem das Kindergeld erhöht wird, bei Sozialleistungen, deren Zahlung von anderen Einkommen abhängig ist, nicht als Einkommen zu berücksichtigen. Dies gilt unabhängig vom Zeitpunkt des Zuflusses des Unterschiedsbetrags.</P><P>(2) Absatz 1 gilt für das durch Artikel 1 und 5 des Gesetzes vom 16. Juli 2015 (BGBl. I S. 1202) rückwirkend erhöhte Kindergeld mit der Maßgabe, dass der Unterschiedsbetrag für die Zeit bis zum 31. Dezember 2015 zwischen dem nach bisheriger Rechtslage zustehenden Kindergeld und dem erhöhten Kindergeld bei Sozialleistungen, deren Zahlung von anderen Einkommen abhängig ist, nicht als Einkommen zu berücksichtigen ist. Dies gilt unabhängig vom Zeitpunkt des Zuflusses des Unterschiedsbetrags.</P><P>(3) Bei der Anwendung des § 1612b Absatz 1 des Bürgerlichen Gesetzbuchs ist für die Zeit bis zum 31. Dezember 2015 Kindergeld von monatlich 184 Euro für erste und zweite Kinder, 190 Euro für dritte Kinder und 215 Euro für das vierte und jedes weitere Kind maßgeblich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
