{
  "data": {
    "type": "law",
    "id": "BJNR116200007",
    "firstPublished": "2007-06-26",
    "sourceTimestamp": "20120625155159",
    "titleShort": null,
    "titleLong": "Gesetz zur Mitübernahme der Schulden und Rechte des ERP-Sondervermögens \nin die Bundesschuld und in das Bundesvermögen, über die Zuführung von Mitteln \naus dem ERP-Sondervermögen an den Bundeshaushalt sowie über die Einbringung \nvon ERP-Vermögen in die Kreditanstalt für Wiederaufbau",
    "abbreviation": "ERPSchG",
    "slug": "erpschg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2007, 1160, 1162",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 30.6.2007 +++)<BR /><BR /></pre>Das G wurde als Artikel 2 des G v. 26.6.2007 I 1160 vom Bundestag beschlossen. Es ist gem. Art. 4 Satz 1 dieses G am 30.6.2007 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR116200007BJNE000100000",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der Bund übernimmt mit Wirkung vom 1. Juli 2007 als Mitschuldner die bis dahin aufgelaufenen Verbindlichkeiten des ERP-Sondervermögens im Nennwert von 14.080.977.718,92 Euro sowie die dazugehörigen Zinsverbindlichkeiten und als Mitgläubiger Kreditforderungen und sonstige Rechte des ERP-Sondervermögens in nominal gleicher Höhe. Vor der Übernahme nach Satz 1 können die zu übernehmenden Kreditforderungen und sonstigen Rechte im Rahmen des gemäß § 6 des ERP-Verwaltungsgesetzes zu schließenden Vertrages durch ein einheitliches Schuldverhältnis ersetzt werden. In diesem Fall gehen die entsprechenden ursprünglichen Kreditforderungen und sonstige Rechte mit dem Inkrafttreten dieses Gesetzes und dem Wirksamwerden des in § 6 des ERP-Verwaltungsgesetzes genannten Vertrages auf die Kreditanstalt für Wiederaufbau über.</P><P>(2) Das ERP-Sondervermögen überträgt dem Bund 2 Milliarden Euro. Zum vollständigen Ausgleich überträgt der Bund mit Wirkung vom 1. Juli 2007 die Rechte an Rücklagen, die ihm in der Kreditanstalt für Wiederaufbau zustehen, in Höhe von 1 Milliarde Euro auf das Sondervermögen und übernimmt Risiken und Lasten, soweit dafür in der Vermögensrechnung des ERP-Sondervermögens Rückstellungen gebildet worden sind. Das ERP-Sondervermögen löst dementsprechend Rückstellungen im Wert von 1 Milliarde Euro auf. Die nach der Übernahme von Verbindlichkeiten und Forderungen gemäß Absatz 1 und nach der Übernahme von Risiken und Lasten gemäß Satz 2 verbleibenden sonstigen Risiken und Lasten aus dem bisherigen Fördergeschäft und den hieraus resultierenden Differenzen aus Ein- und Auszahlungen trägt das ERP-Sondervermögen. Die Lasten können pauschaliert werden. Sollten die aus allen Vermögensbestandteilen des ERP-Sondervermögens erzielten Erträge in einzelnen Jahren nicht ausreichen, um die Förderung und den Substanzerhalt zu gewährleisten und die Lasten aus der Zwischenfinanzierung zu tragen, tritt der Bund in Vorleistung für den Ausgleich des Fehlbetrags aus der Zwischenfinanzierung.</P><P>(3) Einzelheiten regeln der Bund und das ERP-Sondervermögen durch Verwaltungsvereinbarung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR116200007BJNE000200000",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Im Innenverhältnis zum ERP-Sondervermögen ist der Bund alleiniger Schuldner der nach § 1 übernommenen Verbindlichkeiten und alleiniger Gläubiger der nach § 1 übernommenen Kreditforderungen und sonstigen Rechte.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR116200007BJNE000300000",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Das Bundesministerium der Finanzen wird ermächtigt, zur Tilgung der nach § 1 vom Bund mitübernommenen Verbindlichkeiten des ERP-Sondervermögens Kredite bis zur Höhe von 1.314.533.505 Euro aufzunehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR116200007BJNE000400000",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Aus dem ERP-Sondervermögen werden nach Maßgabe des § 6 des ERP-Verwaltungsgesetzes Kreditforderungen und sonstige Rechte in Höhe von 4.650.000.000 Euro als Eigenkapital in die Kreditanstalt für Wiederaufbau eingebracht. Das darüber hinaus verfügbare Kapital des ERP-Sondervermögens wird der Kreditanstalt für Wiederaufbau nach Maßgabe des in § 6 des ERP-Verwaltungsgesetzes genannten Vertrages als befristetes Nachrangdarlehen gewährt. Das eingebrachte Eigenkapital und das gewährte Nachrangdarlehen werden unter Aufrechterhaltung der Zweckbestimmung der ERP-Wirtschaftsförderung und unter Beachtung des Gesetzes über die Kreditanstalt für Wiederaufbau für Zwecke der Wirtschaftsförderung eingesetzt.</P><P>(2) Die einzubringenden Kreditforderungen und sonstige Rechte gehen mit dem Inkrafttreten des Gesetzes und dem Wirksamwerden des in § 6 des ERP-Verwaltungsgesetzes genannten Vertrages auf die Kreditanstalt für Wiederaufbau über.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
