{
  "data": {
    "type": "law",
    "id": "BJNR013120953",
    "firstPublished": "1953-08-31",
    "sourceTimestamp": "20120625151931",
    "titleShort": null,
    "titleLong": "Gesetz über die Verwaltung des ERP-Sondervermögens",
    "abbreviation": "ERPVwG",
    "slug": "erpvwg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1953, 1312",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "G aufgeh. durch Art. 4 Satz 2 G v. 26.6.2007 I 1160 mWv 30.6.2007",
        "category": "Aufh"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 21. 3.1975 +++)<BR /><BR /></pre>Im Saarland eingeführt am 1.9.1957 durch § 1 Nr. 35 V v. 26.8.1957 I 1255</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR013120953BJNE000103308",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Das Bundesministerium für Wirtschaft und Technologie verwaltet die in Artikel III des Gesetzes betreffend das Abkommen über Wirtschaftliche Zusammenarbeit zwischen den Vereinigten Staaten von Amerika und der Bundesrepublik Deutschland vom 15. Dezember 1949 vom 31. Januar 1950 (Bundesgesetzbl. S. 9) bezeichneten Vermögenswerte der Bundesrepublik Deutschland als Sondervermögen des Bundes unter dem Namen \"ERP-Sondervermögen\".</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013120953BJNE000200307",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Das Sondervermögen dient ausschließlich dem Wiederaufbau und der Förderung der deutschen Wirtschaft nach Maßgabe der Bestimmungen des Abkommens über Wirtschaftliche Zusammenarbeit zwischen den Vereinigten Staaten von Amerika und der Bundesrepublik Deutschland vom 15. Dezember 1949 (Bundesgesetzbl. 1950 S. 10).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013120953BJNE000300307",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Das Sondervermögen ist nicht rechtsfähig. Es kann unter seinem Namen im rechtsgeschäftlichen Verkehr handeln, klagen und verklagt werden. Der allgemeine Gerichtsstand des Sondervermögens bestimmt sich nach dem Sitz der obersten Verwaltungsstelle.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013120953BJNE000401301",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das Sondervermögen ist von dem übrigen Vermögen des Bundes, seinen Rechten und Verbindlichkeiten getrennt zu halten.</P><P>(2) Der Bund haftet für die Verbindlichkeiten des ERP-Sondervermögens; dieses haftet nicht für die sonstigen Verbindlichkeiten des Bundes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013120953BJNE000502301",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das Sondervermögen soll in seinem Bestand erhalten bleiben. Es ist nach wirtschaftlichen Grundsätzen zu verwalten.</P><P>(2) Die Mittel des Sondervermögens werden in der Regel als verzinsliche Darlehen vergeben. In besonderen Fällen können auch unverzinsliche Darlehen und verlorene Zuschüsse gewährt werden. Zinsen und Tilgungsbeträge aus Darlehen sowie zurückgezahlte Zuschüsse fließen dem Sondervermögen zu.</P><P>(3) Im Rahmen der veranschlagten Mittel (§ 7) können Kreditzusagen erteilt sowie mit vorheriger Zustimmung des Bundesministeriums der Finanzen Sicherheiten bestellt und Gewährleistungen und Bürgschaften übernommen werden.</P><P>(4) Zum Erwerb von Beteiligungen mit Mitteln des Sondervermögens ist die Zustimmung des Bundesministeriums der Finanzen erforderlich, ebenso zum Erwerb von Grundstücken, soweit diese nicht im Zusammenhang mit dinglichen Belastungen zugunsten des Sondervermögens in der Zwangsversteigerung erworben werden.</P><P>(5) Verträge, durch die die Verpflichtung übernommen werden soll, über ein Rechnungsjahr hinaus Auszahlungen aus dem Sondervermögen zu leisten, dürfen endgültig erst abgeschlossen werden, nachdem erstmals Ausgabemittel hierfür im Wirtschaftsplan bewilligt worden sind oder die Genehmigung zum Vertragsschluß durch das Bundesministerium der Finanzen erteilt worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013120953BJNE000603308",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>Das Bundesministerium für Wirtschaft und Technologie kann im Einvernehmen mit dem Bundesministerium der Finanzen, soweit es zur Vermeidung wirtschaftlicher Schäden für das Sondervermögen oder zur Durchführung der Zweckbestimmung des Sondervermögens (§ 2) zweckmäßig erscheint, im Rahmen der Sondervermögensverwaltung abgeschlossene Verträge zum Nachteil des Sondervermögens im Vertragswege aufheben oder ändern sowie Zahlungsverbindlichkeiten stunden, niederschlagen oder erlassen. Das Bundesministerium für Wirtschaft und Technologie kann die Hauptleihinstitute allgemein zur Stundung von Zins- und Tilgungsraten oder zur Änderung der Tilgungspläne gegenüber den Kreditnehmern ermächtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013120953BJNE000703308",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>Alle Einnahmen und Ausgaben des Sondervermögens werden für jedes Rechnungsjahr vom Bundesministerium für Wirtschaft und Technologie im Einvernehmen mit dem Bundesministerium der Finanzen in einem Wirtschaftsplan veranschlagt. Die Einnahmen sind nach den hauptsächlichsten Quellen, die Ausgaben nach den hauptsächlichsten Verwendungszwecken gesondert anzugeben. Der Wirtschaftsplan wird vor Beginn des Rechnungsjahres durch Gesetz festgestellt. Er ist in Einnahmen und Ausgaben auszugleichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013120953BJNE000800307",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>Die in dem Wirtschaftsplan des Sondervermögens vorgesehenen Ausgabemittel sind insoweit übertragbar, als die tatsächlich aufgekommenen Einnahmen nicht verwendet sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013120953BJNE000901301",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": "<P>(1) Überschreitungen von Ausgabeansätzen des Wirtschaftsplanes und außerplanmäßige Ausgaben sind nur zulässig, wenn gleiche Beträge bei anderen Ausgabeansätzen entfallen oder sich die Einnahmeseite des Wirtschaftsplanes entsprechend erhöht.</P><P>(2) Außer in den Fällen des Absatzes 1 dürfen Überschreitungen von Ausgabeansätzen des Wirtschaftsplanes oder außerplanmäßige Ausgaben nur im Falle eines unvorhergesehenen und unabweisbaren Bedürfnisses und nur im Rahmen der zur Verfügung stehenden Mittel erfolgen.</P><P>(3) Überschreitungen bzw. außerplanmäßige Ausgaben gemäß Absatz 1 und 2 bedürfen der vorherigen Zustimmung des Bundesministeriums der Finanzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013120953BJNE001006308",
        "name": "§ 10",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Wirtschaft und Technologie wird ermächtigt, im Einvernehmen mit dem Bundesministerium der Finanzen im Rahmen der Kreditermächtigung des jährlichen ERP-Wirtschaftsplans Kredite aufzunehmen.</P><P>(2) Das Bundesministerium für Wirtschaft und Technologie wird ermächtigt, zum Ankauf von Schuldtiteln des ERP-Sondervermögens im Wege der Marktpflege Kredite bis zu 10 vom Hundert des Betrages der umlaufenden Schuldtitel aufzunehmen.</P><P>(3) Die Kreditaufnahme erfolgt durch die Ausgabe von Schuldverschreibungen und Schatzwechseln oder durch Aufnahme von Darlehen gegen Schuldschein.</P><P>(4) Die Schuldurkunden des ERP-Sondervermögens stehen den Schuldurkunden des Bundes gleich.</P><P>(5) Die nach den Absätzen 1 und 2 zu begründenden Verbindlichkeiten werden nach den für die Verwaltung der allgemeinen Bundesschuld geltenden gesetzlichen Vorschriften verwaltet. Die nach § 5 Abs. 3 zu übernehmenden Gewährleistungen und Bürgschaften werden durch das Bundesamt für zentrale Dienste und offene Vermögensfragen verwaltet. Gesetzliche Befugnisse, die nach den Sätzen 1 und 2 dem Bundesministerium der Finanzen zustehen, werden von diesem und dem Bundesministerium für Wirtschaft und Technologie gemeinsam ausgeübt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013120953BJNE001103308",
        "name": "§ 11",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Wirtschaft und Technologie stellt am Schluß eines jeden Rechnungsjahres die Jahresrechnung für das Sondervermögen auf und legt diese dem Bundesministerium der Finanzen vor. Das Bundesministerium der Finanzen übernimmt die Jahresrechnung als Anhang in die Haushaltsrechnung des Bundes.</P><P>(2) Die Jahresrechnung muß in übersichtlicher Weise den Bestand des Sondervermögens einschließlich der Forderungen und Verbindlichkeiten erkennen lassen sowie die Einnahmen und Ausgaben nachweisen. Die Vorschriften des Handelsrechts gelten nicht für die Aufstellung der Jahresrechnung über das Sondervermögen.</P><P>(3) Die Jahresrechnung wird durch den Bundesrechnungshof geprüft. Der Bundesrechnungshof übermittelt seine Bemerkungen hierüber dem Bundesministerium der Finanzen.</P><P>(4) Das Bundesministerium der Finanzen legt dem Bundestag und dem Bundesrat die Bemerkungen des Bundesrechnungshofs zusammen mit den Bemerkungen des Bundesrechnungshofs zu der Rechnung des Bundes gemäß Artikel 114 des Grundgesetzes vor.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013120953BJNE001203308",
        "name": "§ 12",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Wirtschaft und Technologie kann unmittelbar oder durch Beauftragte nach Maßgabe der Verordnung über Auskunftspflicht vom 13. Juli 1923 (Reichsgesetzbl. I S. 699, 723) von allen natürlichen oder juristischen Personen, Handelsgesellschaften, Verbänden und Vereinigungen, öffentlich-rechtlichen Körperschaften oder Behörden, welche Mittel des Sondervermögens erhalten haben oder verwalten, Auskünfte oder Einsicht in die Geschäftsbücher und Geschäftspapiere verlangen. Das gleiche gilt gegenüber den Begünstigten in den Fällen, in denen zu Lasten des Sondervermögens Sicherheiten bestellt, Bürgschaften oder Gewährleistungen übernommen oder mit Mitteln des Sondervermögens Beteiligungen erworben worden sind.</P><P>(2) Das Bundesministerium für Wirtschaft und Technologie kann sich bei der Ausübung des Prüfungsrechts gegenüber den durchleitenden Kreditinstituten und den Endkreditnehmern der Vermittlung der Hauptleihinstitute bedienen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013120953BJNE001300307",
        "name": "§ 13",
        "title": null,
        "parent": null,
        "body": "<P>Die Kosten für die Verwaltung des Sondervermögens trägt der Bund.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013120953BJNE001401301",
        "name": "§ 14",
        "title": null,
        "parent": null,
        "body": "<P>Die Bundeshaushaltsordnung vom 19. August 1969 (BGBl. I S. 1284), zuletzt geändert durch das Gesetz vom 18. Juli 1990 (BGBl. I S. 1447), ist auch auf das Sondervermögen anzuwenden, soweit sich aus diesem Gesetz nichts Abweichendes ergibt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013120953BJNE001500307",
        "name": "§ 15",
        "title": null,
        "parent": null,
        "body": "<P>Auf die Verpflichtungen des Sondervermögens, Abgaben an den Bund, die Länder, die Gemeinden (Gemeindeverbände) und Körperschaften des öffentlichen Rechts zu entrichten, finden die allgemein für Bundesbehörden geltenden Vorschriften Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013120953BJNE001601301",
        "name": "§ 16",
        "title": null,
        "parent": null,
        "body": "<P>Die Durchführung dieses Gesetzes erfolgt im Einvernehmen mit den beteiligten Bundesministerien.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013120953BJNE001701301",
        "name": "§ 17",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013120953BJNE001800307",
        "name": "§ 18",
        "title": null,
        "parent": null,
        "body": "<P>§§ 2, 5 Abs. 5 sowie §§ 7, 8 und 9 dieses Gesetzes treten am 1. April 1954 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
