{
  "data": {
    "type": "law",
    "id": "BJNR390610013",
    "firstPublished": "2013-11-01",
    "sourceTimestamp": "20190331212528",
    "titleShort": null,
    "titleLong": "Verordnung über den elektronischen Rechtsverkehr beim Deutschen Patent- und Markenamt",
    "abbreviation": "ERVDPMAV",
    "slug": "ervdpmav",
    "extraAbbreviations": [
      "ERVDPMAV 2013"
    ],
    "publicationInfo": [
      {
        "reference": "2013, 3906",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 V v. 10.12.2018 I 2444",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 12.11.2013 +++)<BR /> <BR />(+++ Zur Anwendung vgl. § 2 Abs. 3 +++)<BR /><BR /></pre>Die V wurde als Artikel 1 der V v. 1.11.2013 I 3906 vom Bundesministerium der Justiz erlassen. Sie ist gem. Art. 6 Abs. 1 dieser V am 12.11.2013 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR390610013BJNE000103360",
        "name": "§ 1",
        "title": "Signaturgebundene elektronische Kommunikation",
        "parent": null,
        "body": "<P>(1) Beim Deutschen Patent- und Markenamt können elektronische Dokumente in folgenden Verfahren signaturgebunden eingereicht werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>in Verfahren nach dem Patentgesetz und dem Gesetz über internationale Patentübereinkommen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>in Verfahren nach dem Gebrauchsmustergesetz,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>in Verfahren nach dem Markengesetz,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>in Verfahren nach dem Designgesetz.</LA></DD></DL></P><P>(2) Materiell-rechtliche Formerfordernisse bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 1 Abs. 2: Zur Anwendung vgl. § 2 Abs. 3 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR390610013BJNE000202360",
        "name": "§ 2",
        "title": "Signaturfreie elektronische Kommunikation",
        "parent": null,
        "body": "<P>(1) In folgenden Verfahren können elektronische Dokumente beim Deutschen Patent- und Markenamt auch signaturfrei eingereicht werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>in Markenverfahren für <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Anmeldungen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Anträge auf internationale Registrierung nach Artikel 3 des Protokolls vom 27. Juni 1989 zum Madrider Abkommen über die internationale Registrierung von Marken (BGBl. 1995 II S. 1016, 1017), unbeschadet abweichender Bestimmungen der Gemeinsamen Ausführungsordnung zum Madrider Abkommen über die internationale Registrierung von Marken und zum Protokoll zu diesem Abkommen (BGBl. 2003 II S. 828),</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>in Designverfahren für <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Anmeldungen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Anträge auf Feststellung oder Erklärung der Nichtigkeit.</LA></DD></DL></LA></DD></DL></P><P>(2) Das Bundesministerium der Justiz und für Verbraucherschutz bestimmt entsprechend dem technischen Fortschritt weitere Verfahrenshandlungen, bei denen elektronische Dokumente signaturfrei eingereicht werden können. Das Deutsche Patent- und Markenamt gibt diese Verfahrenshandlungen über die Internetseite www.dpma.de bekannt.</P><P>(3) § 1 Absatz 2 ist anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR390610013BJNE000301123",
        "name": "§ 3",
        "title": "Form der Einreichung",
        "parent": null,
        "body": "<P>(1) Zur Einreichung elektronisch übermittelter Dokumente ist ausschließlich die elektronische Annahmestelle des Deutschen Patent- und Markenamts bestimmt. Für die signaturgebundene Einreichung ist die elektronische Annahmestelle über die vom Deutschen Patent- und Markenamt zur Verfügung gestellte Zugangs- und Übertragungssoftware erreichbar. Die Software kann über die Internetseite www.dpma.de unentgeltlich heruntergeladen werden. Für die signaturfreie Einreichung sind Onlineformulare zu verwenden, die auf der in Satz 3 genannten Internetseite bereitgestellt werden.</P><P>(2) Ein elektronisches Dokument kann auch auf einem Datenträger eingereicht werden; die zulässigen Datenträgertypen und Formatierungen werden über die Internetseite www.dpma.de bekannt gemacht.</P><P>(3) Für die signaturgebundene Einreichung sind die Dokumente zu versehen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>mit einer qualifizierten elektronischen Signatur gemäß Artikel 3 Nummer 12 der Verordnung (EU) Nr. 910/2014 des Europäischen Parlaments und des Rates vom 23. Juli 2014 über elektronische Identifizierung und Vertrauensdienste für elektronische Transaktionen im Binnenmarkt und zur Aufhebung der Richtlinie 1999/93/EG (ABl. L 257 vom 28.8.2014, S. 73) oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>mit einer fortgeschrittenen elektronischen Signatur gemäß Artikel 3 Nummer 11 der Verordnung (EU) Nr. 910/2014, die <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>von einer internationalen, auf dem Gebiet des gewerblichen Rechtsschutzes tätigen Organisation herausgegeben wird und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>sich zur Bearbeitung durch das Deutsche Patent- und Markenamt eignet.</LA></DD></DL></LA></DD></DL>Das Zertifikat, das der verwendeten elektronischen Signatur zugrunde liegt, muss durch das Deutsche Patent- und Markenamt oder durch eine von ihm beauftragte Stelle überprüfbar sein.</P><P>(4) Abweichend von den Absätzen 1 bis 3 können Anmeldungen von Patenten beim Deutschen Patent- und Markenamt auch unter Verwendung des für deutsche Patentanmeldungen entwickelten Anmeldesystems (DE-Modul) der vom Europäischen Patentamt herausgegebenen Software epoline eingereicht werden. Die jeweils im Amtsblatt des Europäischen Patentamts bekannt gemachten technischen Bedingungen sind anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR390610013BJNE000401123",
        "name": "§ 4",
        "title": "Bekanntgabe der Bearbeitungsvoraussetzungen",
        "parent": null,
        "body": "<P>Das Deutsche Patent- und Markenamt gibt über die Internetseite www.dpma.de bekannt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einzelheiten des Verfahrens der Anmeldung zur Teilnahme am elektronischen Rechtsverkehr sowie der Authentifizierung bei der jeweiligen Nutzung der elektronischen Annahmestelle einschließlich der für die datenschutzgerechte Verwaltung der elektronischen Annahmestelle zu verarbeitenden personenbezogenen Daten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einzelheiten des Verfahrens der signaturfreien Einreichung nach § 2,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zertifikate, Anbieter und Versionen elektronischer Signaturen, die dem in § 3 Absatz 3 und § 5 Absatz 4 festgelegten Standard entsprechen und für die Bearbeitung durch das Deutsche Patent- und Markenamt geeignet sind,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die zulässigen Dateiformate für und weitere technische Anforderungen an die nach den §§ 1 und 2 eingereichten Dokumente einschließlich der Anlagen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">weitere Angaben, die für die Übermittlung oder Einreichung erforderlich sind, um die Zuordnung und Weiterverarbeitung der Dokumente einschließlich der Anlagen zu gewährleisten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR390610013BJNE000501123",
        "name": "§ 5",
        "title": "Zustellung elektronischer Dokumente",
        "parent": null,
        "body": "<P>(1) Im Rahmen einer elektronischen Zustellung sind elektronische Dokumente für die Übermittlung mit einer fortgeschrittenen oder qualifizierten elektronischen Signatur nach Artikel 3 Nummer 11 und 12 der Verordnung (EU) Nr. 910/2014 zu versehen. Dabei kann die gesamte elektronische Nachricht mit einer Signatur versehen werden.</P><P>(2) Die elektronische Zustellung kann durch Übermittlung der elektronischen Dokumente mittels der Zugangs- und Übertragungssoftware nach § 3 Absatz 1 Satz 2 erfolgen. Ebenso kann sie durch Übermittlung der elektronischen Dokumente mittels De-Mail-Nachricht nach § 5 Absatz 5 des De-Mail-Gesetzes, bei der die Signatur des Dienstanbieters das Deutsche Patent- und Markenamt als Nutzer des De-Mail-Kontos erkennen lässt, erfolgen.</P><P>(3) Elektronische Zustellungen, die mittels der Zugangs- und Übertragungssoftware nach § 3 Absatz 1 Satz 2 erfolgen, sind mit dem Hinweis „Zustellung gegen Empfangsbekenntnis“ zu kennzeichnen. Die Nachricht muss das Deutsche Patent- und Markenamt als absendende Behörde sowie den Namen und die Anschrift des Zustellungsadressaten erkennen lassen.</P><P>(4) Für den Nachweis der Zustellung nach Absatz 2 gilt § 5 Absatz 7 des Verwaltungszustellungsgesetzes mit der Maßgabe, dass das Empfangsbekenntnis bei einer elektronischen Rücksendung zu versehen ist <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>mit einer qualifizierten elektronischen Signatur oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>mit einer fortgeschrittenen elektronischen Signatur, die <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>von einer internationalen, auf dem Gebiet des gewerblichen Rechtsschutzes tätigen Organisation herausgegeben wird und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>sich zur Bearbeitung durch das Deutsche Patent- und Markenamt eignet.</LA></DD></DL></LA></DD></DL>§ 3 Absatz 3 Satz 2 gilt entsprechend.</P><P>(5) Für die Zustellung elektronischer Dokumente findet § 7 Absatz 2 des Verwaltungszustellungsgesetzes keine Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
