{
  "data": {
    "type": "law",
    "id": "BJNR031410007",
    "firstPublished": "2007-03-17",
    "sourceTimestamp": "20210519212012",
    "titleShort": "Erwachsenenschutzübereinkommens-Ausführungsgesetz",
    "titleLong": "Gesetz zur Ausführung des Haager Übereinkommens vom 13. Januar 2000 über den internationalen Schutz von Erwachsenen",
    "abbreviation": "ErwSÜAG",
    "slug": "erwsueag",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2007, 314; 2009 II 39",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 15 Abs. 8 G v. 4.5.2021 I 882",
        "category": "Stand"
      },
      {
        "comment": "Das G ist gem. Bek. v. 12.12.2008; 2009 II 39 mWv 1.1.2009 in Kraft getreten",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: Zukünftig in Kraft +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 17.3.2007 I 314 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es tritt gem. Artikel 3 dieses G an dem Tag in Kraft, an dem das Haager Übereinkommen vom 13. Januar 2000 über den internationalen Schutz von Erwachsenen (BGBl. 2007 II S. 323) nach seinem Artikel 57 für die Bundesrepublik Deutschland in Kraft tritt. <BR />Der Tag, an dem das Haager Übereinkommen nach seinem Artikel 57 für die Bundesrepublik Deutschland in Kraft tritt, ist im Bundesgesetzblatt bekannt zu geben.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR031410007BJNE000100000",
        "name": "Inhaltsübersicht",
        "title": null,
        "parent": null,
        "body": "<P> <pre xml:space=\"preserve\">         Abschnitt 1<BR />         Zentrale Behörde<BR />  §  1  Bestimmung der Zentralen Behörde<BR />  §  2  Übersetzungen bei eingehenden Ersuchen<BR />  §  3  Übersetzungen bei ausgehenden Ersuchen<BR />  §  4  Maßnahmen der zentralen Behörde<BR />  §  5  Justizverwaltungsverfahren; Vergütung für Übersetzungen<BR /> <BR />         Abschnitt 2<BR />         Gerichtliche Zuständigkeit und Zuständigkeitskonzentration<BR />  §  6  Sachliche und örtliche Zuständigkeit; Zuständigkeitskonzentration<BR />  §  7  Zuständigkeitskonzentration für andere Betreuungssachen<BR /> <BR />         Abschnitt 3<BR />         Anerkennungsfeststellung, Vollstreckbarerklärung,<BR />         Konsultationsverfahren und Bescheinigungen<BR />  §  8  Allgemeine Verfahrensvorschriften für die Anerkennungsfeststellung<BR />        und Vollstreckbarerklärung<BR />  §  9  Bindungswirkung der Anerkennungsfeststellung<BR />  § 10  Vollstreckungsklausel<BR />  § 11  Aufhebung oder Änderung von Entscheidungen über die<BR />        Anerkennungsfeststellung oder Vollstreckbarerklärung<BR />  § 12  Widerspruch im Konsultationsverfahren<BR />  § 13  Bescheinigungen über inländische Schutzmaßnahmen</pre> </P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR031410007BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Zentrale Behörde",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031410007BJNE000200000",
        "name": "§ 1",
        "title": "Bestimmung der Zentralen Behörde",
        "parent": {
          "type": "heading",
          "id": "BJNR031410007BJNG000100000"
        },
        "body": "<P>Zentrale Behörde nach Artikel 28 des Haager Übereinkommens vom 13. Januar 2000 über den internationalen Schutz von Erwachsenen (BGBl. 2007 II S. 323 - Übereinkommen) ist das Bundesamt für Justiz.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031410007BJNE000300000",
        "name": "§ 2",
        "title": "Übersetzungen bei eingehenden Ersuchen",
        "parent": {
          "type": "heading",
          "id": "BJNR031410007BJNG000100000"
        },
        "body": "<P>(1) Die Zentrale Behörde kann es ablehnen tätig zu werden, wenn eine Mitteilung aus einem anderen Vertragsstaat nicht in deutscher Sprache abgefasst oder von einer Übersetzung in die deutsche Sprache oder, falls eine solche Übersetzung nur schwer erhältlich ist, nicht von einer Übersetzung in die englische Sprache begleitet ist.</P><P>(2) Die Zentrale Behörde kann erforderliche Übersetzungen selbst in Auftrag geben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031410007BJNE000400000",
        "name": "§ 3",
        "title": "Übersetzungen bei ausgehenden Ersuchen",
        "parent": {
          "type": "heading",
          "id": "BJNR031410007BJNG000100000"
        },
        "body": "<P>Beschafft ein Antragsteller erforderliche Übersetzungen für Anträge, die in einem anderen Vertragsstaat zu erledigen sind, nicht selbst, veranlasst die Zentrale Behörde die Übersetzungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031410007BJNE000500000",
        "name": "§ 4",
        "title": "Maßnahmen der Zentralen Behörde",
        "parent": {
          "type": "heading",
          "id": "BJNR031410007BJNG000100000"
        },
        "body": "<P>(1) Die Zentrale Behörde verkehrt unmittelbar mit allen zuständigen Stellen im In- und Ausland.</P><P>(2) Die Zentrale Behörde leitet Mitteilungen, die an die Zentrale Behörde oder eine andere Behörde in einem anderen Vertragsstaat gerichtet sind, dorthin weiter. Mitteilungen aus einem anderen Vertragsstaat leitet sie unverzüglich an die zuständige deutsche Stelle weiter und unterrichtet sie über bereits veranlasste Maßnahmen.</P><P>(3) Die Zentrale Behörde trifft alle erforderlichen Maßnahmen einschließlich der Einschaltung von Polizeivollzugsbehörden, um den Aufenthaltsort des schutzbedürftigen Erwachsenen zu ermitteln, wenn dieser unbekannt ist und Anhaltspunkte dafür vorliegen, dass sich der Erwachsene im Inland befindet. Soweit zur Ermittlung des Aufenthaltsorts des Erwachsenen erforderlich, darf die Zentrale Behörde beim Kraftfahrt-Bundesamt Halterdaten nach § 33 Abs. 1 Satz 1 Nr. 2 des Straßenverkehrsgesetzes erheben. Unter den Voraussetzungen des Satzes 1 kann die Zentrale Behörde die Ausschreibung zur Aufenthaltsermittlung durch das Bundeskriminalamt und die Speicherung eines Suchvermerks im Zentralregister veranlassen. Soweit die Zentrale Behörde andere Stellen zur Aufenthaltsermittlung einschaltet, übermittelt sie ihnen die zur Durchführung der Maßnahmen erforderlichen personenbezogenen Daten; diese dürfen nur für den Zweck verwendet werden, für den sie übermittelt worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031410007BJNE000600000",
        "name": "§ 5",
        "title": "Justizverwaltungsverfahren; Vergütung für Übersetzungen",
        "parent": {
          "type": "heading",
          "id": "BJNR031410007BJNG000100000"
        },
        "body": "<P>Die Tätigkeit der Zentralen Behörde gilt als Justizverwaltungsverfahren. Die Höhe der Vergütung für die von der Zentralen Behörde veranlassten Übersetzungen richtet sich nach dem Justizvergütungs- und -entschädigungsgesetz.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR031410007BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Gerichtliche Zuständigkeit und\nZuständigkeitskonzentration",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031410007BJNE000701160",
        "name": "§ 6",
        "title": "Sachliche und örtliche Zuständigkeit; Zuständigkeitskonzentration",
        "parent": {
          "type": "heading",
          "id": "BJNR031410007BJNG000200000"
        },
        "body": "<P>(1) Das Betreuungsgericht, in dessen Bezirk ein Oberlandesgericht seinen Sitz hat, ist für den Bezirk dieses Oberlandesgerichts zuständig für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Feststellung der Anerkennung oder Nichtanerkennung einer in einem anderen Vertragsstaat getroffenen Maßnahme nach Artikel 23 des Übereinkommens,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vollstreckbarerklärung einer in einem anderen Vertragsstaat getroffenen Maßnahme nach Artikel 25 des Übereinkommens sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Konsultationsverfahren nach Artikel 33 des Übereinkommens.</LA></DD></DL>Für den Bezirk des Kammergerichts ist das Amtsgericht Schöneberg in Berlin zuständig.</P><P>(2) Die Landesregierungen werden ermächtigt, die Zuständigkeit nach Absatz 1 durch Rechtsverordnung einem anderen Betreuungsgericht des Oberlandesgerichtsbezirks oder, wenn in einem Land mehrere Oberlandesgerichte errichtet sind, einem Betreuungsgericht für die Bezirke aller oder mehrerer Oberlandesgerichte zuzuweisen. Sie können die Ermächtigung auf die Landesjustizverwaltungen übertragen.</P><P>(3) Örtlich zuständig für die Verfahren nach Absatz 1 Satz 1 Nr. 1 und 2 ist das Betreuungsgericht, in dessen Zuständigkeitsbereich der Betroffene bei Antragstellung seinen gewöhnlichen Aufenthalt hat. Hat der Betroffene im Inland keinen gewöhnlichen Aufenthalt oder ist ein solcher nicht feststellbar, ist das Betreuungsgericht zuständig, in dessen Zuständigkeitsbereich das Bedürfnis der Fürsorge hervortritt. Ergibt sich keine Zuständigkeit nach den Sätzen 1 und 2, ist das zuständige Betreuungsgericht im Bezirk des Kammergerichts örtlich zuständig. Im Fall des Absatzes 1 Satz 1 Nr. 3 ist das Betreuungsgericht örtlich zuständig, in dessen Zuständigkeitsbereich der Betroffene nach dem Vorschlag der ersuchenden Behörde untergebracht werden soll.</P><P>(4) Artikel 147 des Einführungsgesetzes zum Bürgerlichen Gesetzbuche gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031410007BJNE000801160",
        "name": "§ 7",
        "title": "Zuständigkeitskonzentration für andere Betreuungssachen",
        "parent": {
          "type": "heading",
          "id": "BJNR031410007BJNG000200000"
        },
        "body": "<P>(1) Das Betreuungsgericht, bei dem ein in § 6 Abs. 1 Satz 1 genanntes Verfahren anhängig ist, ist von diesem Zeitpunkt an für alle denselben Betroffenen betreffenden Betreuungssachen einschließlich der Verfügungen nach § 35 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit sowie Abschnitt 9 des Buches 1 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit zuständig. Die Wirkung des Satzes 1 tritt nicht ein, wenn der Antrag auf Anerkennungsfeststellung oder Vollstreckbarerklärung offensichtlich unzulässig ist. Sie entfällt, sobald das angegangene Gericht infolge einer unanfechtbaren Entscheidung unzuständig ist; Verfahren, für die dieses Gericht hiernach seine Zuständigkeit verliert, sind von Amts wegen an das zuständige Gericht abzugeben. Die Abgabeentscheidung ist unanfechtbar und für das für zuständig erklärte Gericht bindend.</P><P>(2) Ein anderes Betreuungsgericht, bei dem eine denselben Betroffenen betreffende Betreuungssache im ersten Rechtszug anhängig ist oder anhängig wird, hat dieses Verfahren von Amts wegen an das nach Absatz 1 Satz 1 zuständige Betreuungsgericht abzugeben. Die Abgabeentscheidung ist unanfechtbar.</P><P>(3) Das Betreuungsgericht, das für eine Sache nach Absatz 1 oder Absatz 2 zuständig ist, kann diese aus wichtigen Gründen an das nach den allgemeinen Vorschriften zuständige Betreuungsgericht abgeben oder zurückgeben, soweit dies nicht zu einer unverhältnismäßigen Verzögerung des Verfahrens führt. Als wichtiger Grund ist es in der Regel anzusehen, wenn die besondere Sachkunde des erstgenannten Gerichts für das Verfahren nicht oder nicht mehr benötigt wird. Die Entscheidung über die Abgabe ist unanfechtbar und für das für zuständig erklärte Gericht bindend.</P><P>(4) § 273 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit bleibt unberührt.</P><P>(5) Artikel 147 des Einführungsgesetzes zum Bürgerlichen Gesetzbuche gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR031410007BJNG000300000",
        "name": "Abschnitt 3",
        "title": "Anerkennungsfeststellung,\nVollstreckbarerklärung, Konsultationsverfahren und Bescheinigungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031410007BJNE000902308",
        "name": "§ 8",
        "title": "Allgemeine Verfahrensvorschriften für die Anerkennungsfeststellung und Vollstreckbarerklärung",
        "parent": {
          "type": "heading",
          "id": "BJNR031410007BJNG000300000"
        },
        "body": "<P>(1) Das Verfahren nach den Artikeln 23 und 25 des Übereinkommens richtet sich nach dem Buch 1 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit. Die §§ 275, 276, 297 Abs. 5, §§ 308, 309 und 311 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit sind entsprechend anzuwenden.</P><P>(2) Das Gericht hat den Betroffenen persönlich anzuhören, wenn die anzuerkennende oder für vollstreckbar zu erklärende Maßnahme eine im Inland vorzunehmende Maßnahme im Sinn des § 312 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit, eine Untersuchung des Gesundheitszustands, eine Heilbehandlung oder einen ärztlichen Eingriff im Sinn des § 1904 des Bürgerlichen Gesetzbuchs oder eine im Inland vorzunehmende Sterilisation beinhaltet. Im Übrigen soll das Gericht den Betroffenen persönlich anhören. § 278 Abs. 3 bis 5 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit gilt entsprechend.</P><P>(3) Das Gericht kann die im Inland zuständige Betreuungsbehörde anhören, wenn es der Betroffene verlangt oder wenn es der Sachaufklärung dient. Die Anhörung anderer Personen liegt im Ermessen des Gerichts.</P><P>(4) Der Beschluss des Gerichts ist zu begründen.</P><P>(5) Der Beschluss ist dem Betroffenen und, falls ein solcher bestellt ist, dem Betreuer oder einer Person mit vergleichbaren Aufgaben bekannt zu machen. Handelt es sich bei der anerkannten oder für vollstreckbar erklärten Maßnahme um eine Unterbringung im Inland, ist der Beschluss auch dem Leiter der Einrichtung bekannt zu machen, in welcher der Betroffene untergebracht werden soll. Die §§ 288 und 326 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit gelten entsprechend.</P><P>(6) Der Beschluss unterliegt der Beschwerde. Die §§ 303 und 305 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit gelten entsprechend.</P><P>(7) Der Beschluss wird erst mit seiner Rechtskraft wirksam. Bei Gefahr im Verzug kann das Gericht die sofortige Wirksamkeit des Beschlusses anordnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031410007BJNE001000000",
        "name": "§ 9",
        "title": "Bindungswirkung der Anerkennungsfeststellung",
        "parent": {
          "type": "heading",
          "id": "BJNR031410007BJNG000300000"
        },
        "body": "<P>Die Feststellung nach Artikel 23 des Übereinkommens, dass die Voraussetzungen für die Anerkennung vorliegen oder nicht vorliegen, ist für Gerichte und Verwaltungsbehörden bindend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031410007BJNE001100000",
        "name": "§ 10",
        "title": "Vollstreckungsklausel",
        "parent": {
          "type": "heading",
          "id": "BJNR031410007BJNG000300000"
        },
        "body": "<P>(1) Ein Titel aus einem anderen Vertragsstaat, der dort vollstreckbar ist und im Inland Vollstreckungshandlungen erfordert, wird dadurch nach Artikel 25 des Übereinkommens für vollstreckbar erklärt, dass er auf Antrag mit einer Vollstreckungsklausel versehen wird.</P><P>(2) § 20 Abs. 1 Satz 1 und 2 sowie § 23 des Internationalen Familienrechtsverfahrensgesetzes gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031410007BJNE001201160",
        "name": "§ 11",
        "title": "Aufhebung oder Änderung von Entscheidungen über die Anerkennungsfeststellung oder Vollstreckbarerklärung",
        "parent": {
          "type": "heading",
          "id": "BJNR031410007BJNG000300000"
        },
        "body": "<P>(1) Wird eine in einem anderen Vertragsstaat getroffene Maßnahme in diesem Staat aufgehoben oder abgeändert und kann die betroffene Person diese Tatsache nicht mehr in dem Verfahren nach § 6 Abs. 1 Nr. 1 oder Nr. 2 geltend machen, kann sie die Aufhebung oder Änderung der Entscheidung über die Anerkennungsfeststellung oder Vollstreckbarerklärung in einem besonderen Verfahren beantragen. Die §§ 8 und 9 gelten entsprechend.</P><P>(2) Für die Entscheidung über den Antrag ist das Betreuungsgericht ausschließlich zuständig, das im ersten Rechtszug über die Anerkennungsfeststellung oder Vollstreckbarerklärung entschieden hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031410007BJNE001303311",
        "name": "§ 12",
        "title": "Widerspruch im Konsultationsverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR031410007BJNG000300000"
        },
        "body": "<P>(1) Das Gericht soll insbesondere dann nach Artikel 33 Abs. 2 des Übereinkommens einer Unterbringung im Inland widersprechen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Durchführung der beabsichtigten Unterbringung dem Wohl des Betroffenen widerspricht, insbesondere weil er keine besondere Bindung zum Inland hat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die ausländische Behörde kein Gutachten eines Sachverständigen vorlegt, aus dem sich die Notwendigkeit der beabsichtigten Unterbringung ergibt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Grund für eine Versagung der Anerkennung nach Artikel 22 Abs. 2 des Übereinkommens erkennbar ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Betroffenen im ausländischen Verfahren kein rechtliches Gehör gewährt wurde,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer erforderlichen Genehmigung der Ausländerbehörde Gründe entgegenstehen oder</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Übernahme der Kosten für die Unterbringung nicht geregelt ist.</LA></DD></DL></P><P>(2) Im Fall einer Unterbringung, die mit Freiheitsentzug verbunden ist, oder einer Maßnahme im Sinn des § 1906 Absatz 4 oder § 1906a Absatz 1 oder Absatz 4 des Bürgerlichen Gesetzbuchs spricht sich das Gericht unbeschadet des Absatzes 1 nach Artikel 33 Abs. 2 des Übereinkommens gegen das Ersuchen aus, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im ersuchenden Staat über die ersuchte Maßnahme kein Gericht entscheidet oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Zugrundelegung des mitgeteilten Sachverhalts nach innerstaatlichem Recht die Anordnung der ersuchten Maßnahme nicht zulässig wäre.</LA></DD></DL></P><P>(3) Das Gericht kann den Betroffenen persönlich anhören.</P><P>(4) Das Gericht kann einen Meinungsaustausch mit der ersuchenden Behörde aufnehmen und diese um ergänzende Informationen bitten.</P><P>(5) Der Widerspruch nach Artikel 33 Abs. 2 des Übereinkommens ist der ersuchenden Behörde unverzüglich bekannt zu machen. Die Entscheidung, von einem Widerspruch abzusehen, ist dem Betroffenen selbst und, falls ein solcher bestellt ist, dem Betreuer oder einer Person mit vergleichbaren Aufgaben sowie dem Leiter der Einrichtung bekannt zu machen, in welcher der Betroffene untergebracht werden soll. Der Beschluss ist unanfechtbar.</P><P>(6) Im Übrigen sind auf das Verfahren die §§ 316, 317 Abs. 1 Satz 1, Abs. 4, 5, §§ 318, 325 Abs. 1 und § 338 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit sowie § 8 Abs. 1 Satz 1, Abs. 3 und 4 entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031410007BJNE001400000",
        "name": "§ 13",
        "title": "Bescheinigungen über inländische Schutzmaßnahmen",
        "parent": {
          "type": "heading",
          "id": "BJNR031410007BJNG000300000"
        },
        "body": "<P>(1) Die Bescheinigung über eine inländische Schutzmaßnahme nach Artikel 38 des Übereinkommens wird von dem Urkundsbeamten der Geschäftsstelle des Gerichts des ersten Rechtszugs und, wenn das Verfahren bei einem höheren Gericht anhängig ist, von dem Urkundsbeamten der Geschäftsstelle dieses Gerichts ausgestellt.</P><P>(2) § 319 der Zivilprozessordnung gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
