{
  "data": {
    "type": "law",
    "id": "DDNR200330969",
    "firstPublished": "1968-12-20",
    "sourceTimestamp": "20120625153132",
    "titleShort": null,
    "titleLong": "Vierte Durchführungsbestimmung zum Gesetz über das einheitliche\nsozialistische Bildungssystem - Bildung und Erziehung im zweisprachigen Gebiet\nder Bezirke Cottbus und Dresden -",
    "abbreviation": "ESBiSGDBest 4",
    "slug": "esbisgdbest_4",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1969, 33",
        "periodical": "GBl DDR II"
      },
      {
        "reference": "1969, Nr 3, 33",
        "periodical": "GBl DDR II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>Im beigetretenen Gebiet in Teilen fortgeltende Rechtsvorschrift der ehem. Deutschen Demokratischen Republik gem. Anlage II Kap. X Sachg. B Abschn. I Nr. 3 nach Maßgabe d. Art. 9 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 1219 mWv 3.10.1990. <BR />(+++ Textnachweis Geltung ab:  3.10.1990 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "DDNR200330969BJNE000100307",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>In Anwendung des Artikels 40 der Verfassung der Deutschen Demokratischen Republik wird zur allseitigen Verwirklichung des Gesetzes vom 25. Februar 1965 über das einheitliche sozialistische Bildungssystem (GBl. I S. 83) im zweisprachigen Gebiet der Bezirke Cottbus und Dresden auf Grund des § 79 Abs. 2 für die Durchführung des § 31 dieses Gesetzes im Einvernehmen mit dem Minister für Hoch- und Fachschulwesen, dem Leiter des Staatlichen Amtes für Berufsausbildung und den Leitern der anderen zuständigen zentralen staatlichen Organe folgendes bestimmt:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR200330969BJNE000200307",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR200330969BJNE000300307",
        "name": "§ 2",
        "title": "Kindergärten",
        "parent": null,
        "body": "<P>(1) In Kindergärten im zweisprachigen Gebiet sind, ausgehend von den muttersprachlichen Voraussetzungen der Kinder, die deutsche bzw. sorbische Sprache in der Bildungs- und Erziehungsarbeit anzuwenden und die muttersprachliche Entwicklung der Kinder zu fördern.</P><P>(2) In Kindergärten im zweisprachigen Gebiet sind, wenn die erforderlichen Voraussetzungen - Sprachkenntnisse der Kinder und ausreichende Anzahl von Kindern - gegeben sind, Gruppen für Kinder mit sorbischer Muttersprache zu bilden. Besuchen Kinder mit sorbischer und Kinder mit deutscher Muttersprache gemeinsam einen Kindergarten und ist die Bildung von Parallelgruppen nicht möglich, sind beide Sprachen in der Bildungs- und Erziehungsarbeit anzuwenden.</P><P>(3) In Kindergärten im zweisprachigen Gebiet sind die Kinder, ausgehend von den gesellschaftlichen Erfordernissen, in einer ihren Kräften und Fähigkeiten angemessenen Weise auch mit der zweiten Sprache, Deutsch bzw. Sorbisch, vertraut zu machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR200330969BJNE000400307",
        "name": "(XXXX) §§ 3 bis 13",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR200330969BJNE000500307",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><B>Der Minister für Volksbildung</B></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
