{
  "data": {
    "type": "law",
    "id": "BJNR234200009",
    "firstPublished": "2009-07-29",
    "sourceTimestamp": "20120625151545",
    "titleShort": "Einstiegsgeld-Verordnung",
    "titleLong": "Verordnung zur Bemessung von Einstiegsgeld",
    "abbreviation": "ESGV",
    "slug": "esgv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2009, 2342",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 8 G v. 24.3.2011 I 453",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.8.2009 +++)</pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR234200009BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 16b Absatz 3 des Zweiten Buches Sozialgesetzbuch – Grundsicherung für Arbeitsuchende – (Artikel 1 des Gesetzes vom 24. Dezember 2003, BGBl. I S. 2954, 2955), der durch Artikel 2 Nummer 6 des Gesetzes vom 21. Dezember 2008 (BGBl. I S. 2917) eingefügt worden ist, verordnet das Bundesministerium für Arbeit und Soziales im Einvernehmen mit dem Bundesministerium der Finanzen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234200009BJNE000201308",
        "name": "§ 1",
        "title": "Einzelfallbezogene Bemessung des Einstiegsgeldes",
        "parent": null,
        "body": "<P>(1) Bei der einzelfallbezogenen Bemessung des Einstiegsgeldes ist ein monatlicher Grundbetrag zu bestimmen, dem Ergänzungsbeträge hinzugefügt werden sollen. Der monatliche Grundbetrag berücksichtigt den für erwerbsfähige Leistungsberechtigte jeweils maßgebenden Regelbedarf. Die Ergänzungsbeträge berücksichtigen die vorherige Dauer der Arbeitslosigkeit und die Größe der Bedarfsgemeinschaft, in der die oder der erwerbsfähige Leistungsberechtigte lebt.</P><P>(2) Der Grundbetrag des Einstiegsgeldes darf höchstens 50 vom Hundert des für erwerbsfähige Leistungsberechtigte maßgebenden Regelbedarfs nach § 20 des Zweiten Buches Sozialgesetzbuch betragen. Bei der Bemessung kann festgelegt werden, dass sich die Höhe des Grundbetrages innerhalb des Förderzeitraums in Abhängigkeit von der Förderdauer verändert.</P><P>(3) Bei erwerbsfähigen Leistungsberechtigten, die vor Aufnahme der mit Einstiegsgeld geförderten sozialversicherungspflichtigen oder selbständigen Erwerbstätigkeit bereits zwei Jahre oder länger arbeitslos waren, soll ein Ergänzungsbetrag gezahlt werden. Der Ergänzungsbetrag entspricht 20 vom Hundert des Regelbedarfs zur Sicherung des Lebensunterhalts nach § 20 Absatz 2 Satz 1 des Zweiten Buches Sozialgesetzbuch. Bei Personen, deren Eingliederung in Arbeit wegen in ihrer Person liegender Umstände erschwert ist, soll der Ergänzungsbetrag nach Satz 2 bereits nach einer vorherigen Dauer der Arbeitslosigkeit von mindestens sechs Monaten gezahlt werden. § 18 Absatz 2 des Dritten Buches Sozialgesetzbuch gilt für Satz 1 und Satz 3 entsprechend.</P><P>(4) Bei erwerbsfähigen Leistungsberechtigten, die mit weiteren Personen in einer Bedarfsgemeinschaft leben, soll je weiterer leistungsberechtigter Person ein Ergänzungsbetrag gezahlt werden. Der Ergänzungsbetrag entspricht 10 vom Hundert des Regelbedarfs zur Sicherung des Lebensunterhalts nach § 20 Absatz 2 Satz 1 des Zweiten Buches Sozialgesetzbuch.</P><P>(5) Das Einstiegsgeld für erwerbsfähige Leistungsberechtigte darf bei der einzelfallbezogenen Bemessung monatlich einen Gesamtbetrag nicht überschreiten, der dem Regelbedarf zur Sicherung des Lebensunterhalts nach § 20 Absatz 2 Satz 1 des Zweiten Buches Sozialgesetzbuch entspricht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234200009BJNE000301308",
        "name": "§ 2",
        "title": "Pauschale Bemessung des Einstiegsgeldes bei besonders zu fördernden Personengruppen",
        "parent": null,
        "body": "<P>(1) Das Einstiegsgeld kann abweichend von § 1 pauschal bemessen werden, wenn dies zur Eingliederung von besonders zu fördernden Personengruppen in den allgemeinen Arbeitsmarkt erforderlich ist. Bei der Bemessung kann festgelegt werden, dass sich die Höhe des Einstiegsgeldes innerhalb des Förderzeitraums in Abhängigkeit von der Förderdauer verändert.</P><P>(2) Das Einstiegsgeld für erwerbsfähige Leistungsberechtigte darf in den Fällen des Absatzes 1 monatlich einen Betrag nicht überschreiten, der 75 vom Hundert des Regelbedarfs zur Sicherung des Lebensunterhalts nach § 20 Absatz 2 Satz 1 des Zweiten Buches Sozialgesetzbuch entspricht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234200009BJNE000400000",
        "name": "§ 3",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am ersten Tag des auf die Verkündung folgenden Kalendermonats in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
