{
  "data": {
    "type": "law",
    "id": "BJNR129810020",
    "firstPublished": "2020-06-17",
    "sourceTimestamp": "20200721213007",
    "titleShort": "Eisenbahn-Sicherheitsverordnung",
    "titleLong": "Verordnung über die Sicherheit des Eisenbahnsystems",
    "abbreviation": "ESiV",
    "slug": "esiv",
    "extraAbbreviations": [
      "ESiV 2020"
    ],
    "publicationInfo": [
      {
        "reference": "2020, 1298",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Ersetzt V 930-9-12 v. 5.7.2007 I 1305, 1318 (ESiV)",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 24.6.2020 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EURL 2016/798            (CELEX Nr: 32016L0798) vgl. <BR />                                           V v. 17.6.2020 I 1298 +++)<BR /><BR /></pre>Die V wurde als Artikel 1 der V v. 17.6.2020 I 1298 vom Bundesministerium für Verkehr und digitale Infrastruktur mit Zustimmung des Bundesrates erlassen. Sie ist gem. Art. 4 Satz 1 dieser V am 24.6.2020 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR129810020BJNG000100000",
        "name": "Teil 1",
        "title": "Allgemeine Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR129810020BJNE000100000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR129810020BJNG000100000"
        },
        "body": "<P>(1) Diese Verordnung gilt für das öffentliche Eisenbahnsystem im übergeordneten Netz nach § 2b des Allgemeinen Eisenbahngesetzes.</P><P>(2) Diese Verordnung gilt nicht <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>für Eisenbahnen, die auf Eisenbahninfrastrukturen nach § 2b Absatz 1 Nummer 1 bis 4 des Allgemeinen Eisenbahngesetzes bis in einen Übergangsbahnhof des übergeordneten Netzes ohne Sicherheitsbescheinigung am Eisenbahnbetrieb teilnehmen, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>für Eisenbahnen, soweit sie Fahrzeuge, die ausschließlich zu historischen oder touristischen Zwecken genutzt werden, betreiben.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR129810020BJNE000200000",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR129810020BJNG000100000"
        },
        "body": "<P>Im Sinne dieser Verordnung ist oder sind: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>„gemeinsame Sicherheitsmethoden“ die Methoden zur Beschreibung der Art und Weise, wie die Sicherheitsniveaus, die Erreichung der Sicherheitsziele und die Einhaltung der anderen Sicherheitsanforderungen beurteilt werden;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>„Sicherheitsvorschriften“ alle verbindlichen Vorschriften, die Anforderungen zur Gewährleistung der Eisenbahnbetriebssicherheit enthalten und die für mehr als eine Eisenbahn oder für Dritte gelten, unabhängig davon, welche Stelle diese Vorschriften festlegt, mit Ausnahme der durch die Vorschriften der Europäischen Union oder der durch die internationalen Vorschriften festgelegten Anforderungen; Schienennetz-Nutzungsbedingungen und Nutzungsbedingungen für Serviceeinrichtungen sind keine Sicherheitsvorschriften im Sinne dieser Verordnung, auch wenn sie Sicherheitsvorschriften enthalten;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>„Technische Spezifikationen für die Interoperabilität“ Spezifikationen im Sinne des Kapitels II der Richtlinie (EU) 2016/797 des Europäischen Parlaments und des Rates vom 11. Mai 2016 über die Interoperabilität des Eisenbahnsystems der Europäischen Union (ABl. L 138 vom 26.5.2016, S. 44) in der jeweils geltenden Fassung, der Richtlinie 2008/57/EG des Europäischen Parlaments und des Rates vom 17. Juni 2008 über die Interoperabilität des Eisenbahnsystems in der Gemeinschaft (Neufassung) (ABl. L 191 vom 18.7.2008, S. 1; L 103 vom 22.4.2015, S. 11), die zuletzt durch die Richtlinie 2014/106/EU (ABl. L 355 vom 12.12.2014, S. 42) geändert worden ist, der Richtlinie 96/48/EG des Rates vom 23. Juli 1996 über die Interoperabilität des transeuropäischen Hochgeschwindigkeitsbahnsystems (ABl. L 235 vom 17.9.1996, S. 6) oder der Richtlinie 2001/16/EG des Europäischen Parlaments und des Rates vom 19. März 2001 über die Interoperabilität des konventionellen transeuropäischen Eisenbahnsystems (ABl. L 110 vom 20.4.2001, S. 1), die jeweils zuletzt durch die Richtlinie 2007/32/EG (ABl. L 141 vom 2.6.2007, S. 63) geändert worden sind, die für jedes Teilsystem oder für Teile davon im Hinblick auf die Erfüllung der grundlegenden Anforderungen gelten und die Interoperabilität gewährleisten;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>„zentrale Anlaufstelle“ das Informations- und Kommunikationssystem im Sinne des Artikels 12 der Verordnung (EU) 2016/796 des Europäischen Parlaments und des Rates vom 11. Mai 2016 über die Eisenbahnagentur der Europäischen Union und zur Aufhebung der Verordnung (EG) Nr. 881/2004 (ABl. L 138 vom 26.5.2016, S. 1) in der jeweils geltenden Fassung.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR129810020BJNE000300000",
        "name": "§ 3",
        "title": "Notifizierung von Sicherheitsvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR129810020BJNG000100000"
        },
        "body": "<P>(1) Sicherheitsvorschriften dürfen nur dann erlassen oder herausgegeben werden, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>wenn die Sicherheitsvorschrift noch nicht abgedeckt ist durch <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>eine Technische Spezifikation für die Interoperabilität,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>eine gemeinsame Sicherheitsmethode oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>die Richtlinie 2007/59/EG des Europäischen Parlaments und des Rates vom 23. Oktober 2007 über die Zertifizierung von Triebfahrzeugführern, die Lokomotiven und Züge im Eisenbahnsystem in der Gemeinschaft führen (ABl. L 315 vom 3.12.2007, S. 51), die zuletzt durch die Verordnung (EU) 2019/554 (ABl. L 97 vom 8.4.2019, S. 1) geändert worden ist, in der jeweils geltenden Fassung oder</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>wenn es zur Gewährleistung oder Wiederherstellung der Eisenbahnsicherheit dringend erforderlich ist.</LA></DD></DL>Ausgenommen von den Anforderungen nach Satz 1 sind bereits notifizierte Sicherheitsvorschriften, die aus rechtlichen oder tatsächlichen Gründen angepasst werden müssen.</P><P>(2) Eisenbahnen und Sektororganisationen haben der Sicherheitsbehörde den Entwurf einer Sicherheitsvorschrift einschließlich einer Begründung ihrer Notwendigkeit spätestens vier Monate vor der geplanten Veröffentlichung der Sicherheitsvorschrift zur Prüfung vorzulegen.</P><P>(3) Die Sicherheitsbehörde notifiziert der Kommission und der Eisenbahnagentur der Europäischen Union (Agentur) spätestens drei Monate vor der geplanten Veröffentlichung der Sicherheitsvorschrift im Einvernehmen mit dem Bundesministerium für Verkehr und digitale Infrastruktur <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Entwürfe von Sicherheitsvorschriften nach Absatz 2 und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Entwürfe von Sicherheitsvorschriften, die die Sicherheitsbehörde selbst erlässt.</LA></DD></DL></P><P>(4) Die Sicherheitsbehörde veröffentlicht die Listen der zu notifizierenden Sicherheitsvorschriften auf ihrer Internetseite. Sie ändert bei Bedarf nach Anhörung der betroffenen Wirtschaftskreise die jeweilige Liste der zu notifizierenden Sicherheitsvorschriften.</P><P>(5) Bei dringlichen Präventionsmaßnahmen können Sicherheitsvorschriften sofort angewendet werden. Bei Sicherheitsvorschriften nach Absatz 2 bedarf es der Zustimmung der Sicherheitsbehörde. Die Sicherheitsbehörde notifiziert die Sicherheitsvorschrift umgehend nach Erlass und begründet deren Dringlichkeit. Das Bundesministerium für Verkehr und digitale Infrastruktur erhält die notifizierte Sicherheitsvorschrift zur Kenntnis.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR129810020BJNG000200000",
        "name": "Teil 2",
        "title": "Einheitliche Sicherheitsbescheinigung und Sicherheitsgenehmigung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR129810020BJNG000300000",
        "name": "Kapitel 1",
        "title": "Einheitliche Sicherheitsbescheinigung",
        "parent": {
          "type": "heading",
          "id": "BJNR129810020BJNG000200000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR129810020BJNE000400000",
        "name": "§ 4",
        "title": "Voraussetzungen für die Erteilung einer einheitlichen Sicherheitsbescheinigung",
        "parent": {
          "type": "heading",
          "id": "BJNR129810020BJNG000300000"
        },
        "body": "<P>Die einheitliche Sicherheitsbescheinigung (Sicherheitsbescheinigung) ist für nach Art, Umfang und räumliche Ausdehnung festgelegte Eisenbahnverkehrsdienste für die betreffenden Schienennetze oder Schienenwege öffentlicher Eisenbahninfrastrukturunternehmen zu erteilen, wenn das Eisenbahnverkehrsunternehmen den Nachweis erbringt, dass es <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ein Sicherheitsmanagementsystem eingerichtet hat, das die Anforderungen des Artikels 9 Absatz 1 bis 5 der Richtlinie (EU) 2016/798 des Europäischen Parlaments und des Rates vom 11. Mai 2016 über Eisenbahnsicherheit (ABl. L 138 vom 26.5.2016, S. 102; L 59 vom 7.3.2017, S. 41; L 110 vom 30.4.2018, S. 141) in der jeweils geltenden Fassung erfüllt, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Anforderungen erfüllt, die in den Sicherheitsvorschriften niedergelegt sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR129810020BJNE000500000",
        "name": "§ 5",
        "title": "Sicherheitsbescheinigungsstelle",
        "parent": {
          "type": "heading",
          "id": "BJNR129810020BJNG000300000"
        },
        "body": "<P>(1) Die Sicherheitsbescheinigungsstelle erteilt Sicherheitsbescheinigungen nach der Durchführungsverordnung (EU) 2018/763 der Kommission vom 9. April 2018 über die praktischen Festlegungen für die Erteilung von einheitlichen Sicherheitsbescheinigungen an Eisenbahnunternehmen gemäß der Richtlinie (EU) 2016/798 des Europäischen Parlaments und des Rates und zur Aufhebung der Verordnung (EG) Nr. 653/2007 der Kommission (ABl. L 129 vom 25.5.2018, S. 49) in der jeweils geltenden Fassung.</P><P>(2) Die Sicherheitsbescheinigungsstelle ist die Agentur, wenn die Güter- oder Personenverkehrsdienste des Antragstellers grenzüberschreitend sind. Der Antragsteller kann die Agentur oder die Sicherheitsbehörde als Sicherheitsbescheinigungsstelle bestimmen, wenn die Güter- oder Personenverkehrsdienste des Antragstellers auf das Hoheitsgebiet der Bundesrepublik Deutschland begrenzt sind.</P><P>(3) Für eine Änderung einer Sicherheitsbescheinigung, die das geografische Tätigkeitsgebiet erweitert, ist die Behörde zuständig, die die Sicherheitsbescheinigung erstmals erteilt hat. Soll das geografische Tätigkeitsgebiet auf einen anderen Mitgliedstaat der Europäischen Union ausgeweitet werden, so ist abweichend von Satz 1 ausschließlich die Agentur für die Änderung der Sicherheitsbescheinigung zuständig.</P><P>(4) Ist die Agentur Sicherheitsbescheinigungsstelle, bewertet die Sicherheitsbehörde, ob das Eisenbahnverkehrsunternehmen die jeweils einschlägigen Sicherheitsvorschriften erfüllt. Stimmt die Agentur der Bewertung der Sicherheitsbehörde nicht zu, ist das Verfahren nach Artikel 10 Absatz 7 der Richtlinie (EU) 2016/798 anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR129810020BJNE000600000",
        "name": "§ 6",
        "title": "Antrag auf Erteilung einer Sicherheitsbescheinigung",
        "parent": {
          "type": "heading",
          "id": "BJNR129810020BJNG000300000"
        },
        "body": "<P>(1) Eisenbahnverkehrsunternehmen haben eine Sicherheitsbescheinigung bei der Sicherheitsbescheinigungsstelle über die zentrale Anlaufstelle zu beantragen. Der Antrag kann auf eine erstmalige Erteilung, auf eine Erneuerung oder auf eine Änderung einer Sicherheitsbescheinigung gerichtet sein.</P><P>(2) Ist die Sicherheitsbehörde Sicherheitsbescheinigungsstelle, sind der Antrag und die für den Antrag erforderlichen Unterlagen in deutscher Sprache vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR129810020BJNE000700000",
        "name": "§ 7",
        "title": "Erweiterung des geografischen Tätigkeitsgebiets",
        "parent": {
          "type": "heading",
          "id": "BJNR129810020BJNG000300000"
        },
        "body": "<P>(1) Wenn das Eisenbahnverkehrsunternehmen eine Erweiterung des geografischen Tätigkeitsgebiets beabsichtigt, hat es die Änderung der Sicherheitsbescheinigung zu beantragen. Mit dem Antrag sind die Nachweise nach § 4 bezogen auf das zusätzliche geografische Tätigkeitsgebiet einzureichen.</P><P>(2) Eine Erweiterung des geografischen Tätigkeitsgebiets liegt nicht vor, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Eisenbahnverkehrsunternehmen beabsichtigt, am Eisenbahnbetrieb bis in Bahnhöfe von Grenzbetriebsstrecken benachbarter Mitgliedstaaten der Europäischen Union mit ähnlichen Netzmerkmalen und ähnlichen Betriebsvorschriften teilzunehmen, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Einvernehmen mit den zuständigen Sicherheitsbehörden der betroffenen Mitgliedstaaten der Europäischen Union hergestellt worden ist oder eine entsprechende Vereinbarung mit dem Nachbarstaat besteht.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR129810020BJNE000800000",
        "name": "§ 8",
        "title": "Überprüfung nach Artikel 14 der Durchführungsverordnung (EU) 2018/763",
        "parent": {
          "type": "heading",
          "id": "BJNR129810020BJNG000300000"
        },
        "body": "<P>(1) Hat die Sicherheitsbescheinigungsstelle einem Antrag auf Erteilung einer Sicherheitsbescheinigung nicht oder nicht vollständig entsprochen, kann der Antragsteller innerhalb eines Monats nach Eingang der ablehnenden Entscheidung eine Überprüfung nach Artikel 14 der Durchführungsverordnung (EU) 2018/763 beantragen.</P><P>(2) Die Überprüfung erfolgt innerhalb von zwei Monaten nach Eingang des Überprüfungsantrags.</P><P>(3) Wird die ablehnende Entscheidung der Agentur bestätigt, so kann der Antragsteller bei der Beschwerdekammer nach Artikel 55 der Verordnung (EU) 2016/796 Beschwerde einlegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR129810020BJNE000900000",
        "name": "§ 9",
        "title": "Änderung einer Sicherheitsbescheinigung",
        "parent": {
          "type": "heading",
          "id": "BJNR129810020BJNG000300000"
        },
        "body": "<P>(1) Wenn sich Art und Umfang der Eisenbahnverkehrsdienste wesentlich ändern, hat das Eisenbahnverkehrsunternehmen unverzüglich die Änderung der Sicherheitsbescheinigung zu beantragen.</P><P>(2) Die Sicherheitsbescheinigungsstelle kann im Fall wesentlicher Änderungen von Rechtsvorschriften über die Betriebssicherheit eine Überprüfung der Sicherheitsbescheinigung durchführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 9: Zur Geltung vgl. § 16 Abs. 4 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR129810020BJNE001000000",
        "name": "§ 10",
        "title": "Widerruf einer Sicherheitsbescheinigung",
        "parent": {
          "type": "heading",
          "id": "BJNR129810020BJNG000300000"
        },
        "body": "<P>(1) Die Sicherheitsbescheinigung kann ganz oder teilweise widerrufen werden, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Bescheinigung nicht in der vorgeschriebenen Weise genutzt wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Bescheinigung nicht vor Ablauf eines Jahres nach ihrer Ausstellung genutzt wird, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>sich die Rechtsvorschriften über die Betriebssicherheit wesentlich geändert haben.</LA></DD></DL></P><P>(2) Wird eine Sicherheitsbescheinigung ganz oder teilweise widerrufen, kann der Inhaber der Sicherheitsbescheinigung eine Überprüfung entsprechend § 8 verlangen.</P><P>(3) Im Übrigen bleiben die verwaltungsverfahrensrechtlichen Vorschriften über die Aufhebung von Verwaltungsakten unberührt, wenn die Sicherheitsbehörde Sicherheitsbescheinigungsstelle war.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 10 Abs. 1 und 3: Zur Geltung vgl. § 16 Abs. 4 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR129810020BJNE001100000",
        "name": "§ 11",
        "title": "Widerruf einer Sicherheitsbescheinigung der Agentur",
        "parent": {
          "type": "heading",
          "id": "BJNR129810020BJNG000300000"
        },
        "body": "<P>(1) Die Sicherheitsbehörde kann bei der Agentur beantragen, die Sicherheitsbescheinigung ganz oder teilweise zu widerrufen, wenn die Sicherheitsbehörde <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>festgestellt hat, dass das Eisenbahnverkehrsunternehmen, dem die Agentur die Sicherheitsbescheinigung erteilt hat, die Voraussetzungen für die Erteilung der Sicherheitsbescheinigung nicht mehr erfüllt, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>gegen das Eisenbahnverkehrsunternehmen, dem die Agentur die Sicherheitsbescheinigung erteilt hat, Maßnahmen nach § 5a Absatz 2 Satz 1 des Allgemeinen Eisenbahngesetzes getroffen hat, die länger als drei Monate wirksam sind, um ein schwerwiegendes Sicherheitsrisiko abzuwehren.</LA></DD></DL></P><P>(2) Bei Meinungsverschiedenheiten zwischen der Agentur und der Sicherheitsbehörde im Sinne des Artikels 17 Absatz 5 Unterabsatz 2 der Richtlinie (EU) 2016/798 gilt das Verfahren nach Artikel 10 Absatz 7 der Richtlinie (EU) 2016/798 entsprechend. Maßnahmen, die die Sicherheitsbehörde nach § 5a Absatz 2 Satz 1 des Allgemeinen Eisenbahngesetzes getroffen hat, werden ausgesetzt, wenn die Sicherheitsbescheinigung nach Durchführung des Verfahrens nicht widerrufen oder nur teilweise widerrufen wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR129810020BJNE001200000",
        "name": "§ 12",
        "title": "Unverhältnismäßige Maßnahmen",
        "parent": {
          "type": "heading",
          "id": "BJNR129810020BJNG000300000"
        },
        "body": "<P>Hält die Agentur im Fall des § 5a Absatz 2 Satz 1 des Allgemeinen Eisenbahngesetzes die von der Sicherheitsbehörde getroffenen Maßnahmen für unverhältnismäßig, findet das Verfahren nach Artikel 17 Absatz 6 Unterabsatz 3 der Richtlinie (EU) 2016/798 Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR129810020BJNE001300000",
        "name": "§ 13",
        "title": "Unterrichtungspflichten der Sicherheitsbehörde über Sicherheitsbescheinigungen",
        "parent": {
          "type": "heading",
          "id": "BJNR129810020BJNG000300000"
        },
        "body": "<P>(1) Die Sicherheitsbehörde unterrichtet die Agentur über die zentrale Anlaufstelle unverzüglich, bei erstmaliger Erteilung spätestens innerhalb von zwei Wochen, über die erstmalige Erteilung, die Erneuerung, die Änderung oder den Widerruf einer Sicherheitsbescheinigung.</P><P>(2) Die Unterrichtung enthält <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Name und Anschrift des Eisenbahnverkehrsunternehmens, dem eine Sicherheitsbescheinigung erstmalig erteilt, erneuert, geändert oder widerrufen worden ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Angaben zu Art und Umfang der Eisenbahnverkehrsdienste,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>das Ausstellungsdatum der Sicherheitsbescheinigung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Gültigkeitsdauer der Sicherheitsbescheinigung,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Bezeichnung des von der Sicherheitsbescheinigung erfassten geografischen Tätigkeitsgebiets sowie</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>im Fall eines Widerrufs der Sicherheitsbescheinigung die Gründe für den Widerruf.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR129810020BJNG000400000",
        "name": "Kapitel 2",
        "title": "Sicherheitsgenehmigungen",
        "parent": {
          "type": "heading",
          "id": "BJNR129810020BJNG000200000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR129810020BJNE001400000",
        "name": "§ 14",
        "title": "Voraussetzungen für die Erteilung einer Sicherheitsgenehmigung",
        "parent": {
          "type": "heading",
          "id": "BJNR129810020BJNG000400000"
        },
        "body": "<P>Die Sicherheitsgenehmigung ist für bestimmte Schienennetze oder Schienenwege des übergeordneten Netzes zu erteilen, wenn das Eisenbahninfrastrukturunternehmen den Nachweis erbringt, dass es <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ein Sicherheitsmanagementsystem eingerichtet hat, das mindestens die Anforderungen des Artikels 9 Absatz 1 bis 5 der Richtlinie (EU) 2016/798 erfüllt, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die besonderen Anforderungen für eine sichere Planung, Instandhaltung und einen sicheren Betrieb der Schienenwege einschließlich der Steuerungs- und Sicherungssysteme erfüllt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR129810020BJNE001500000",
        "name": "§ 15",
        "title": "Antrag auf Erteilung einer Sicherheitsgenehmigung",
        "parent": {
          "type": "heading",
          "id": "BJNR129810020BJNG000400000"
        },
        "body": "<P>(1) Eisenbahninfrastrukturunternehmen haben eine Sicherheitsgenehmigung bei der Sicherheitsbehörde zu beantragen. Der Antrag kann auf eine erstmalige Erteilung, auf eine Erneuerung oder auf eine Änderung einer Sicherheitsgenehmigung gerichtet sein.</P><P>(2) Anträge auf Erteilung einer Sicherheitsgenehmigung und die für den Antrag erforderlichen Unterlagen sind in deutscher Sprache vorzulegen.</P><P>(3) Die Sicherheitsbehörde stellt den Antragstellern einen Leitfaden zur Verfügung, in dem die Anforderungen für Sicherheitsgenehmigungen erläutert sowie die für die Entscheidung erforderlichen Unterlagen aufgelistet sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR129810020BJNE001600000",
        "name": "§ 16",
        "title": "Verfahren für die Erteilung einer Sicherheitsgenehmigung",
        "parent": {
          "type": "heading",
          "id": "BJNR129810020BJNG000400000"
        },
        "body": "<P>(1) Die Sicherheitsbehörde entscheidet über einen Antrag auf Erteilung einer Sicherheitsgenehmigung unverzüglich nach Vorlage der für die Entscheidung erforderlichen Unterlagen, spätestens jedoch vier Monate nach Vorlage.</P><P>(2) Stellt die Sicherheitsbehörde vor Ablauf der Frist Mängel der vorgelegten Unterlagen fest, hat sie dem Antragsteller Gelegenheit zur Beseitigung der Mängel zu geben. Gibt die Sicherheitsbehörde dem Antragsteller Gelegenheit, Mängeln der vorgelegten Unterlagen abzuhelfen, so ist die Frist nach Absatz 1 bis zur Behebung der Mängel gehemmt.</P><P>(3) Die Sicherheitsgenehmigung gilt fünf Jahre. Sie kann erneuert werden. Soweit ihre Erneuerung bis spätestens sechs Monate vor Ablauf der Geltungsdauer beantragt wird, gilt die jeweilige Sicherheitsgenehmigung bis zur Unanfechtbarkeit der Entscheidung über den Verlängerungsantrag als weiterhin erteilt.</P><P>(4) Für Änderungen und den Widerruf einer Sicherheitsgenehmigung gelten die §§ 9 und 10 Absatz 1 und 3 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR129810020BJNE001700000",
        "name": "§ 17",
        "title": "Unterrichtungspflichten der Sicherheitsbehörde über Sicherheitsgenehmigungen",
        "parent": {
          "type": "heading",
          "id": "BJNR129810020BJNG000400000"
        },
        "body": "<P>(1) Die Sicherheitsbehörde unterrichtet die Agentur über die erstmalige Erteilung, die Erneuerung, die Änderung oder den Widerruf einer Sicherheitsgenehmigung. Die Unterrichtung hat innerhalb von zwei Wochen nach der erstmaligen Erteilung, der Erneuerung, der Änderung oder dem Widerruf einer Sicherheitsgenehmigung zu erfolgen.</P><P>(2) Die Unterrichtung enthält <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Name und Anschrift des Eisenbahninfrastrukturunternehmens, dem eine Sicherheitsgenehmigung erstmalig erteilt, erneuert, geändert oder widerrufen worden ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Bezeichnung des Geltungsbereichs der Sicherheitsgenehmigung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>das Ausstellungsdatum der Sicherheitsgenehmigung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Gültigkeitsdauer der Sicherheitsgenehmigung sowie</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>im Fall des Widerrufs der Sicherheitsgenehmigung die Gründe für den Widerruf.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR129810020BJNG000500000",
        "name": "Teil 3",
        "title": "Pflichten der Eisenbahnen, der Halter von Eisenbahnfahrzeugen, der für die Instandhaltung zuständigen Stellen und der sonstigen Verantwortlichen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR129810020BJNE001800000",
        "name": "§ 18",
        "title": "Pflicht, Voraussetzungen einer Sicherheitsbescheinigung und einer Sicherheitsgenehmigung zu erfüllen",
        "parent": {
          "type": "heading",
          "id": "BJNR129810020BJNG000500000"
        },
        "body": "<P>Eisenbahnen haben sicherzustellen, dass die Voraussetzungen, die für die Erteilung einer Sicherheitsbescheinigung oder einer Sicherheitsgenehmigung gegolten haben, auch nach der Erteilung erfüllt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR129810020BJNE001900000",
        "name": "§ 19",
        "title": "Pflichten der für die Instandhaltung zuständigen Stellen",
        "parent": {
          "type": "heading",
          "id": "BJNR129810020BJNG000500000"
        },
        "body": "<P>(1) Die für die Instandhaltung zuständigen Stellen stellen sicher, dass sich die Instandhaltung richtet nach <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den Instandhaltungsunterlagen jedes Eisenbahnfahrzeugs nach Artikel 14 Absatz 3 Satz 1 Buchstabe b der Richtlinie (EU) 2016/798 und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den anwendbaren Anforderungen, einschließlich der Regelungen zur Fahrzeuginstandhaltung und der Technischen Spezifikationen für die Interoperabilität.</LA></DD></DL></P><P>(2) § 20 Absatz 2 Satz 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR129810020BJNE002000000",
        "name": "§ 20",
        "title": "Maßnahmen zur Risikobegrenzung",
        "parent": {
          "type": "heading",
          "id": "BJNR129810020BJNG000500000"
        },
        "body": "<P>(1) Eisenbahnen verpflichten bei Änderungen am Eisenbahnsystem gegebenenfalls die Halter von Eisenbahnfahrzeugen und die sonstigen Verantwortlichen nach § 2 Absatz 22 des Allgemeinen Eisenbahngesetzes vertraglich dazu, Maßnahmen zur Risikobegrenzung nach der Durchführungsverordnung (EU) Nr. 402/2013 der Kommission vom 30. April 2013 über die gemeinsame Sicherheitsmethode für die Evaluierung und Bewertung von Risiken und zur Aufhebung der Verordnung (EG) Nr. 352/2009 (ABl. L 121 vom 3.5.2013, S. 8), die durch die Durchführungsverordnung (EU) 2015/1136 (ABl. L 185 vom 14.7.2015, S. 6; L 70 vom 16.3.2016, S. 38) geändert worden ist, in der jeweils geltenden Fassung durchzuführen.</P><P>(2) Eisenbahnen sorgen dafür, dass ihre Auftragnehmer Maßnahmen zur Risikobegrenzung durchführen und hierzu die gemeinsamen Sicherheitsmethoden für die Kontrolle nach Artikel 6 Absatz 1 Buchstabe c der Richtlinie (EU) 2016/798 anwenden und dass das in den vertraglichen Vereinbarungen vorgeschrieben wird. Die vertraglichen Vereinbarungen sind auf Verlangen der Agentur oder der Sicherheitsbehörde vorzulegen.</P><P>(3) Halter von Eisenbahnfahrzeugen und sonstige Verantwortliche nach § 2 Absatz 22 des Allgemeinen Eisenbahngesetzes müssen auch ohne vertragliche Vereinbarung dafür sorgen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>dass die erforderlichen Maßnahmen zur Risikobegrenzung, gegebenenfalls in Zusammenarbeit mit anderen betroffenen Verantwortlichen durchgeführt werden, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>dass die von ihnen gelieferten Teilsysteme, Zubehörteile und Ausrüstungen sowie erbrachten Dienstleistungen den vorgegebenen Anforderungen und Einsatzbedingungen für den sicheren Betrieb von Eisenbahnen entsprechen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 20 Abs. 2 Satz 2: Zur Geltung vgl. § 19 Abs. 2 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR129810020BJNE002100000",
        "name": "§ 21",
        "title": "Beseitigungs- und Informationspflicht bei Sicherheitsrisiken",
        "parent": {
          "type": "heading",
          "id": "BJNR129810020BJNG000500000"
        },
        "body": "<P>(1) Erkennen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Eisenbahnen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Halter von Eisenbahnfahrzeugen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die für die Instandhaltung zuständigen Stellen oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>sonstige Verantwortliche nach § 2 Absatz 22 des Allgemeinen Eisenbahngesetzes</LA></DD></DL>ein Sicherheitsrisiko aufgrund von Mängeln an der Bauweise oder an der technischen Ausrüstung der strukturellen Teilsysteme unter Berücksichtigung der anwendbaren Betriebsarten, oder erhalten sie Kenntnis davon, müssen sie im Rahmen ihrer jeweiligen Befugnisse erforderliche Maßnahmen ergreifen, um das Sicherheitsrisiko unverzüglich zu beseitigen.</P><P>(2) Die nach Absatz 1 Verpflichteten müssen das erkannte Sicherheitsrisiko anderen betroffenen Verantwortlichen unverzüglich melden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR129810020BJNE002200000",
        "name": "§ 22",
        "title": "Informationspflicht im Fall eines Fahrzeugaustausches",
        "parent": {
          "type": "heading",
          "id": "BJNR129810020BJNG000500000"
        },
        "body": "<P>Tauschen Eisenbahnverkehrsunternehmen untereinander ein Fahrzeug aus, übermitteln die nach § 21 Absatz 1 verpflichteten Betroffenen einander alle für einen sicheren Betrieb relevanten Informationen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR129810020BJNG000600000",
        "name": "Teil 4",
        "title": "Berichtspflichten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR129810020BJNE002300000",
        "name": "§ 23",
        "title": "Sicherheitsbericht",
        "parent": {
          "type": "heading",
          "id": "BJNR129810020BJNG000600000"
        },
        "body": "<P>Eisenbahnverkehrsunternehmen und Eisenbahninfrastrukturunternehmen sind verpflichtet, der Sicherheitsbehörde zum 31. Mai jedes Jahres einen schriftlichen Sicherheitsbericht vorzulegen, der sich auf das vorangegangene Kalenderjahr bezieht, nach Maßgabe des Anhangs I Nummer 4.5.1.2 oder des Anhangs II Nummer 4.5.1.2 der Delegierten Verordnung (EU) 2018/762 der Kommission vom 8. März 2018 über gemeinsame Sicherheitsmethoden bezüglich der Anforderungen an Sicherheitsmanagementsysteme gemäß der Richtlinie (EU) 2016/798 des Europäischen Parlaments und des Rates und zur Aufhebung der Verordnungen (EU) Nr. 1158/2010 und (EU) Nr. 1169/2010 (ABl. L 129 vom 25.5.2018, S. 26) in der jeweils geltenden Fassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR129810020BJNE002400000",
        "name": "§ 24",
        "title": "Jahresbericht",
        "parent": {
          "type": "heading",
          "id": "BJNR129810020BJNG000600000"
        },
        "body": "<P>(1) Die Sicherheitsbehörde veröffentlicht jedes Jahr einen Bericht über ihre Tätigkeiten des Vorjahres. Sie übermittelt den Bericht der Agentur spätestens bis zum 30. September jedes Jahres.</P><P>(2) Der Bericht enthält Angaben über: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Entwicklung der Eisenbahnsicherheit einschließlich einer Zusammenstellung der gemeinsamen Sicherheitsindikatoren nach Anhang I der Richtlinie (EU) 2016/798;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Erfahrungen der Eisenbahnen mit der Anwendung der gemeinsamen Sicherheitsmethoden;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>wichtige Änderungen von Rechts- und Verwaltungsvorschriften im Bereich der Eisenbahnsicherheit;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>den Vollzug der Vorschriften über Sicherheitsbescheinigungen sowie über Sicherheitsgenehmigungen in allgemeiner Form;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Befreiungen vom Erfordernis einer Instandhaltungsstellen-Bescheinigung nach § 7g Absatz 2a des Allgemeinen Eisenbahngesetzes und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die Durchführung der Eisenbahnaufsicht in allgemeiner Form.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR129810020BJNG000700000",
        "name": "Teil 5",
        "title": "Schlussbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR129810020BJNE002500000",
        "name": "§ 25",
        "title": "Ordnungswidrigkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR129810020BJNG000700000"
        },
        "body": "<P>Ordnungswidrig im Sinne des § 28 Absatz 1 Nummer 6 Buchstabe b des Allgemeinen Eisenbahngesetzes handelt, wer vorsätzlich oder fahrlässig entgegen § 23 einen Sicherheitsbericht nicht, nicht richtig, nicht vollständig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig vorlegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR129810020BJNE002600000",
        "name": "§ 26",
        "title": "Übergangsregelung",
        "parent": {
          "type": "heading",
          "id": "BJNR129810020BJNG000700000"
        },
        "body": "<P>Eisenbahnen sind verpflichtet, der Sicherheitsbehörde den Sicherheitsbericht für das Jahr 2019 nach § 6 der Eisenbahn-Sicherheitsverordnung in der Fassung vom 26. November 2019 (BGBl. I S. 1958) vorzulegen. § 23 ist erstmals für den Sicherheitsbericht für das Jahr 2020 anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
