{
  "data": {
    "type": "law",
    "id": "BJNR191800012",
    "firstPublished": "2012-09-13",
    "sourceTimestamp": "20150112221516",
    "titleShort": "ESM-Finanzierungsgesetz",
    "titleLong": "Gesetz zur finanziellen Beteiligung am Europäischen Stabilitätsmechanismus",
    "abbreviation": "ESMFinG",
    "slug": "esmfing",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2012, 1918",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 1 G v. 29.11.2014 I 1821, 2193",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 19.9.2012 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR191800012BJNE000100000",
        "name": "§ 1",
        "title": "Übernahme des deutschen Anteils am Stammkapital des Europäischen Stabilitätsmechanismus; Veränderung des konsolidierten Darlehensvolumens von Europäischem Stabilitätsmechanismus und Europäischer Finanzstabilisierungsfazilität",
        "parent": null,
        "body": "<P>(1) Zur Erfüllung der Verpflichtungen aus dem Beitritt zum Europäischen Stabilitätsmechanismus beteiligt sich die Bundesrepublik Deutschland am Gesamtbetrag des einzuzahlenden Kapitals des Europäischen Stabilitätsmechanismus in Höhe von 80 Milliarden Euro mit einem Betrag in Höhe von 21,71712 Milliarden Euro sowie am Gesamtbetrag des abrufbaren Kapitals des Europäischen Stabilitätsmechanismus in Höhe von 620 Milliarden Euro mit einem Betrag in Höhe von 168,30768 Milliarden Euro.</P><P>(2) Das Bundesministerium der Finanzen wird ermächtigt, für das abrufbare Kapital in Höhe von 168,30768 Milliarden Euro Gewährleistungen zu übernehmen. Zahlungen auf das abrufbare Kapital sind im Rahmen des Bundeshaushalts zu leisten <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>nach Artikel 9 Absatz 2 des Vertrags zur Einrichtung des Europäischen Stabilitätsmechanismus zur Wiederherstellung der ursprünglichen Höhe des eingezahlten Kapitals, wenn das eingezahlte Kapital durch den Ausgleich eines Zahlungsausfalls unter die vereinbarte Summe von 80 Milliarden Euro fällt;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>nach Artikel 9 Absatz 3 des Vertrags zur Einrichtung des Europäischen Stabilitätsmechanismus zur Vermeidung eines Verzugs des Europäischen Stabilitätsmechanismus bei der Erfüllung seiner Zahlungsverpflichtungen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>nach Artikel 25 Absatz 2 des Vertrags zur Einrichtung des Europäischen Stabilitätsmechanismus im Rahmen eines vorübergehend revidierten erhöhten Kapitalabrufs;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>nach Artikel 9 Absatz 1 des Vertrags zur Einrichtung des Europäischen Stabilitätsmechanismus aufgrund eines einstimmigen Beschlusses des Gouverneursrates des Europäischen Stabilitätsmechanismus.</LA></DD></DL></P><P>(3) Die Bundesregierung wird ermächtigt, durch ihren Vertreter im Gouverneursrat einem Beschluss nach Artikel 10 Absatz 1 des Vertrags zur Einrichtung des Europäischen Stabilitätsmechanismus zur Veränderung des konsolidierten Darlehensvolumens von Europäischem Stabilitätsmechanismus und Europäischer Finanzstabilisierungsfazilität im Sinne des Artikels 39 des Vertrags zur Einrichtung des Europäischen Stabilitätsmechanismus insoweit zuzustimmen, als Finanzmittel, die für die Durchführung der von der Europäischen Finanzstabilisierungsfazilität bis zum 30. März 2012 zugesagten Notmaßnahmen erforderlich sind, bis zu einer Höhe von 200 Milliarden Euro bei der Berechnung des konsolidierten Darlehensvolumens im Sinne des Artikels 39 des Vertrags zur Einrichtung des Europäischen Stabilitätsmechanismus nicht in Abzug gebracht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR191800012BJNE000201360",
        "name": "§ 2",
        "title": "Gewährung von Stabilitätshilfen durch den Europäischen Stabilitätsmechanismus",
        "parent": null,
        "body": "<P>Der Europäische Stabilitätsmechanismus ist berechtigt, unter den im Vertrag zur Einrichtung des Europäischen Stabilitätsmechanismus genannten Voraussetzungen und entsprechend dem dort geregelten Verfahren einer Vertragspartei des Europäischen Stabilitätsmechanismus Stabilitätshilfen zu gewähren, wenn dies unabdingbar ist, um die Finanzstabilität der Währungsunion insgesamt und seiner Mitgliedstaaten zu wahren. Dem Europäischen Stabilitätsmechanismus zur Verfügung stehende Instrumente der Stabilitätshilfe sind vorsorgliche Finanzhilfen, Finanzhilfen zur Rekapitalisierung von Finanzinstituten einer Vertragspartei, Darlehen sowie der Ankauf von Anleihen einer Vertragspartei auf dem Primär- oder Sekundärmarkt. Finanzhilfen zur Rekapitalisierung von Finanzinstituten können einer Vertragspartei oder auf deren Antrag direkt Finanzinstituten dieser Vertragspartei gewährt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR191800012BJNE000300000",
        "name": "§ 3",
        "title": "Haushalts- und Stabilitätsverantwortung",
        "parent": null,
        "body": "<P>(1) Der Deutsche Bundestag nimmt in Angelegenheiten des Europäischen Stabilitätsmechanismus seine Verantwortung für den Haushalt und für den Bestand und die Fortentwicklung der Stabilität der Wirtschafts- und Währungsunion insbesondere nach Maßgabe der folgenden Bestimmungen wahr.</P><P>(2) Der Deutsche Bundestag berät und beschließt über Vorlagen nach diesem Gesetz in angemessener Frist. Dabei berücksichtigt er die für die Beschlussfassung auf der Ebene des Euro-Währungsgebietes maßgeblichen Fristvorgaben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR191800012BJNE000401360",
        "name": "§ 4",
        "title": "Parlamentsvorbehalt für Entscheidungen im Europäischen Stabilitätsmechanismus",
        "parent": null,
        "body": "<P>(1) In Angelegenheiten des Europäischen Stabilitätsmechanismus, die die haushaltspolitische Gesamtverantwortung des Deutschen Bundestages betreffen, wird diese vom Plenum des Deutschen Bundestages wahrgenommen. Die haushaltspolitische Gesamtverantwortung ist insbesondere betroffen<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Entscheidung nach Artikel 13 Absatz 2 des Vertrags zur Einrichtung des Europäischen Stabilitätsmechanismus, einer Vertragspartei des Europäischen Stabilitätsmechanismus auf deren Hilfeersuchen Stabilitätshilfe in Form einer im Vertrag zur Einrichtung des Europäischen Stabilitätsmechanismus vorgesehenen Finanzhilfefazilität zu gewähren,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Annahme einer Vereinbarung über die Finanzhilfefazilität nach Artikel 13 Absatz 3 Satz 3 des Vertrags zur Einrichtung des Europäischen Stabilitätsmechanismus, einer Zustimmung zu einem entsprechenden Memorandum of Understanding nach Artikel 13 Absatz 4 des Vertrags zur Einrichtung des Europäischen Stabilitätsmechanismus und im Falle der Gewährung einer direkt an Finanzinstitute gewährten Finanzhilfe bei der Annahme einer institutsspezifischen Vereinbarung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Beschlüssen im Rahmen des Europäischen Stabilitätsmechanismus zur Veränderung des genehmigten Stammkapitals sowie des maximalen Darlehensvolumens nach Artikel 10 Absatz 1 des Vertrags zur Einrichtung des Europäischen Stabilitätsmechanismus; Artikel 2 Absatz 1 des Gesetzes zu dem Vertrag vom 2. Februar 2012 zur Einrichtung des Europäischen Stabilitätsmechanismus bleibt unberührt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Beschlüssen im Rahmen des Europäischen Stabilitätsmechanismus über die Festlegung und Änderung von Obergrenzen der für ein bestimmtes Finanzhilfeinstrument insgesamt zur Verfügung stehenden Mittel.</LA></DD></DL></P><P>(2) In den Fällen, die die haushaltspolitische Gesamtverantwortung betreffen, darf die Bundesregierung einem Beschlussvorschlag in Angelegenheiten des Europäischen Stabilitätsmechanismus durch ihren Vertreter nur zustimmen oder sich bei einer Beschlussfassung enthalten, nachdem das Plenum hierzu einen zustimmenden Beschluss gefasst hat. Ohne einen solchen Beschluss des Plenums muss der deutsche Vertreter den Beschlussvorschlag ablehnen. Der Vertreter der Bundesregierung hat an der Beschlussfassung teilzunehmen.</P><P>(3) Werden gemäß Artikel 5 Absatz 6 Buchstabe m des Vertrags zur Einrichtung des Europäischen Stabilitätsmechanismus Aufgaben des Gouverneursrates auf das Direktorium übertragen, gelten die §§ 3 bis 6 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR191800012BJNE000501360",
        "name": "§ 5",
        "title": "Beteiligung des Haushaltsausschusses des Deutschen Bundestages",
        "parent": null,
        "body": "<P>(1) In allen sonstigen die Haushaltsverantwortung des Deutschen Bundestages berührenden Angelegenheiten des Europäischen Stabilitätsmechanismus, in denen eine Entscheidung des Plenums gemäß § 4 nicht vorgesehen ist, wird der Haushaltsausschuss des Deutschen Bundestages beteiligt. Der Haushaltsausschuss überwacht die Vorbereitung und Durchführung der Vereinbarungen über Stabilitätshilfen.</P><P>(2) Der vorherigen Zustimmung des Haushaltsausschusses bedürfen:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Entscheidungen über die Bereitstellung zusätzlicher Instrumente ohne Änderung des Gesamtfinanzierungsvolumens einer bestehenden Finanzhilfefazilität oder wesentliche Änderungen der Bedingungen der Finanzhilfefazilität,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beschlüsse über den Abruf von Kapital nach Artikel 9 Absatz 1 des Vertrags zur Einrichtung des Europäischen Stabilitätsmechanismus sowie die Annahme oder wesentliche Änderung der Regelungen und Bedingungen, die für Kapitalabrufe nach Artikel 9 Absatz 4 des Vertrags zur Einrichtung des Europäischen Stabilitätsmechanismus gelten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Annahme oder wesentliche Änderung der Leitlinien für die Durchführungsmodalitäten der einzelnen dem Europäischen Stabilitätsmechanismus nach den Artikeln 14 bis 18 des Vertrags zur Einrichtung des Europäischen Stabilitätsmechanismus sowie gemäß einem Beschluss nach Artikel 19 des Vertrags zur Einrichtung des Europäischen Stabilitätsmechanismus zur Verfügung stehenden Finanzhilfeinstrumente, der Preisgestaltungsleitlinien nach Artikel 20 Absatz 2 des Vertrags zur Einrichtung des Europäischen Stabilitätsmechanismus, der Leitlinien für Anleiheoperationen nach Artikel 21 Absatz 2 des Vertrags zur Einrichtung des Europäischen Stabilitätsmechanismus, der Leitlinien für die Anlagepolitik nach Artikel 22 Absatz 1 des Vertrags zur Einrichtung des Europäischen Stabilitätsmechanismus, der Leitlinien für die Dividendenpolitik nach Artikel 23 Absatz 3 des Vertrags zur Einrichtung des Europäischen Stabilitätsmechanismus und der Vorschriften für die Einrichtung, Verwaltung und Verwendung weiterer Fonds nach Artikel 24 Absatz 4 des Vertrags zur Einrichtung des Europäischen Stabilitätsmechanismus,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die ausführlichen Regelungen und Bedingungen für Kapitalveränderungen nach Artikel 10 Absatz 2 des Vertrags zur Einrichtung des Europäischen Stabilitätsmechanismus,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Annahme von Bestimmungen oder Auslegungen zur Regelung der beruflichen Schweigepflicht nach Artikel 34 des Vertrags zur Einrichtung des Europäischen Stabilitätsmechanismus.</LA></DD></DL>Die Bundesregierung darf in diesen Fällen einem Beschlussvorschlag in Angelegenheiten des Europäischen Stabilitätsmechanismus durch ihren Vertreter nur zustimmen oder sich bei einer Beschlussfassung enthalten, nachdem der Haushaltsausschuss hierzu einen zustimmenden Beschluss gefasst hat. Einen entsprechenden Antrag im Haushaltsausschuss kann auch die Bundesregierung stellen. Ohne einen solchen Beschluss des Haushaltsausschusses muss der deutsche Vertreter den Beschlussvorschlag ablehnen. Der Vertreter der Bundesregierung hat an der Beschlussfassung teilzunehmen.</P><P>(3) In den nicht von Absatz 2 erfassten Fällen, die die Haushaltsverantwortung des Deutschen Bundestages berühren, hat die Bundesregierung den Haushaltsausschuss zu beteiligen und seine Stellungnahmen zu berücksichtigen. Dies gilt insbesondere bei Beschlüssen über die Auszahlung einzelner Tranchen der gewährten Stabilitätshilfe.</P><P>(4) Der von Deutschland nach Artikel 5 Absatz 1 des Vertrags zur Einrichtung des Europäischen Stabilitätsmechanismus ernannte Gouverneur und dessen Stellvertreter sind verpflichtet, den Haushaltsausschuss des Deutschen Bundestages auf Verlangen mindestens eines Viertels seiner Mitglieder, das mindestens von zwei Fraktionen im Ausschuss unterstützt werden muss, zu informieren und Auskünfte zu erteilen, soweit nicht Tatbestände nach § 6 dieses Gesetzes betroffen sind.</P><P>(5) Das Plenum des Deutschen Bundestags kann die Befugnisse des Haushaltsausschusses jederzeit durch einen mit einfacher Mehrheit gefassten Beschluss an sich ziehen und durch einfachen Beschluss ausüben.</P><P>(6) Ein Antrag oder eine Vorlage der Bundesregierung gilt als dem Haushaltsausschuss überwiesen im Sinne der Geschäftsordnung des Bundestages. § 70 der Geschäftsordnung gilt entsprechend, wobei das Verlangen eines Viertels der Mitglieder des Haushaltsausschusses von mindestens zwei Fraktionen im Ausschuss unterstützt werden muss.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR191800012BJNE000600000",
        "name": "§ 6",
        "title": "Beteiligung durch ein Sondergremium",
        "parent": null,
        "body": "<P>(1) Soweit ein Aufkauf von Staatsanleihen auf dem Sekundärmarkt nach Artikel 18 des Vertrags zur Einrichtung des Europäischen Stabilitätsmechanismus geplant ist, kann die Bundesregierung die besondere Vertraulichkeit der Angelegenheit geltend machen. Die besondere Vertraulichkeit liegt vor, sofern bereits die Tatsache der Beratung oder Beschlussfassung geheim gehalten werden muss, um den Erfolg der Maßnahme nicht zu vereiteln. Die Annahme der besonderen Vertraulichkeit ist von der Bundesregierung zu begründen.</P><P>(2) In diesem Fall können die in den §§ 4 und 5 bezeichneten Beteiligungsrechte von Mitgliedern des Haushaltsausschusses wahrgenommen werden, die vom Deutschen Bundestag für die Dauer einer Legislaturperiode in geheimer Wahl mit der Mehrheit der Mitglieder des Deutschen Bundestages gewählt werden (Sondergremium). Die Anzahl der Mitglieder und eine gleich große Anzahl von Stellvertretern ist die kleinstmögliche, bei der jede Fraktion zumindest ein Mitglied benennen kann, die Mehrheitsverhältnisse gewahrt werden und bei der die Zusammensetzung des Plenums widergespiegelt wird. Das nach § 3 Absatz 3 des Stabilisierungsmechanismusgesetzes gewählte Sondergremium nimmt die Rechte nach diesem Gesetz wahr. Eine Wahl nach den Sätzen 1 und 2 findet erstmals in der Wahlperiode statt, in der nach Außerkrafttreten des Stabilisierungsmechanismusgesetzes kein Gremium nach § 3 Absatz 3 des Stabilisierungsmechanismusgesetzes gewählt werden kann.</P><P>(3) Das Sondergremium kann der Annahme der besonderen Vertraulichkeit unverzüglich widersprechen. Im Falle des Widerspruchs nehmen das Plenum die in § 4 und der Haushaltsausschuss die in § 5 bezeichneten Beteiligungsrechte wahr.</P><P>(4) Das Sondergremium berichtet dem Deutschen Bundestag über Inhalt und Ergebnis seiner Beratungen, sobald die Gründe für die besondere Vertraulichkeit entfallen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR191800012BJNE000700000",
        "name": "§ 7",
        "title": "Unterrichtung durch die Bundesregierung",
        "parent": null,
        "body": "<P>(1) Die Bundesregierung hat den Deutschen Bundestag und den Bundesrat in Angelegenheiten dieses Gesetzes umfassend, zum frühestmöglichen Zeitpunkt, fortlaufend und in der Regel schriftlich zu unterrichten. Sie hat dem Deutschen Bundestag in Angelegenheiten, die seine Kompetenzen betreffen, Gelegenheit zur Stellungnahme zu geben und seine Stellungnahmen zu berücksichtigen.</P><P>(2) Die Bundesregierung übermittelt dem Deutschen Bundestag alle ihr zur Verfügung stehenden Dokumente zur Ausübung der Beteiligungsrechte des Deutschen Bundestages. Sie übermittelt diese Dokumente auch dem Bundesrat.</P><P>(3) Dem besonderen Schutzbedürfnis laufender vertraulicher Verhandlungen tragen der Deutsche Bundestag und der Bundesrat durch eine vertrauliche Behandlung Rechnung.</P><P>(4) Im Falle des Stabilitätshilfeersuchens einer Vertragspartei des Europäischen Stabilitätsmechanismus nach Artikel 13 Absatz 1 des Vertrags zur Einrichtung des Europäischen Stabilitätsmechanismus übermittelt die Bundesregierung dem Deutschen Bundestag und dem Bundesrat binnen sieben Tagen nach Antragstellung eine erste Einschätzung zu Inhalt und Umfang der beantragten Hilfen. Beabsichtigt die Bundesregierung, der Gewährung von Stabilitätshilfe nach Artikel 13 Absatz 2 des Vertrags zur Einrichtung des Europäischen Stabilitätsmechanismus zuzustimmen, übermittelt sie rechtzeitig eine umfassende Einschätzung zu Inhalt und Umfang der beantragten Hilfen sowie eine Stellungnahme zu der Bewertung der Europäischen Kommission nach Artikel 13 Absatz 1 des Vertrags zur Einrichtung des Europäischen Stabilitätsmechanismus und eine Abschätzung der finanziellen Folgen.</P><P>(5) Der Haushaltsausschuss des Deutschen Bundestages ist darüber hinaus regelmäßig über das Finanzmanagement des Europäischen Stabilitätsmechanismus im Sinne des Kapitels 5 des Vertrags zur Einrichtung des Europäischen Stabilitätsmechanismus schriftlich zu unterrichten. Die Bundesregierung übermittelt ihm zudem die nach Artikel 27 Absatz 2 des Vertrags zur Einrichtung des Europäischen Stabilitätsmechanismus zusammengefassten Quartalsabschlüsse sowie die Gewinn- und Verlustrechnung des Europäischen Stabilitätsmechanismus.</P><P>(6) Die fortlaufende Unterrichtung der Bundesregierung enthält auch Angaben zur jeweiligen Berücksichtigung der nach diesem Gesetz abgegebenen Stellungnahmen des Deutschen Bundestages und des Haushaltsausschusses des Deutschen Bundestages bei den Verhandlungen.</P><P>(7) Die Unterrichtungspflichten nach den Absätzen 1 bis 6 können in Fällen besonderer Vertraulichkeit nach § 6 Absatz 1 auf die Mitglieder des Sondergremiums beschränkt werden, solange die Gründe für die besondere Vertraulichkeit bestehen. Nach Fortfall dieser Gründe holt die Bundesregierung die Unterrichtung des Deutschen Bundestages unverzüglich nach.</P><P>(8) Die Informationen zur Unterrichtung nach Absatz 5 lässt die Bundesregierung dem Bundesrat ebenfalls zukommen. Die fortlaufende Unterrichtung der Bundesregierung enthält auch Angaben zur jeweiligen Berücksichtigung von Stellungnahmen des Bundesrates in Angelegenheiten dieses Gesetzes. In den Fällen des Absatzes 7 wird der Bundesrat dann informiert, wenn die Gründe für die besondere Vertraulichkeit nicht mehr vorliegen.</P><P>(9) Die von Deutschland oder vom deutschen Gouverneur ernannten Vertreter im Europäischen Stabilitätsmechanismus dürfen sich gegenüber einem Auskunftsverlangen des Deutschen Bundestages sowie seiner Ausschüsse und Mitglieder nicht auf die Schweigepflicht nach Artikel 34 des Vertrags zur Einrichtung des Europäischen Stabilitätsmechanismus berufen.</P><P>(10) Die Rechte des Deutschen Bundestages aus dem Gesetz über die Zusammenarbeit von Bundesregierung und Deutschem Bundestag in Angelegenheiten der Europäischen Union und die Rechte des Bundesrates aus dem Gesetz über die Zusammenarbeit von Bund und Ländern in Angelegenheiten der Europäischen Union bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR191800012BJNE000800000",
        "name": "§ 8",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
