{
  "data": {
    "type": "law",
    "id": "BJNR138500007",
    "firstPublished": "2007-07-16",
    "sourceTimestamp": "20130405131407",
    "titleShort": "Ethikratgesetz",
    "titleLong": "Gesetz zur Einrichtung des Deutschen Ethikrats",
    "abbreviation": "EthRG",
    "slug": "ethrg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2007, 1385",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.8.2007 +++)</pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR138500007BJNE000100000",
        "name": "§ 1",
        "title": "Bildung des Deutschen Ethikrats",
        "parent": null,
        "body": "<P>Es wird ein unabhängiger Sachverständigenrat gebildet, der die Bezeichnung \"Deutscher Ethikrat\" trägt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR138500007BJNE000200000",
        "name": "§ 2",
        "title": "Aufgaben",
        "parent": null,
        "body": "<P>(1) Der Deutsche Ethikrat verfolgt die ethischen, gesellschaftlichen, naturwissenschaftlichen, medizinischen und rechtlichen Fragen sowie die voraussichtlichen Folgen für Individuum und Gesellschaft, die sich im Zusammenhang mit der Forschung und den Entwicklungen insbesondere auf dem Gebiet der Lebenswissenschaften und ihrer Anwendung auf den Menschen ergeben. Zu seinen Aufgaben gehören insbesondere: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Information der Öffentlichkeit und Förderung der Diskussion in der Gesellschaft unter Einbeziehung der verschiedenen gesellschaftlichen Gruppen;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erarbeitung von Stellungnahmen sowie von Empfehlungen für politisches und gesetzgeberisches Handeln;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zusammenarbeit mit nationalen Ethikräten und vergleichbaren Einrichtungen anderer Staaten und internationaler Organisationen.</LA></DD> </DL> </P><P>(2) Der Deutsche Ethikrat führt jedes Jahr mindestens eine öffentliche Veranstaltung zu ethischen Fragen insbesondere im Bereich der Lebenswissenschaften durch. Darüber hinaus kann er weitere öffentliche Veranstaltungen, Anhörungen und öffentliche Sitzungen durchführen.</P><P>(3) Der Deutsche Ethikrat erarbeitet seine Stellungnahmen auf Grund eigenen Entschlusses, im Auftrag des Deutschen Bundestags oder im Auftrag der Bundesregierung. Er leitet seine Stellungnahmen dem Deutschen Bundestag und der Bundesregierung vor der Veröffentlichung zur Kenntnis zu.</P><P>(4) Der Deutsche Ethikrat berichtet dem Deutschen Bundestag und der Bundesregierung zum Ablauf jedes Kalenderjahres schriftlich über seine Aktivitäten und den Stand der gesellschaftlichen Debatte.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR138500007BJNE000300000",
        "name": "§ 3",
        "title": "Stellung",
        "parent": null,
        "body": "<P>Der Deutsche Ethikrat ist in seiner Tätigkeit unabhängig und nur an den durch dieses Gesetz begründeten Auftrag gebunden. Die Mitglieder des Deutschen Ethikrats üben ihr Amt persönlich und unabhängig aus.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR138500007BJNE000400000",
        "name": "§ 4",
        "title": "Mitglieder",
        "parent": null,
        "body": "<P>(1) Der Deutsche Ethikrat besteht aus 26 Mitgliedern, die naturwissenschaftliche, medizinische, theologische, philosophische, ethische, soziale, ökonomische und rechtliche Belange in besonderer Weise repräsentieren. Zu seinen Mitgliedern gehören Wissenschaftlerinnen und Wissenschaftler aus den genannten Wissenschaftsgebieten; darüber hinaus gehören ihm anerkannte Personen an, die in besonderer Weise mit ethischen Fragen der Lebenswissenschaften vertraut sind.</P><P>(2) Im Deutschen Ethikrat sollen unterschiedliche ethische Ansätze und ein plurales Meinungsspektrum vertreten sein.</P><P>(3) Die Mitglieder des Deutschen Ethikrats dürfen weder einer gesetzgebenden Körperschaft des Bundes oder eines Landes noch der Bundesregierung oder einer Landesregierung angehören.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR138500007BJNE000500000",
        "name": "§ 5",
        "title": "Berufung und Amtszeit der Mitglieder",
        "parent": null,
        "body": "<P>(1) Der Präsident des Deutschen Bundestags beruft die Mitglieder des Deutschen Ethikrats je zur Hälfte auf Vorschlag des Deutschen Bundestags und der Bundesregierung.</P><P>(2) Die Mitglieder werden für die Dauer von vier Jahren berufen. Eine Wiederberufung ist einmal möglich.</P><P>(3) Die Mitglieder können jederzeit schriftlich gegenüber dem Präsidenten des Deutschen Bundestags ihr Ausscheiden aus dem Deutschen Ethikrat erklären. Scheidet ein Mitglied vorzeitig aus, so wird ein neues Mitglied für die Dauer von vier Jahren berufen. In diesem Fall erfolgt die Berufung des neuen Mitglieds auf Vorschlag desjenigen Organs, das nach Absatz 1 den Vorschlag für das ausgeschiedene Mitglied unterbreitet hatte.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR138500007BJNE000600000",
        "name": "§ 6",
        "title": "Arbeitsweise",
        "parent": null,
        "body": "<P>(1) Der Deutsche Ethikrat wählt in geheimer Wahl aus seiner Mitte Vorsitz und Stellvertretung für die Dauer von vier Jahren. Eine Wiederwahl ist einmal möglich.</P><P>(2) Der Deutsche Ethikrat gibt sich eine Geschäftsordnung.</P><P>(3) Der Deutsche Ethikrat kann Arbeitsgruppen einsetzen und Gutachten durch dritte Personen erstellen lassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR138500007BJNE000700000",
        "name": "§ 7",
        "title": "Öffentlichkeit",
        "parent": null,
        "body": "<P>(1) Die Beratungen des Deutschen Ethikrats sind öffentlich; er kann auch nicht öffentlich beraten und die Ergebnisse nicht öffentlicher Beratungen veröffentlichen.</P><P>(2) Der Deutsche Ethikrat veröffentlicht seine Stellungnahmen, Empfehlungen und Berichte.</P><P>(3) Vertreten Mitglieder bei der Abfassung eine abweichende Auffassung, so können sie diese in der Stellungnahme, der Empfehlung oder dem Bericht zum Ausdruck bringen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR138500007BJNE000800000",
        "name": "§ 8",
        "title": "Geschäftsstelle",
        "parent": null,
        "body": "<P>Der Deutsche Ethikrat wird bei der Durchführung seiner Aufgaben von einer Geschäftsstelle unterstützt. Die Geschäftsstelle wird vom Präsidenten des Deutschen Bundestags eingerichtet. Sie untersteht fachlich der oder dem Vorsitzenden des Deutschen Ethikrats.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR138500007BJNE000900000",
        "name": "§ 9",
        "title": "Pflicht zur Verschwiegenheit",
        "parent": null,
        "body": "<P>Die Mitglieder des Deutschen Ethikrats und die Angehörigen der Geschäftsstelle sind zur Verschwiegenheit über die nicht öffentlichen Beratungen und die vom Deutschen Ethikrat als vertraulich bezeichneten Beratungsunterlagen verpflichtet. Die Pflicht zur Verschwiegenheit bezieht sich auch auf Informationen, die dem Deutschen Ethikrat gegeben und als vertraulich bezeichnet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR138500007BJNE001000000",
        "name": "§ 10",
        "title": "Kosten",
        "parent": null,
        "body": "<P>(1) Die Mitglieder des Deutschen Ethikrats erhalten eine pauschale Aufwandsentschädigung sowie Ersatz ihrer Reisekosten nach dem Bundesreisekostengesetz. Die Aufwandsentschädigung wird vom Präsidenten des Deutschen Bundestags festgesetzt.</P><P>(2) Die Kosten des Deutschen Ethikrats und seiner Geschäftsstelle trägt der Bund.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR138500007BJNE001100000",
        "name": "§ 11",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am 1. August 2007 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
