{
  "data": {
    "type": "law",
    "id": "BJNR245410012",
    "firstPublished": "2012-12-05",
    "sourceTimestamp": "20210930213130",
    "titleShort": null,
    "titleLong": "EU-Fahrgastrechte-Schifffahrt-Gesetz",
    "abbreviation": "EU-FahrgRSchG",
    "slug": "eu_fahrgrschg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2012, 2454",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert Art. 10 G v. 30.11.2019 I 1942",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 12.12.2012 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Durchführung der<BR />       EUV 1177/2010           (CELEX Nr: 32010R1177) vgl. § 1 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 5.12.2012 I 2454 vom Bundestag beschlossen. Es ist gem. Art. 4 dieses G am 12.12.2012 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR245410012BJNE000100000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Dieses Gesetz dient der Durchführung der Verordnung (EU) Nr. 1177/2010 des Europäischen Parlaments und des Rates vom 24. November 2010 über die Fahrgastrechte im See- und Binnenschiffsverkehr und zur Änderung der Verordnung (EG) Nr. 2006/2004 (ABl. L 334 vom 17.12.2010, S. 1).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR245410012BJNE000200000",
        "name": "§ 2",
        "title": "Aufgaben des Bundes",
        "parent": null,
        "body": "<P>Dem Bund obliegt die Durchsetzung der Fahrgastrechte auf dem Gebiet des See- und Binnenschiffsverkehrs.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR245410012BJNE000300000",
        "name": "§ 3",
        "title": "Zuständige Behörde",
        "parent": null,
        "body": "<P>(1) Zuständige Behörde für die Durchsetzung der Verordnung (EU) Nr. 1177/2010 ist das Eisenbahn-Bundesamt.</P><P>(2) Die in Absatz 1 bezeichnete Behörde ist Beschwerdestelle für Beschwerden über einen mutmaßlichen Verstoß gegen die Verordnung (EU) Nr. 1177/2010 nach Artikel 25 Absatz 3 Satz 1 der Verordnung (EU) Nr. 1177/2010.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR245410012BJNE000401126",
        "name": "§ 4",
        "title": "Befugnisse",
        "parent": null,
        "body": "<P>(1) Soweit es zur Durchführung der Verordnung (EU) Nr. 1177/2010 erforderlich ist, kann die zuständige Behörde die notwendigen Maßnahmen treffen, die zur Feststellung, Beseitigung oder Verhütung von Verstößen gegen die Verordnung (EU) Nr. 1177/2010 erforderlich sind. Sie kann insbesondere<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den verantwortlichen Beförderer, Reisevermittler, Reiseveranstalter oder Terminalbetreiber im Sinne des Artikels 3 Buchstabe d, p, q und s der Verordnung (EU) Nr. 1177/2010 verpflichten, einen festgestellten Verstoß gegen die genannte Verordnung zu beseitigen oder künftige Verstöße zu unterlassen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">von dem Beförderer, Reisevermittler, Reiseveranstalter oder Terminalbetreiber alle erforderlichen Auskünfte innerhalb einer zu bestimmenden angemessenen Frist verlangen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Erfüllung der in Satz 1 sowie in den Nummern 1 und 2 genannten Befugnisse von dem verantwortlichen Beförderer, Reisevermittler, Reiseveranstalter oder Terminalbetreiber im Sinne des Artikels 3 Buchstabe d, p, q und s der Verordnung (EU) Nr. 1177/2010<DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">verlangen, Einsicht in die erforderlichen Schrift- oder Datenträger, insbesondere Aufzeichnungen und Vertragsunterlagen, zu erhalten,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Abschriften, Auszüge, Ausdrucke oder Kopien, auch von Datenträgern, anfertigen oder solche verlangen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die unter Buchstabe b genannten Unterlagen und Datenträger verwenden und hierfür – soweit erforderlich – speichern.</LA></DD></DL></LA></DD></DL></P><P>(2) Im Rahmen des Absatzes 1 sind die von der zuständigen Behörde beauftragten Personen befugt, Wasserfahrzeuge, Betriebsräume sowie Geschäftsräume während der üblichen Betriebs- oder Geschäftszeit zu betreten.</P><P>(3) Eine nach Absatz 1 Satz 2 Nummer 2 zur Auskunft verpflichtete Person kann die Auskunft auf solche Fragen verweigern, deren Beantwortung sie selbst oder einen der in § 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafrechtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde. Sie ist über ihr Recht zur Verweigerung der Auskunft zu belehren.</P><P>(4) Die zuständige Behörde kann ihre Anordnungen nach den für die Vollstreckung von Verwaltungsmaßnahmen geltenden Bestimmungen durchsetzen. Bei der Verhängung eines Zwangsgeldes kann dieses bis zu 500 000 Euro betragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR245410012BJNE000500000",
        "name": "§ 5",
        "title": "Duldungs- und Mitwirkungspflichten",
        "parent": null,
        "body": "<P>Beförderer, Reisevermittler, Reiseveranstalter oder Terminalbetreiber, die nach Gesetz oder Satzung zu deren Vertretung berufenen Personen und die von ihnen bestellten Vertreter sowie die Eigentümer und sonstigen nutzungsberechtigten Personen der in § 4 Absatz 2 bezeichneten Wasserfahrzeuge, Betriebs- und Geschäftsräume sind verpflichtet,<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Maßnahmen nach § 4 Absatz 1 Nummer 3 und Absatz 2 zu dulden und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die zuständige Behörde und die von ihr beauftragten Personen bei der Erfüllung ihrer Aufgaben zu unterstützen.</LA></DD></DL>Insbesondere sind die in Satz 1 genannten Personen verpflichtet, auf Verlangen der zuständigen Behörde und den von ihr beauftragten Personen die in Betracht kommenden Räume zu öffnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR245410012BJNE000602124",
        "name": "§ 6",
        "title": "Schlichtungsstelle",
        "parent": null,
        "body": "<P>(1) Zur Beilegung von Streitigkeiten aus der Beförderung im See- und Binnenschiffsverkehr kann der Fahrgast eine geeignete Verbraucherschlichtungsstelle anrufen, wenn sich der Vertragspartner bereit erklärt hat, an der Schlichtung teilzunehmen.</P><P>(2) Streitigkeiten im Sinne des Absatzes 1 sind<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Streitigkeiten wegen der Verletzung der nach der Verordnung (EU) Nr. 1177/2010 bestehenden Rechte und Pflichten sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Streitigkeiten wegen Verlust, Beschädigung oder verspäteter Ablieferung von Gepäck eines Fahrgastes oder von sonstigen Sachen, die ein Fahrgast an sich getragen oder mit sich geführt hat.</LA></DD></DL>Das Recht, die Gerichte anzurufen, bleibt durch die Schlichtung unberührt.</P><P>(3) Die Verbraucherschlichtungsstelle nach Absatz 1 bedarf der Anerkennung nach dem Verbraucherstreitbeilegungsgesetz vom 19. Februar 2016 (BGBl. I S. 254), das durch Artikel 1 des Gesetzes vom 30. November 2019 (BGBl. I S. 1942) geändert worden ist, in der jeweils geltenden Fassung, durch das Bundesamt für Justiz. Die Verbraucherschlichtungsstelle kann auch eine verkehrsträgerübergreifende Schlichtungsstelle sein. Die Anerkennung und der Widerruf oder die Rücknahme der Anerkennung sind im Bundesanzeiger bekannt zu machen.</P><P>(4) Die Beförderer, Reiseveranstalter und Reisevermittler haben bei der Beantwortung einer Beschwerde im Zusammenhang mit den unter die Verordnung (EU) Nr. 1177/2010 fallenden Rechten und Pflichten auf die Möglichkeit der Schlichtung hinzuweisen und die Adressen geeigneter Verbraucherschlichtungsstellen mitzuteilen.</P><P>(5) Soweit keine Verbraucherschlichtungsstelle nach Absatz 3 anerkannt wurde, kann das Bundesministerium für Verkehr und digitale Infrastruktur im Einvernehmen mit dem Bundesministerium der Justiz und für Verbraucherschutz die Aufgabe der Schlichtungsstelle durch Rechtsverordnung ohne Zustimmung des Bundesrates einer Bundesoberbehörde oder Bundesanstalt zuweisen und deren Verfahren sowie die Erhebung von Gebühren und Auslagen regeln. § 31 des Verbraucherstreitbeilegungsgesetzes ist auf die Regelung der Gebühren entsprechend anzuwenden. Die Schlichtungsstelle ist Verbraucherschlichtungsstelle nach dem Verbraucherstreitbeilegungsgesetz und muss die Anforderungen nach dem Verbraucherstreitbeilegungsgesetz erfüllen.</P><P>(6) (weggefallen)</P><P>(7) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR245410012BJNE000704123",
        "name": "§ 7",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR245410012BJNE000805123",
        "name": "§ 8",
        "title": "Verordnungsermächtigung",
        "parent": null,
        "body": "<P>Zur Durchsetzung der Fahrgastrechte im See- und Binnenschiffsverkehr nach der Verordnung (EU) Nr. 1177/2010 wird das Bundesministerium für Verkehr und digitale Infrastruktur zur Wahrnehmung der Aufgaben des Bundes nach § 2 ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu bestimmen, dass die Durchsetzung der Verordnung (EU) Nr. 1177/2010 nach deren Artikel 25 Absatz 1 Satz 1 und Absatz 3 Satz 1 von einer anderen Bundesoberbehörde seines Geschäftsbereichs, die zum Zwecke der Wahrnehmung Verkehrsträger übergreifender Aufgaben im Bereich der Wahrung von Fahrgastrechten durch Gesetz oder auf Grund eines Gesetzes errichtet worden ist, wahrgenommen wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verfahren zur Durchsetzung der Fahrgastrechte im See- und Binnenschiffsverkehr nach der Verordnung (EU) Nr. 1177/2010 zu regeln,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Regelungen zur Berichterstattung über die Durchsetzung der Verordnung (EU) Nr. 1177/2010 nach deren Artikel 26 zu treffen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR245410012BJNE000901305",
        "name": "§ 9",
        "title": "Bußgeldvorschriften",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig einer unmittelbar geltenden Vorschrift in Rechtsakten der Europäischen Union über die Fahrgastrechte im See- und Binnenschiffsverkehr zuwiderhandelt, soweit eine Rechtsverordnung nach Absatz 4 für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist.</P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu dreißigtausend Euro geahndet werden.</P><P>(3) Verwaltungsbehörde im Sinne des § 36 Absatz 1 Nummer 1 des Gesetzes über Ordnungswidrigkeiten ist die vom Bundesministerium für Verkehr und digitale Infrastruktur durch Rechtsverordnung bestimmte Behörde.</P><P>(4) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, soweit dies zur Durchsetzung der Rechtsakte der Europäischen Union erforderlich ist, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Tatbestände zu bezeichnen, die als Ordnungswidrigkeit nach Absatz 1 geahndet werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
