{
  "data": {
    "type": "law",
    "id": "BJNR180910013",
    "firstPublished": "2013-06-26",
    "sourceTimestamp": "20210615213236",
    "titleShort": "EU-Amtshilfegesetz",
    "titleLong": "Gesetz über die Durchführung der gegenseitigen Amtshilfe in Steuersachen zwischen den Mitgliedstaaten der Europäischen Union<FnR ID=\"BJNR180910013_01\" />",
    "abbreviation": "EUAHiG",
    "slug": "euahig",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2013, 1809",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 4 G v. 21.12.2019 I 2875",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": "<Footnote FnZ=\"*\" Group=\"column\" ID=\"BJNR180910013_01\" Pos=\"normal\"><noindex>Dieses Gesetzes dient der Umsetzung der Richtlinie 2011/16/EU des Rates vom 15. Februar 2011 über die Zusammenarbeit der Verwaltungsbehörden im Bereich der Besteuerung und zur Aufhebung der Richtlinie 77/799/EWG (ABl. L 64 vom 11.3.2011, S. 1).</noindex></Footnote>",
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2013  +++)<BR />(+++ Zur Anwendung d. § 7 vgl. § 21 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EURL 16/2011    (CELEX Nr: 32011L0016) vgl. G v. 26.6.2013 I 1809 +++) <BR /><BR /></pre>Das G wude als Artikel 1 des G v. 26.6.2013 I 1809 vom Bundestag mit Zustimmung  des Bundesrates beschlossen. Es tritt gem. Art. 31 Abs. 3 am 1.1.2013 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR180910013BJNE000102123",
        "name": "Inhaltsübersicht",
        "title": null,
        "parent": null,
        "body": "<Ident Class=\"S0\">Abschnitt 1</Ident><Title Align=\"auto\" Class=\"S0\">Allgemeine Bestimmungen</Title><P /><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"10*\" /><colspec colname=\"col2\" colwidth=\"90*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">§  1</entry><entry VJ=\"1\" colname=\"col2\">Anwendungsbereich und anzuwendendes Recht</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  2</entry><entry VJ=\"1\" colname=\"col2\">Begriffsbestimmungen</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  3</entry><entry VJ=\"1\" colname=\"col2\">Zuständigkeit und Prüfungsbefugnisse</entry></row></tbody></tgroup></table><P /><Ident Class=\"S0\">Abschnitt 2</Ident><Title Align=\"auto\" Class=\"S0\">Übermittlung von Informationen auf Ersuchen</Title><P /><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"10*\" /><colspec colname=\"col2\" colwidth=\"90*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">§  4</entry><entry VJ=\"1\" colname=\"col2\">Ersuchen von anderen Mitgliedstaaten</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  5</entry><entry VJ=\"1\" colname=\"col2\">Fristen</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  6</entry><entry VJ=\"1\" colname=\"col2\">Ersuchen an andere Mitgliedstaaten</entry></row></tbody></tgroup></table><P /><Ident Class=\"S0\">Abschnitt 3</Ident><Title Align=\"auto\" Class=\"S0\">Weitere Übermittlung von Informationen</Title><P /><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"10*\" /><colspec colname=\"col2\" colwidth=\"90*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">§  7</entry><entry VJ=\"1\" colname=\"col2\">Automatische Übermittlung von Informationen</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  8</entry><entry VJ=\"1\" colname=\"col2\">Spontane Übermittlung von Informationen an andere Mitgliedstaaten</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  9</entry><entry VJ=\"1\" colname=\"col2\">Spontane Übermittlung von Informationen durch andere Mitgliedstaaten</entry></row></tbody></tgroup></table><P /><Ident Class=\"S0\">Abschnitt 4</Ident><Title Align=\"auto\" Class=\"S0\">Sonstige Formen der Verwaltungszusammenarbeit</Title><P /><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"10*\" /><colspec colname=\"col2\" colwidth=\"90*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">§ 10</entry><entry VJ=\"1\" colname=\"col2\">Anwesenheit von Bediensteten anderer Mitgliedstaaten im Inland</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 11</entry><entry VJ=\"1\" colname=\"col2\">Anwesenheit von inländischen Bediensteten in anderen Mitgliedstaaten</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 12</entry><entry VJ=\"1\" colname=\"col2\">Gleichzeitige Prüfung</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 13</entry><entry VJ=\"1\" colname=\"col2\">Zustellungsersuchen an andere Mitgliedstaaten</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 14</entry><entry VJ=\"1\" colname=\"col2\">Zustellungsersuchen von anderen Mitgliedstaaten</entry></row></tbody></tgroup></table><P /><Ident Class=\"S0\">Abschnitt 5</Ident><Title Align=\"auto\" Class=\"S0\">Weitere Vorschriften</Title><P /><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"10*\" /><colspec colname=\"col2\" colwidth=\"90*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">§ 15</entry><entry VJ=\"1\" colname=\"col2\">Verwendung von Informationen und Dokumenten</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 16</entry><entry VJ=\"1\" colname=\"col2\">Rückmeldungen</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 17</entry><entry VJ=\"1\" colname=\"col2\">Standardformblätter und Kommunikationsmittel</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 18</entry><entry VJ=\"1\" colname=\"col2\">Informationsübermittlung an Drittstaaten</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 19</entry><entry VJ=\"1\" colname=\"col2\">Datenschutz und Zweckbestimmung</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 20</entry><entry VJ=\"1\" colname=\"col2\">Statistiken und Bewertungen</entry></row><row><entry VJ=\"1\">§ 21</entry><entry VJ=\"1\">Übergangsvorschriften</entry></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR180910013BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Allgemeine Bestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180910013BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich und anzuwendendes Recht",
        "parent": {
          "type": "heading",
          "id": "BJNR180910013BJNG000100000"
        },
        "body": "<P>(1) Dieses Gesetz regelt den Austausch von voraussichtlich erheblichen Informationen in Steuersachen zwischen Deutschland und den anderen Mitgliedstaaten der Europäischen Union (Mitgliedstaaten). Es ist anzuwenden für jede Art von Steuern, die von einem oder für einen Mitgliedstaat oder dessen Gebiets- oder Verwaltungseinheiten einschließlich der örtlichen Behörden erhoben werden.</P><P>(2) Dieses Gesetz ist nicht anzuwenden auf <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Umsatzsteuer, einschließlich der Einfuhrumsatzsteuer,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Zölle,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>harmonisierte Verbrauchsteuern, sofern diese in Artikel 1 Absatz 1 der Richtlinie 2008/118/EG des Rates vom 16. Dezember 2008 über das allgemeine Verbrauchsteuersystem und zur Aufhebung der Richtlinie 92/12/EWG (ABl. L 9 vom 14.1.2009, S. 12), die zuletzt durch die Richtlinie 2010/12/EU (ABl. L 50 vom 27.2.2010, S. 1) geändert worden ist, in der jeweils geltenden Fassung genannt werden,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Beiträge und Umlagen sowie damit verbundene Abgaben und Gebühren nach dem Sozialgesetzbuch, den in § 68 des Ersten Buches Sozialgesetzbuch genannten Gesetzen, dem Aufwendungsausgleichsgesetz und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Gebühren.</LA></DD></DL></P><P>(3) Dieses Gesetz berührt nicht <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Vorschriften über die Rechtshilfe in Strafsachen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Wahrnehmung der Rechte und die Erfüllung der Pflichten, die Deutschland in Bezug auf eine umfassendere Zusammenarbeit der Verwaltungen aus anderen Rechtsinstrumenten erwachsen, einschließlich bi- oder multilateraler Abkommen.</LA></DD></DL></P><P>(4) Für die Amtshilfe nach diesem Gesetz gelten die Vorschriften der Abgabenordnung entsprechend, soweit dieses Gesetz nichts anderes bestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180910013BJNE000302123",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR180910013BJNG000100000"
        },
        "body": "<P>(1) Person im Sinne dieses Gesetzes ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine natürliche Person,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine juristische Person,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Personenvereinigung, der die Rechtsfähigkeit zuerkannt wurde, die aber nicht über die Rechtsstellung einer juristischen Person verfügt oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">jede andere Rechtsform gleich welcher Art, mit oder ohne allgemeine Rechtsfähigkeit, die Vermögensgegenstände besitzt oder verwaltet, welche einschließlich der daraus erzielten Einkünfte einer der von § 1 erfassten Steuern unterliegen.</LA></DD></DL></P><P>(2) Automatischer Austausch im Sinne dieses Gesetzes ist die systematische Übermittlung zuvor festgelegter Informationen an einen anderen Mitgliedstaat der Europäischen Union ohne dessen vorheriges Ersuchen in regelmäßigen, im Voraus bestimmten Abständen; für die Zwecke des § 7 Absatz 1 sind verfügbare Informationen solche Informationen, die in den Steuerakten über Personen, die in anderen Mitgliedstaaten der Europäischen Union ansässig sind, enthalten sind und die im Einklang mit den Verfahren für die Erhebung und Verarbeitung von Informationen abgerufen werden können.</P><P>(3) Ein grenzüberschreitender Vorbescheid im Sinne dieses Gesetzes ist eine Vereinbarung, eine Mitteilung oder eine andere Maßnahme mit ähnlicher Wirkung, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">von oder im Namen der Bundesrepublik Deutschland, einer zuständigen Landesfinanzbehörde oder von Gemeinden oder Gemeindeverbänden erteilt, geändert oder erneuert werden, unabhängig davon, ob die grenzüberschreitenden Vorbescheide tatsächlich verwendet werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für eine bestimmte Person oder eine Gruppe von Personen erteilt, geändert oder erneuert wird und sofern sich diese Person oder Gruppe von Personen darauf berufen kann,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Auslegung oder Anwendung einer Rechts- oder Verwaltungsvorschrift der Steuergesetze der Bundesrepublik Deutschland, eines Landes oder entsprechender Regelungen einer Gemeinde oder eines Gemeindeverbandes betrifft,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">sich auf eine grenzüberschreitende Transaktion oder auf die Frage bezieht, ob durch die Tätigkeiten, denen eine Person nicht im Inland nachgeht, eine Betriebstätte begründet wird oder nicht, und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">vor den Transaktionen oder den Tätigkeiten im Ausland, die möglicherweise als Gründung einer Betriebstätte zu betrachten sind, oder vor Abgabe der Steuererklärung für den Zeitraum, in dem die Transaktion oder die Tätigkeiten erfolgten, erteilt wird.</LA></DD></DL>Dies gilt auch, wenn der Vorbescheid im Zuge einer Außenprüfung erteilt oder geändert wird. Die grenzüberschreitende Transaktion kann unter anderem Investitionen, die Bereitstellung von Waren, Dienstleistungen oder Kapital oder den Einsatz materieller oder immaterieller Güter umfassen, wobei der Empfänger des grenzüberschreitenden Vorbescheids daran nicht unmittelbar beteiligt sein muss.</P><P>(4) Eine Vorabverständigung über die Verrechnungspreisgestaltung im Sinne dieses Gesetzes ist eine Vereinbarung, eine Mitteilung oder eine andere Maßnahme mit ähnlicher Wirkung, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Namen der Bundesrepublik Deutschland, einer zuständigen Landesfinanzbehörde oder einer Gemeinde oder eines Gemeindeverbandes getroffen, geändert oder erneuert wird, unabhängig davon, ob sie tatsächlich verwendet wird oder nicht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für eine bestimmte Person oder eine Gruppe von Personen getroffen, geändert oder erneuert wird, und sofern sich diese Person oder Gruppe von Personen darauf berufen kann, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Vorfeld grenzüberschreitender Transaktionen zwischen verbundenen Unternehmen <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">geeignete Kriterien zur Bestimmung der Verrechnungspreise für die betreffenden Transaktionen festlegt oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zuweisung von Gewinnen an eine Betriebstätte regelt.</LA></DD></DL></LA></DD></DL>Dies gilt auch, wenn der Vorbescheid im Zuge einer Außenprüfung erteilt oder geändert wird.</P><P>(5) Ein Unternehmen ist ein verbundenes Unternehmen im Sinne dieses Gesetzes, wenn es unmittelbar oder mittelbar an der Geschäftsleitung, der Kontrolle oder dem Kapital eines anderen Unternehmens beteiligt ist oder wenn ein und dieselben Personen unmittelbar oder mittelbar an der Geschäftsleitung, der Kontrolle oder dem Kapital beider Unternehmen beteiligt sind.</P><P>(6) Verrechnungspreise im Sinne dieses Gesetzes sind die Preise, zu denen ein Unternehmen materielle oder immaterielle Güter auf ein verbundenes Unternehmen überträgt oder Dienstleistungen für ein verbundenes Unternehmen erbringt.</P><P>(7) Eine grenzüberschreitende Transaktion im Sinne von Absatz 3 ist eine Transaktion oder eine Reihe von Transaktionen, bei der <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht alle an der Transaktion oder an der Reihe von Transaktionen Beteiligten in der Bundesrepublik Deutschland, in der der grenzüberschreitende Vorbescheid erteilt oder geändert oder erneuert wird, steuerlich ansässig sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer der an der Transaktion oder an der Reihe von Transaktionen Beteiligten gleichzeitig in mehreren Staaten oder Gebieten steuerlich ansässig ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer der an der Transaktion oder an der Reihe von Transaktionen Beteiligten über eine Betriebstätte Geschäftstätigkeiten in einem anderen Staat oder Gebiet nachgeht und bei der die Transaktion oder Reihe von Transaktionen Teil der Geschäftstätigkeiten der Betriebstätte ist oder deren gesamte Geschäftstätigkeiten ausmachen. Bei einer grenzüberschreitenden Transaktion oder einer Reihe von grenzüberschreitenden Transaktionen kann es sich auch um Maßnahmen handeln, die von einer Person in Bezug auf Geschäftstätigkeiten in einem anderen Staat oder Gebiet getroffen werden, denen sie über eine Betriebstätte nachgeht, oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">es sich um eine Transaktion oder eine Reihe von Transaktionen handelt, die grenzüberschreitende Auswirkungen hat.</LA></DD></DL></P><P>(8) Eine grenzüberschreitende Transaktion im Sinne von Absatz 4 ist eine Transaktion oder eine Reihe von Transaktionen, an denen verbundene Unternehmen beteiligt sind, die nicht im Gebiet ein und desselben Staates oder ein und desselben Gebietes steuerlich ansässig sind, oder die grenzüberschreitende Auswirkungen haben.</P><P>(9) Unternehmen im Sinne der Absätze 4 und 5 ist jede Form von Geschäftstätigkeit.</P><P>(10) Länderbezogener Bericht im Sinne von § 7 Absatz 10 bis 12 ist ein länderbezogener Bericht im Sinne von § 138a Absatz 2 der Abgabenordnung.</P><P>(11) Amtshilferichtlinie im Sinne dieses Gesetzes sowie des Einkommensteuergesetzes, der Abgabenordnung, des Außensteuergesetzes, des Körperschaftsteuergesetzes, des Gewerbesteuergesetzes, des Investmentsteuergesetzes und sonstiger Steuergesetze bezeichnet die Richtlinie 2011/16/EU des Rates vom 15. Februar 2011 über die Zusammenarbeit der Verwaltungsbehörden im Bereich der Besteuerung und zur Aufhebung der Richtlinie 77/799/EWG (ABl. L 64 vom 11.3.2011, S. 1) in der jeweils geltenden Fassung. Die auf Grund der Amtshilferichtlinie erlassenen europarechtlichen Durchführungsbestimmungen gelten in der im jeweiligen Besteuerungszeitraum aktuellen Fassung.</P><P>(12) Auf elektronischem Weg im Sinne dieses Gesetzes bezeichnet die Verwendung elektronischer Anlagen zur Übermittlung, Verarbeitung von Daten, einschließlich der Datenkomprimierung, und zum Speichern von Daten unter Einsatz von Draht, Funk, optischen Technologien oder anderen elektromagnetischen Verfahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180910013BJNE000401377",
        "name": "§ 3",
        "title": "Zuständigkeit und Prüfungsbefugnisse",
        "parent": {
          "type": "heading",
          "id": "BJNR180910013BJNG000100000"
        },
        "body": "<P>(1) Zuständige Behörde im Sinne von Artikel 4 Absatz 1 der Amtshilferichtlinie ist das Bundesministerium der Finanzen.</P><P>(2) Zentrales Verbindungsbüro im Sinne von Artikel 4 Absatz 2 Unterabsatz 1 der Amtshilferichtlinie ist in den Fällen des § 5 Absatz 1 Nummer 5 des Finanzverwaltungsgesetzes das Bundeszentralamt für Steuern. Das Bundesministerium der Finanzen kann durch Schreiben weitere Verbindungsstellen im Sinne von Artikel 4 Absatz 3 und zuständige Bedienstete im Sinne von Artikel 4 Absatz 4 der Amtshilferichtlinie benennen.</P><P>(3) Das zentrale Verbindungsbüro übernimmt die Kommunikation mit den anderen Mitgliedstaaten und prüft eingehende und ausgehende Ersuchen auf Zulässigkeit nach diesem Gesetz. Eingehende zulässige Ersuchen und Informationen werden vom zentralen Verbindungsbüro entgegengenommen, gespeichert und zur Durchführung des Besteuerungsverfahrens an die zuständigen Finanzbehörden weitergeleitet. Zulässige Ersuchen und Informationen der Finanzbehörden werden vom zentralen Verbindungsbüro an die anderen Mitgliedstaaten weitergeleitet.</P><P>(4) Die im Zusammenhang mit den Ersuchen und Informationen beim Bundeszentralamt für Steuern gespeicherten Daten werden mit Ablauf des 15. Jahres, das dem Jahr der Weiterleitung folgt, gelöscht, soweit in diesem Gesetz keine anderen Vorgaben zur Speicherung und Löschung von Informationen geregelt sind. Geht zu einer gespeicherten Meldung eine Änderungsmitteilung ein, so ist die Ursprungsmeldung für 15 Jahre ab dem Zeitpunkt des Eingangs der Änderungsmitteilung vorzuhalten.</P><P>(5) Gehen Ersuchen nach diesem Gesetz bei einer anderen Stelle als dem zentralen Verbindungsbüro ein, so sind diese Ersuchen letzterem unverzüglich zuzuleiten.</P><P>(6) Die Gemeinden und Gemeindeverbände können Amtshilfe nach Maßgabe dieses Gesetzes in Anspruch nehmen. Sie gelten insoweit als Finanzbehörden im Sinne dieses Gesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR180910013BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Übermittlung von Informationen auf Ersuchen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180910013BJNE000500000",
        "name": "§ 4",
        "title": "Ersuchen von anderen Mitgliedstaaten",
        "parent": {
          "type": "heading",
          "id": "BJNR180910013BJNG000200000"
        },
        "body": "<P>(1) Auf Ersuchen erstellt die zuständige Finanzbehörde alle Antworten, die für die Festsetzung von Steuern nach § 1 voraussichtlich erheblich sind. Die Antworten werden durch das zentrale Verbindungsbüro an den anderen Mitgliedstaat weitergeleitet. Die zuständige Finanzbehörde erstellt die Antworten nach Maßgabe dieses Gesetzes und unter Berücksichtigung des § 117 Absatz 4 der Abgabenordnung. Verfügt die Finanzbehörde nicht über die betreffenden Informationen, so führt sie nach pflichtgemäßem Ermessen alle nach der Abgabenordnung vorgesehenen behördlichen Ermittlungen durch.</P><P>(2) Absatz 1 gilt auch für Ersuchen um Durchführung bestimmter behördlicher Ermittlungen. Ist die Finanzbehörde der Auffassung, dass keine behördliche Ermittlung erforderlich ist, so teilt sie dies unverzüglich dem zentralen Verbindungsbüro mit. Originaldokumente sind auf Ersuchen des anderen Mitgliedstaats zu übermitteln, soweit dies nach deutschem Recht zulässig ist.</P><P>(3) Das zentrale Verbindungsbüro übermittelt keine Informationen, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Durchführung erforderlicher Ermittlungen oder die Beschaffung der betreffenden Informationen nach deutschem Recht nicht möglich ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der andere Mitgliedstaat die üblichen Informationsquellen nicht ausgeschöpft hat, die ihm zur Erlangung der erbetenen Informationen zur Verfügung stehen, ohne dabei die Erreichung des Ziels zu gefährden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>ein Handels-, Gewerbe- oder Berufsgeheimnis oder ein Geschäftsverfahren preisgegeben werden würde oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die öffentliche Ordnung verletzt werden würde.</LA></DD></DL></P><P>(4) Das zentrale Verbindungsbüro kann die Übermittlung von Informationen zudem ablehnen, wenn der andere Mitgliedstaat seinerseits aus rechtlichen Gründen nicht zur Übermittlung entsprechender Informationen in der Lage ist.</P><P>(5) Absatz 3 Nummer 1, 3 und 4 ist in keinem Fall so auszulegen, dass die Übermittlung von Informationen nur deshalb abgelehnt werden kann, weil die betreffenden Informationen sich bei einer Bank, einem sonstigen Finanzinstitut, einem Bevollmächtigten, Vertreter oder Treuhänder befinden oder sich auf Eigentumsanteile an einer Person beziehen.</P><P>(6) Ein Ersuchen kann nicht aus dem Grund abgelehnt werden, dass die zu übermittelnden Informationen nach deutschem Recht nicht für steuerliche Zwecke benötigt werden. Lehnt das zentrale Verbindungsbüro ein Ersuchen aus anderen Gründen ab, so sind dem anderen Mitgliedstaat die Gründe hierfür mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180910013BJNE000602123",
        "name": "§ 5",
        "title": "Fristen",
        "parent": {
          "type": "heading",
          "id": "BJNR180910013BJNG000200000"
        },
        "body": "<P>(1) Das zentrale Verbindungsbüro übermittelt die Informationen nach § 4 unverzüglich, spätestens jedoch sechs Monate, nachdem es das Ersuchen erhalten hat. Ist die Finanzbehörde bereits im Besitz der entsprechenden Informationen, verkürzt sich die Frist auf zwei Monate. In besonders gelagerten Fällen können das zentrale Verbindungsbüro und der andere Mitgliedstaat abweichende Fristen vereinbaren.</P><P>(2) Der Informationsaustausch nach § 7 erfolgt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Bezug auf die gemäß § 7 Absatz 3 auszutauschenden Informationen innerhalb von drei Monaten nach Ablauf des Kalenderhalbjahrs, in dem die grenzüberschreitenden Vorbescheide oder Vorabverständigungen über die Verrechnungspreisgestaltung erteilt oder getroffen, geändert oder erneuert wurden;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Bezug auf die gemäß § 7 Absatz 4 auszutauschenden Informationen vor dem 1. Januar 2018.</LA></DD></DL></P><P>(3) Das zentrale Verbindungsbüro bestätigt der zuständigen Behörde des anderen Mitgliedstaats, die die Informationen nach § 7 Absatz 7 Nummer 10 übermittelt hat, unverzüglich, spätestens jedoch innerhalb von sieben Arbeitstagen den Erhalt der Informationen. Die Bestätigung erfolgt möglichst auf elektronischem Weg. Die Bestätigung ist so lange erforderlich, bis das Zentralverzeichnis einsatzbereit ist, das in Artikel 21 Absatz 5 der Amtshilferichtlinie genannt ist.</P><P>(4) Das zentrale Verbindungsbüro bestätigt dem anderen Mitgliedstaat unverzüglich, spätestens jedoch sieben Arbeitstage, nachdem es das Ersuchen erhalten hat, möglichst auf elektronischem Weg den Erhalt dieses Ersuchens.</P><P>(5) Weist das Ersuchen Mängel auf, so unterrichtet das zentrale Verbindungsbüro den anderen Mitgliedstaat darüber innerhalb eines Monats, nachdem es das Ersuchen erhalten hat, und fordert gegebenenfalls zusätzliche Hintergrundinformationen an. Die Fristen nach Absatz 1 beginnen am Tag nach dem Eingang der angeforderten zusätzlichen Hintergrundinformationen.</P><P>(6) Ist die Finanzbehörde nicht in der Lage, auf ein Ersuchen fristgerecht zu antworten, so teilt das zentrale Verbindungsbüro dies dem anderen Mitgliedstaat unverzüglich, spätestens jedoch drei Monate, nachdem das zentrale Verbindungsbüro das Ersuchen erhalten hat, unter Nennung der Gründe und des voraussichtlichen Erledigungsdatums mit.</P><P>(7) Ist die Finanzbehörde nicht im Besitz der erbetenen Informationen oder lehnt sie das Ersuchen aus den in § 4 Absatz 3 oder 4 genannten Gründen ab, so teilt das zentrale Verbindungsbüro dies dem anderen Mitgliedstaat unverzüglich, spätestens jedoch innerhalb eines Monats, nachdem das zentrale Verbindungsbüro das Ersuchen erhalten hat, unter Nennung der Gründe mit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180910013BJNE000701377",
        "name": "§ 6",
        "title": "Ersuchen an andere Mitgliedstaaten",
        "parent": {
          "type": "heading",
          "id": "BJNR180910013BJNG000200000"
        },
        "body": "<P>(1) Die Finanzbehörde ist befugt, ein Ersuchen zu stellen, welches das zentrale Verbindungsbüro dem anderen Mitgliedstaat nach den Vorschriften dieses Gesetzes weiterleitet. Darin kann um sachdienliche behördliche Ermittlungen ersucht werden. Originaldokumente können erbeten werden, soweit sie für das weitere Verfahren notwendig sind.</P><P>(2) Die Finanzbehörde ist befugt, ein Ersuchen um Übermittlung zusätzlicher Informationen, einschließlich des vollständigen Wortlauts eines grenzüberschreitenden Vorbescheids oder einer Vorabverständigung über die Verrechnungspreisgestaltung, zu stellen. Das zentrale Verbindungsbüro leitet das Ersuchen dem anderen Mitgliedstaat nach den Vorschriften dieses Gesetzes weiter.</P><P>(3) Bevor die Finanzbehörde ein Ersuchen stellt, hat sie alle nach der Abgabenordnung vorgesehenen Ermittlungsmöglichkeiten auszuschöpfen, es sei denn, die Durchführung der Ermittlungen wäre mit unverhältnismäßig großen Schwierigkeiten verbunden oder stellt sich als nicht Erfolg versprechend dar.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR180910013BJNG000300000",
        "name": "Abschnitt 3",
        "title": "Weitere Übermittlung von Informationen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180910013BJNE000803123",
        "name": "§ 7",
        "title": "Automatische Übermittlung von Informationen",
        "parent": {
          "type": "heading",
          "id": "BJNR180910013BJNG000300000"
        },
        "body": "<P>(1) Das zentrale Verbindungsbüro übermittelt an andere Mitgliedstaaten systematisch auf elektronischem Weg, ohne vorheriges Ersuchen, die folgenden verfügbaren Informationen über in anderen Mitgliedstaaten ansässige Personen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vergütungen aus unselbständiger Arbeit,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufsichtsrats- oder Verwaltungsratsvergütungen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Lebensversicherungsprodukte, die nicht von anderen Rechtsakten der Europäischen Union über den Austausch von Informationen oder vergleichbaren Maßnahmen erfasst sind,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ruhegehälter, Renten und ähnliche Zahlungen und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Eigentum an unbeweglichem Vermögen und Einkünfte daraus.</LA></DD></DL>Das zentrale Verbindungsbüro nimmt Informationen im Sinne von Satz 1 Nummer 1 bis 5, die ihm von anderen Mitgliedstaaten systematisch auf elektronischem Weg, ohne vorheriges Ersuchen übermittelt wurden, entgegen, speichert sie und leitet sie zur Durchführung des Besteuerungsverfahrens nach Maßgabe des § 88 Absatz 3 und 4 der Abgabenordnung an die zuständige Finanzbehörde weiter.</P><P>(2) Das zentrale Verbindungsbüro übermittelt an andere Mitgliedstaaten systematisch auf elektronischem Weg, ohne vorheriges Ersuchen, die Informationen über Finanzkonten gemäß § 2 des Gesetzes zum automatischen Austausch von Informationen über Finanzkonten in Steuersachen.</P><P>(3) Das zentrale Verbindungsbüro übermittelt zu nach dem 31. Dezember 2016 erteilten, getroffenen, geänderten oder erneuerten grenzüberschreitenden Vorbescheiden und zu nach dem 31. Dezember 2016 erteilten, getroffenen, geänderten oder erneuerten Vorabverständigungen über die Verrechnungspreisgestaltung im Weg des automatischen Austauschs die Informationen nach Absatz 7 an die zuständigen Behörden aller anderen Mitgliedstaaten sowie der Europäischen Kommission mit der Einschränkung, die für die Fälle nach Artikel 8a Absatz 8 der Amtshilferichtlinie gilt.</P><P>(4) Das zentrale Verbindungsbüro übermittelt den zuständigen Behörden aller anderen Mitgliedstaaten sowie der Europäischen Kommission, unter Berücksichtigung der Einschränkung, die für die Fälle nach Artikel 8a Absatz 8 der Amtshilferichtlinie gilt, Informationen über grenzüberschreitende Vorbescheide und Vorabverständigungen über die Verrechnungspreisgestaltung, die zwischen dem 1. Januar 2012 und dem 31. Dezember 2016 erteilt, getroffen, geändert oder erneuert wurden. Dabei gilt Folgendes: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu grenzüberschreitenden Vorbescheiden und Vorabverständigungen über die Verrechnungspreisgestaltung, die in der Zeit zwischen dem 1. Januar 2012 und dem 31. Dezember 2013 erteilt, getroffen, geändert oder erneuert wurden und die am 1. Januar 2014 noch gültig waren, erfolgt die Informationsübermittlung nach Satz 1,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu grenzüberschreitenden Vorbescheiden und Vorabverständigungen über die Verrechnungspreisgestaltung, die in der Zeit zwischen dem 1. Januar 2014 und dem 31. Dezember 2016 erteilt, getroffen, geändert oder erneuert wurden, erfolgt die Informationsübermittlung nach Satz 1, unabhängig davon, ob sie noch gültig sind oder nicht.</LA></DD></DL>Ausgenommen von der genannten Übermittlung sind Informationen über grenzüberschreitende Vorbescheide und Vorabverständigungen über die Verrechnungspreisgestaltung, die vor dem 1. April 2016 für eine bestimmte Person oder für eine Gruppe von Personen erteilt, getroffen, geändert oder erneuert wurden, und deren gruppenweiter Jahresnettoumsatzerlös im Sinne von Artikel 2 Absatz 5 der Richtlinie 2013/34/EU des Europäischen Parlaments und des Rates vom 26. Juni 2013 über den Jahresabschluss, den konsolidierten Abschluss und damit verbundene Berichte von Unternehmen bestimmter Rechtsformen und zur Änderung der Richtlinie 2006/43/EG des Europäischen Parlaments und des Rates und zur Aufhebung der Richtlinien 78/660/EWG und 83/349/EWG des Rates (ABl. L 182 vom 29.6.2013, S. 19, L 369 vom 24.12.2014, S. 79), die zuletzt durch die Richtlinie 2014/102/EU (ABl. L 334 vom 21.11.2014, S. 86) geändert worden ist, in dem Geschäftsjahr, das vor dem Zeitpunkt liegt, zu dem der grenzüberschreitende Vorbescheid oder die Vorabverständigung über die Verrechnungspreisgestaltung erteilt, getroffen, geändert oder erneuert wird, weniger als 40 Millionen Euro oder dem entsprechenden Betrag in einer anderen Währung betragen hat. Satz 3 gilt nicht für eine bestimmte Person oder für eine Gruppe von Personen, die hauptsächlich Finanz- und Investitionstätigkeiten ausüben.</P><P>(5) Bilaterale oder multilaterale Vorabverständigungen über die Verrechnungspreisgestaltung mit Drittstaaten sind vom Geltungsbereich des automatischen Informationsaustauschs gemäß § 7 ausgenommen, sofern das internationale Steuerabkommen, in dessen Rahmen die Vorabverständigung über die Verrechnungspreisgestaltung ausgehandelt wurde, eine Weitergabe an Dritte nicht erlaubt. Solche bilateralen oder multilateralen Vorabverständigungen über die Verrechnungspreisgestaltung werden nach § 8 ausgetauscht, sofern <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das internationale Steuerabkommen, in dessen Rahmen die Vorabverständigung über die Verrechnungspreisgestaltung ausgehandelt wurde, eine Weitergabe erlaubt und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die zuständige Behörde des Drittstaates die Weitergabe der Informationen genehmigt.</LA></DD></DL>Wenn bilaterale oder multilaterale Vorabverständigungen über die Verrechnungspreisgestaltung vom automatischen Informationsaustausch gemäß Satz 1 ausgenommen sind, werden stattdessen die Informationen nach Absatz 7, die in dem Antrag aufgeführt sind, der zu einer solchen bilateralen oder multilateralen Vorabverständigung über die Verrechnungspreisgestaltung geführt hat, nach den Absätzen 3 und 4 ausgetauscht.</P><P>(6) Die Absätze 3 und 4 gelten nicht in Fällen, in denen ein grenzüberschreitender Vorbescheid ausschließlich die Steuerangelegenheiten einer oder mehrerer natürlicher Personen betrifft.</P><P>(7) Die vom zentralen Verbindungsbüro gemäß den Absätzen 3 und 4 zu übermittelnden Informationen müssen Folgendes enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zu der Person, mit Ausnahme von natürlichen Personen, und gegebenenfalls Angaben zu der Gruppe von Personen, der sie angehört;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Zusammenfassung des Inhalts des grenzüberschreitenden Vorbescheids oder der Vorabverständigung über die Verrechnungspreisgestaltung, einschließlich einer abstrakt gehaltenen Beschreibung der relevanten Geschäftstätigkeiten oder Transaktionen, sofern dies nicht <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Preisgabe eines Handels-, Gewerbe- oder Berufsgeheimnisses oder eines Geschäftsverfahrens führt oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Preisgabe von Informationen führt, die die öffentliche Ordnung verletzen würden;</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das jeweilige Datum der Erteilung oder des Abschlusses, der Änderung oder der Erneuerung des grenzüberschreitenden Vorbescheids oder der Vorabverständigung über die Verrechnungspreisgestaltung;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Tag des Beginns der Geltungsdauer des grenzüberschreitenden Vorbescheids oder der Vorabverständigung über die Verrechnungspreisgestaltung, falls angegeben;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Tag des Ablaufs der Geltungsdauer des grenzüberschreitenden Vorbescheids oder der Vorabverständigung über die Verrechnungspreisgestaltung, falls angegeben;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Art des grenzüberschreitenden Vorbescheids oder der Vorabverständigung über die Verrechnungspreisgestaltung;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Betrag der Transaktion oder Reihe von Transaktionen des grenzüberschreitenden Vorbescheids oder der Vorabverständigung über die Verrechnungspreisgestaltung, sofern ein solcher angegeben ist;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle einer Vorabverständigung über die Verrechnungspreisgestaltung den Verrechnungspreis oder eine Beschreibung der bei der Festlegung der Verrechnungspreise zugrunde gelegten Kriterien;</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle einer Vorabverständigung über die Verrechnungspreisgestaltung Angaben zu dem der Festlegung der Verrechnungspreise zugrunde gelegten Verfahren oder den Verrechnungspreis;</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">gegebenenfalls Angaben dazu, welche anderen Mitgliedstaaten wahrscheinlich von dem grenzüberschreitenden Vorbescheid oder der Vorabverständigung über die Verrechnungspreisgestaltung betroffen sind;</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">gegebenenfalls Identifizierungsangaben zu allen Personen in den anderen Mitgliedstaaten, mit Ausnahme von natürlichen Personen, die wahrscheinlich von dem grenzüberschreitenden Vorbescheid oder der Vorabverständigung über die Verrechnungspreisgestaltung betroffen sind, sowie Angaben dazu, zu welchen Mitgliedstaaten die betreffenden Personen in Beziehung stehen, und</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben dazu, ob die übermittelten Informationen <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">auf dem grenzüberschreitenden Vorbescheid oder der Vorabverständigung über die Verrechnungspreisgestaltung selbst beruhen oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">auf einem Antrag gemäß Absatz 5 Satz 3 beruhen.</LA></DD></DL></LA></DD></DL>Auf die praktischen Regelungen, die zur Erleichterung des Austauschs der in diesem Absatz aufgezählten Informationen von der Europäischen Kommission zur Umsetzung von Artikel 8a der Amtshilferichtlinie erlassen worden sind, wird verwiesen. Hierzu zählen auch Maßnahmen zur standardisierten Übermittlung der in diesem Absatz genannten Informationen als Teil des Verfahrens zur Festlegung des Standardformblatts, das gemäß Artikel 20 Absatz 5 der Amtshilferichtlinie vorgesehenen ist. Ab dem Zeitpunkt seiner Bereitstellung ist das Zentralverzeichnis der Mitgliedstaaten gemäß Artikel 21 Absatz 5 der Amtshilferichtlinie zu nutzen.</P><P>(8) In den Fällen der Absätze 1 bis 5 und 9 bis 14 ist gemäß § 117 Absatz 4 Satz 3 der Abgabenordnung keine Anhörung der Beteiligten erforderlich.</P><P>(9) Das zentrale Verbindungsbüro nimmt die ihm von den zuständigen Behörden aller anderen Mitgliedstaaten der Europäischen Union gemäß Artikel 8a der Amtshilferichtlinie übermittelten Informationen entgegen; ab dem Zeitpunkt seiner Bereitstellung ist das Zentralverzeichnis der Mitgliedstaaten der Europäischen Union gemäß Artikel 21 Absatz 5 der Amtshilferichtlinie zu nutzen. Das zentrale Verbindungsbüro leitet die Informationen zur Durchführung des Besteuerungsverfahrens nach Maßgabe des § 88 Absatz 3 und 4 der Abgabenordnung an die jeweils zuständige Landesfinanzbehörde weiter. Unbeschadet des Satzes 2 greifen die zuständigen Stellen auf die Informationen nach Satz 1 zu; hierzu werden gemäß § 3 Absatz 2 Satz 2 Verbindungsstellen im Sinne des Artikels 4 Absatz 3 und zuständige Bedienstete im Sinne des Artikels 4 Absatz 4 der Amtshilferichtlinie unter Berücksichtigung der in Artikel 21 der Amtshilferichtlinie enthaltenen Regelungen zur Anwendung der dort genannten technischen Verfahren benannt.</P><P>(10) Das zentrale Verbindungsbüro übermittelt im Weg des automatischen Austauschs die ihm gemäß § 138a Absatz 6 der Abgabenordnung übermittelten länderbezogenen Berichte an die zuständigen Behörden der anderen Mitgliedstaaten, für die in dem länderbezogenen Bericht Angaben im Sinne des § 138a Absatz 2 der Abgabenordnung enthalten sind. Die Übermittlung erfolgt auf elektronischem Weg. Auf die von der Europäischen Kommission im Weg von Durchführungsrechtsakten erlassenen praktischen Regelungen wird verwiesen.</P><P>(11) In den Fällen des § 138a Absatz 4 Satz 1 der Abgabenordnung teilt das zentrale Verbindungsbüro den anderen Mitgliedstaaten zusätzlich automatisch mit, wenn sich die ausländische Konzernobergesellschaft der einbezogenen inländischen Konzerngesellschaft geweigert hat, die erforderlichen Informationen zur Erstellung des länderbezogenen Berichts bereitzustellen.</P><P>(12) Das zentrale Verbindungsbüro nimmt die Informationen im Sinne der Absätze 10 und 11 entgegen, die ihm von den anderen Mitgliedstaaten gemäß Artikel 8aa der Amtshilferichtlinie übermittelt wurden. Es übermittelt die Informationen an die zuständige Landesfinanzbehörde.</P><P>(13) Das zentrale Verbindungsbüro übermittelt im Weg des automatischen Austauschs die dem Bundeszentralamt für Steuern nach den §§ 138f bis 138h der Abgabenordnung übermittelten Informationen über grenzüberschreitende Steuergestaltungen im Sinne des § 138d der Abgabenordnung den zuständigen Behörden der anderen Mitgliedstaaten der Europäischen Union. Die Übermittlung erfolgt innerhalb eines Monats nach Ablauf des Quartals, in dem die Informationen vorgelegt wurden, erstmals bis zum 31. Oktober 2020. Die praktischen Regelungen gemäß Artikel 20 Absatz 5 der Amtshilferichtlinie, die der Erleichterung des Austausches der in § 138f Absatz 3 der Abgabenordnung bezeichneten Informationen dienen, sind zu beachten. Für die Zwecke der Übermittlung an die zuständigen Behörden der anderen Mitgliedstaaten der Europäischen Union durch das zentrale Verbindungsbüro gelten die in § 138f Absatz 3 der Abgabenordnung bezeichneten Informationen als dem Bundeszentralamt für Steuern von einem Intermediär offengelegt, es sei denn, es liegt ein Fall des § 138d Absatz 6 oder des § 138g Absatz 1 Satz 1 der Abgabenordnung vor; in diesen Fällen gelten die Informationen als von einem Steuerpflichtigen offengelegt. Ab dem Zeitpunkt seiner Bereitstellung ist für die Übermittlung das Zentralverzeichnis der Mitgliedstaaten der Europäischen Union gemäß Artikel 21 Absatz 5 der Amtshilferichtlinie zu nutzen.</P><P>(14) Das zentrale Verbindungsbüro nimmt die ihm von den zuständigen Behörden aller anderen Mitgliedstaaten der Europäischen Union gemäß Artikel 8ab der Amtshilferichtlinie übermittelten Informationen entgegen; ab dem Zeitpunkt seiner Bereitstellung ist das Zentralverzeichnis der Mitgliedstaaten der Europäischen Union gemäß Artikel 21 Absatz 5 der Amtshilferichtlinie zu nutzen. Das zentrale Verbindungsbüro stellt die Informationen dem Bundeszentralamt für Steuern zur weiteren Aufgabenerledigung zur Verfügung; § 88 Absatz 3 und 4 und § 138i der Abgabenordnung gelten entsprechend. Unbeschadet des Satzes 2 greifen die zuständigen Stellen auf die Informationen nach Satz 1 zu; hierzu werden gemäß § 3 Absatz 2 Satz 2 Verbindungsstellen im Sinne des Artikels 4 Absatz 3 und zuständige Bedienstete im Sinne des Artikels 4 Absatz 4 der Amtshilferichtlinie unter Berücksichtigung der in Artikel 21 der Amtshilferichtlinie enthaltenen Regelungen zur Anwendung der dort genannten technischen Verfahren benannt. Das Bundesministerium der Finanzen legt im Einvernehmen mit den obersten Finanzbehörden der Länder die Einzelheiten zu dem Verfahren nach Satz 3 in einem Schreiben fest. Dieses Schreiben ist im Bundessteuerblatt zu veröffentlichen.</P><P>(15) Das Bundeszentralamt für Steuern ist berechtigt, die Informationen gemäß den Absätzen 1 bis 5, 7 und 9 bis 14 zur Erfüllung der ihm gesetzlich übertragenen Aufgaben auszuwerten. Auswertungen der Informationen nach Satz 1 durch die jeweils zuständige Landesfinanzbehörde bleiben hiervon unberührt. Für Informationen gemäß Absatz 14 Satz 2 finden § 138j der Abgabenordnung und § 21a Absatz 5 des Finanzverwaltungsgesetzes entsprechende Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 7 Abs. 1: Zur Anwendung vgl. § 21 Abs. 1 +++) <BR />(+++ § 7 Abs. 2: Zur Anwendung vgl. § 21 Abs. 2 +++) <BR />(+++ § 7 Abs. 3 u. 4: Zur Anwendung vgl. § 21 Abs. 3 +++) <BR />(+++ § 7 Abs. 10 bis 12: Zur Anwendung vgl. § 21 Abs. 4 +++) <BR />(+++ § 7 Abs. 13: Zur Anwendung vgl. § 21 Abs. 5 +++) <BR />(+++ § 7 Abs. 14: Zur Anwendung vgl. § 21 Abs. 4 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR180910013BJNE000900000",
        "name": "§ 8",
        "title": "Spontane Übermittlung von Informationen an andere Mitgliedstaaten",
        "parent": {
          "type": "heading",
          "id": "BJNR180910013BJNG000300000"
        },
        "body": "<P>(1) Die Finanzbehörde kann nach pflichtgemäßem Ermessen ohne Ersuchen alle Informationen an das zentrale Verbindungsbüro übermitteln, die für die anderen Mitgliedstaaten von Nutzen sein können. Das zentrale Verbindungsbüro entscheidet nach pflichtgemäßem Ermessen über die Übermittlung der Informationen an die anderen Mitgliedstaaten.</P><P>(2) Informationen nach § 1 Absatz 1 sind zu übermitteln, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Gründe für die Vermutung einer Steuerverkürzung in dem anderen Mitgliedstaat vorliegen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>ein Sachverhalt vorliegt, auf Grund dessen eine Steuerermäßigung oder Steuerbefreiung gewährt worden ist und die zu übermittelnden Informationen für den Steuerpflichtigen zu einer Besteuerung oder Steuererhöhung im anderen Mitgliedstaat führen könnten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Geschäftsbeziehungen zwischen einem in Deutschland Steuerpflichtigen und einem in einem anderen Mitgliedstaat Steuerpflichtigen über ein oder mehrere weitere Staaten in einer Weise geleitet werden, die in einem oder beiden Mitgliedstaaten zur Steuerersparnis führen kann,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Gründe für die Vermutung vorliegen, dass durch künstliche Gewinnverlagerungen zwischen verbundenen Unternehmen eine Steuerersparnis eintritt, oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>ein Sachverhalt, der im Zusammenhang mit der Informationserteilung eines anderen Mitgliedstaats ermittelt wurde, auch für die zutreffende Steuerfestsetzung in einem weiteren Mitgliedstaat erheblich sein könnte.</LA></DD></DL></P><P>(3) Die Übermittlung nach Absatz 2 soll unverzüglich erfolgen, spätestens jedoch einen Monat, nachdem die Informationen verfügbar geworden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180910013BJNE001000000",
        "name": "§ 9",
        "title": "Spontane Übermittlung von Informationen durch andere Mitgliedstaaten",
        "parent": {
          "type": "heading",
          "id": "BJNR180910013BJNG000300000"
        },
        "body": "<P>Das zentrale Verbindungsbüro leitet Informationen, die andere Mitgliedstaaten spontan übermittelt haben, den Finanzbehörden zur Auswertung weiter. Es bestätigt unverzüglich, spätestens jedoch sieben Arbeitstage nach Eingang der Informationen, dem anderen Mitgliedstaat möglichst auf elektronischem Weg deren Erhalt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR180910013BJNG000400000",
        "name": "Abschnitt 4",
        "title": "Sonstige Formen der Verwaltungszusammenarbeit",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180910013BJNE001100000",
        "name": "§ 10",
        "title": "Anwesenheit von Bediensteten anderer Mitgliedstaaten im Inland",
        "parent": {
          "type": "heading",
          "id": "BJNR180910013BJNG000400000"
        },
        "body": "<P>(1) Das zentrale Verbindungsbüro kann zum Zweck des Informationsaustauschs mit einem anderen Mitgliedstaat vereinbaren, dass unter den von der Finanzbehörde festgelegten Voraussetzungen befugte Bedienstete des anderen Mitgliedstaats <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>in den Amtsräumen zugegen sein dürfen, in denen deutsche Finanzbehörden ihre Tätigkeit ausüben, sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bei den behördlichen Ermittlungen zugegen sein dürfen, die auf deutschem Hoheitsgebiet durchgeführt werden.</LA></DD></DL></P><P>(2) Bei dem Informationsaustausch gemäß Absatz 1 stellt die Finanzbehörde sicher, dass Bediensteten der anderen Mitgliedstaaten nur solche Informationen offenbart werden, die nach § 4 übermittelt werden dürfen. Sind die erbetenen Informationen in den Unterlagen enthalten, zu denen die Finanzbehörde Zugang hat, so werden den Bediensteten des anderen Mitgliedstaats Kopien dieser Unterlagen ausgehändigt.</P><P>(3) Die Vereinbarung nach Absatz 1 kann vorsehen, dass Bedienstete der anderen Mitgliedstaaten im Beisein inländischer Bediensteter Personen befragen und Aufzeichnungen prüfen dürfen. Voraussetzung hierfür ist, dass die Personen der Befragung und Prüfung zustimmen. Verweigert eine Person die Mitwirkung, gilt diese Verweigerung wie eine Verweigerung gegenüber inländischen Bediensteten.</P><P>(4) Befugte Bedienstete des anderen Mitgliedstaats müssen, wenn sie sich nach Absatz 1 auf deutschem Hoheitsgebiet aufhalten, jederzeit eine schriftliche Vollmacht vorlegen können, aus der ihre Identität und dienstliche Stellung hervorgehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180910013BJNE001200000",
        "name": "§ 11",
        "title": "Anwesenheit von inländischen Bediensteten in anderen Mitgliedstaaten",
        "parent": {
          "type": "heading",
          "id": "BJNR180910013BJNG000400000"
        },
        "body": "<P>Sofern die Komplexität eines Ersuchens es erfordert, können bevollmächtigte inländische Bedienstete in andere Mitgliedstaaten entsandt werden. § 10 gilt sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180910013BJNE001300000",
        "name": "§ 12",
        "title": "Gleichzeitige Prüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR180910013BJNG000400000"
        },
        "body": "<P>(1) Auf Vorschlag der Finanzbehörde kann das zentrale Verbindungsbüro mit einem oder mehreren Mitgliedstaaten vereinbaren, im jeweils eigenen Hoheitsgebiet eine gleichzeitige Prüfung einer oder mehrerer Personen von gemeinsamem oder ergänzendem Interesse durchzuführen. Soweit dies nach § 4 zulässig ist, sind die hierbei erlangten Informationen sowie die für die Vereinbarung der Prüfung im Vorfeld erforderlichen Kenntnisse auszutauschen.</P><P>(2) Die Finanzbehörde bestimmt, welche Person oder welche Personen sie für eine gleichzeitige Prüfung vorschlägt. Das zentrale Verbindungsbüro unterrichtet die betroffenen Mitgliedstaaten darüber, begründet die Auswahl und gibt den Zeitraum an, in welchem die gleichzeitige Prüfung durchgeführt werden soll.</P><P>(3) Schlägt ein anderer Mitgliedstaat eine gleichzeitige Prüfung vor, so entscheidet die Finanzbehörde, ob sie an der gleichzeitigen Prüfung teilnehmen wird. Das zentrale Verbindungsbüro teilt dem anderen Mitgliedstaat das Einverständnis oder die begründete Ablehnung mit.</P><P>(4) Das zentrale Verbindungsbüro benennt einen Bediensteten, der für die Beaufsichtigung und die Koordinierung der gleichzeitigen Prüfung verantwortlich ist.</P><P>(5) Von der Anhörung des Steuerpflichtigen kann bis zur Bekanntgabe der Prüfungsanordnung abgesehen werden, wenn sonst der Prüfungserfolg gefährdet werden würde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180910013BJNE001400000",
        "name": "§ 13",
        "title": "Zustellungsersuchen an andere Mitgliedstaaten",
        "parent": {
          "type": "heading",
          "id": "BJNR180910013BJNG000400000"
        },
        "body": "<P>(1) Auf Ersuchen der zuständigen Finanzbehörde beantragt das zentrale Verbindungsbüro bei einem anderen Mitgliedstaat die Zustellung von Dokumenten und Entscheidungen der Finanzbehörde, die mit einer Steuer nach § 1 zusammenhängen.</P><P>(2) Ein Zustellungsersuchen ist nur dann zulässig, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Finanzbehörde nicht in der Lage ist, die Zustellung nach den Vorschriften des Verwaltungszustellungsgesetzes im anderen Mitgliedstaat vorzunehmen, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Zustellung mit unverhältnismäßig großen Schwierigkeiten verbunden wäre.</LA></DD></DL></P><P>(3) Im Zustellungsersuchen ist Folgendes anzugeben: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Gegenstand des zuzustellenden Dokuments oder der zuzustellenden Entscheidung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Name und die Anschrift des Adressaten sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>alle weiteren Informationen, die die Identifizierung des Adressaten erleichtern können.</LA></DD></DL></P><P>(4) Einer in einem anderen Mitgliedstaat ansässigen Person kann jedes Dokument per Einschreiben oder auf elektronischem Weg direkt zugestellt werden.</P><P>(5) Das zentrale Verbindungsbüro leitet Informationen über veranlasste Zustellungen anderer Mitgliedstaaten den Finanzbehörden, die die Informationen verwenden, weiter.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180910013BJNE001500000",
        "name": "§ 14",
        "title": "Zustellungsersuchen von anderen Mitgliedstaaten",
        "parent": {
          "type": "heading",
          "id": "BJNR180910013BJNG000400000"
        },
        "body": "<P>(1) Auf Ersuchen werden alle Dokumente zugestellt, die mit einer Steuer gemäß § 1 zusammenhängen, einschließlich der gerichtlichen Dokumente, die aus dem anderen Mitgliedstaat stammen. Das zentrale Verbindungsbüro leitet hierzu der Finanzbehörde das Ersuchen zwecks Zustellung zu. Die Zustellung richtet sich nach den Vorschriften des Verwaltungszustellungsgesetzes.</P><P>(2) Das zentrale Verbindungsbüro teilt dem anderen Mitgliedstaat unverzüglich mit, welche Maßnahme auf Grund des Zustellungsersuchens veranlasst wurde. Diese Mitteilung beinhaltet insbesondere die Angabe, an welchem Tag und an welche Anschrift dem Empfänger das Dokument zugestellt worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR180910013BJNG000500000",
        "name": "Abschnitt 5",
        "title": "Weitere Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180910013BJNE001600000",
        "name": "§ 15",
        "title": "Verwendung von Informationen und Dokumenten",
        "parent": {
          "type": "heading",
          "id": "BJNR180910013BJNG000500000"
        },
        "body": "<P>(1) Übermittelt das zentrale Verbindungsbüro einem anderen Mitgliedstaat Informationen, so gestattet es diesem auf Anfrage, die Informationen für andere als die in § 19 Absatz 2 Satz 1 genannten Zwecke zu verwenden, wenn die Verwendung für einen vergleichbaren Zweck nach deutschem Recht unter Beachtung der §§ 30, 31, 31a und 31b der Abgabenordnung zulässig ist.</P><P>(2) Ist das zentrale Verbindungsbüro der Ansicht, dass Informationen und Dokumente von einem anderen Mitgliedstaat einem dritten Mitgliedstaat für die in § 19 Absatz 2 Satz 1 genannten Zwecke von Nutzen sein könnten, so kann es diese Informationen und Dokumente weitergeben, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Weitergabe im Einklang mit den in diesem Gesetz festgelegten Regeln und Verfahren steht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>es dem Mitgliedstaat, von dem die Informationen und Dokumente stammen, seine Absicht mitteilt, diese einem dritten Mitgliedstaat weiterzugeben, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der Mitgliedstaat, von dem die Informationen stammen, nicht innerhalb von zehn Arbeitstagen nach Eingang der Mitteilung nach Nummer 2 der Weitergabe widerspricht.</LA></DD></DL></P><P>(3) Sollen Informationen und Dokumente für andere als die in § 19 Absatz 2 Satz 1 genannten Zwecke nach Absatz 2 weitergegeben oder verwendet werden, so muss hierfür die Einwilligung jenes Mitgliedstaats eingeholt werden, von dem die Informationen und Dokumente stammen. Die Weitergabe darf nur erfolgen, wenn die Verwendung für einen vergleichbaren Zweck nach deutschem Recht unter Beachtung der §§ 30, 31, 31a und 31b der Abgabenordnung zulässig ist.</P><P>(4) Sämtliche Informationen und Dokumente, die im Rahmen dieses Gesetzes erlangt werden, können von den Behörden, die die Informationen verwenden, wie vergleichbare inländische Informationen und Dokumente angeführt oder als Beweismittel verwendet werden.</P><P>(5) Von der Berichtigung übermittelter unrichtiger Daten und der Löschung oder Sperrung unzulässig gespeicherter oder unzulässig übermittelter Daten sind alle Mitgliedstaaten, die diese Daten im Rahmen einer Auskunft erhalten haben, durch das zentrale Verbindungsbüro unverzüglich zu unterrichten und anzuhalten, ebenfalls die Berichtigung, Sperrung oder Löschung dieser Daten vorzunehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180910013BJNE001700000",
        "name": "§ 16",
        "title": "Rückmeldungen",
        "parent": {
          "type": "heading",
          "id": "BJNR180910013BJNG000500000"
        },
        "body": "<P>(1) In den Fällen der §§ 4 und 8 kann das zentrale Verbindungsbüro den anderen Mitgliedstaat um Rückmeldung über die Verwendung der erbetenen Information bitten.</P><P>(2) Bittet in den Fällen der §§ 6 und 9 der andere Mitgliedstaat um Rückmeldung, so übermittelt das zentrale Verbindungsbüro dem anderen Mitgliedstaat die Rückmeldung unverzüglich, spätestens jedoch drei Monate, nachdem das Ergebnis über die Verwendung der erbetenen Information bekannt geworden ist. Eine Übermittlung ist nur zulässig, wenn ihr die Vorschriften zum Datenschutz und zum Schutz des Steuergeheimnisses insbesondere nach § 30 der Abgabenordnung nicht entgegenstehen. Die zuständige Finanzbehörde teilt dem zentralen Verbindungsbüro die erforderlichen Angaben mit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180910013BJNE001800000",
        "name": "§ 17",
        "title": "Standardformblätter und Kommunikationsmittel",
        "parent": {
          "type": "heading",
          "id": "BJNR180910013BJNG000500000"
        },
        "body": "<P>(1) Ersuchen nach § 4 Absatz 1 und 2 und § 6 Absatz 1, spontane Übermittlungen von Informationen nach § 8 Absatz 1 und 2 und § 9, Zustellungsersuchen nach § 13 Absatz 1 und § 14 Absatz 1, Rückmeldungen nach § 16 sowie sonstige Mitteilungen werden jeweils mittels eines zwischen den Mitgliedstaaten abgestimmten Standardformblatts auf elektronischem Weg übermittelt.</P><P>(2) Den Standardformblättern können Berichte, Bescheinigungen und andere Dokumente oder beglaubigte Kopien oder Auszüge daraus beigefügt werden.</P><P>(3) Die Absätze 1 und 2 gelten nicht für Informationen und Unterlagen, die nach den §§ 10 und 11 erlangt werden.</P><P>(4) Erfolgt die Übermittlung nicht auf elektronischem Weg durch Standardformblätter, so berührt dies nicht die Gültigkeit der erhaltenen Informationen oder der im Rahmen eines Ersuchens um Amtshilfe ergriffenen Maßnahmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180910013BJNE001900000",
        "name": "§ 18",
        "title": "Informationsübermittlung an Drittstaaten",
        "parent": {
          "type": "heading",
          "id": "BJNR180910013BJNG000500000"
        },
        "body": "<P>(1) Erhält das zentrale Verbindungsbüro von einem Drittstaat Informationen, die für die Anwendung und Durchsetzung des deutschen Rechts über die in § 1 genannten Steuern voraussichtlich erheblich sind, kann das zentrale Verbindungsbüro diese Informationen an andere Mitgliedstaaten, für die diese Informationen von Nutzen sein können, und an alle ersuchenden Behörden weitergeben, sofern dies auf Grund einer Vereinbarung mit dem Drittstaat zulässig ist.</P><P>(2) Das zentrale Verbindungsbüro kann die im Einklang mit diesem Gesetz erhaltenen Informationen an einen Drittstaat weitergeben, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Weitergabe im Einklang mit den deutschen Bestimmungen über die Weitergabe personenbezogener Daten an Drittstaaten steht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Informationen für die zutreffende Steuerfestsetzung in diesem Drittstaat erheblich sein können,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der Mitgliedstaat, von dem die Informationen stammen, mit der Weitergabe einverstanden ist und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>sich der Drittstaat zum Informationsaustausch verpflichtet hat.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180910013BJNE002000000",
        "name": "§ 19",
        "title": "Datenschutz und Zweckbestimmung",
        "parent": {
          "type": "heading",
          "id": "BJNR180910013BJNG000500000"
        },
        "body": "<P>(1) Die Informationen, die im Rahmen dieses Gesetzes an Deutschland übermittelt werden, unterliegen dem Steuergeheimnis und genießen den Schutz, den die Abgabenordnung für Informationen dieser Art gewährt.</P><P>(2) Diese Informationen können für folgende Zwecke verwendet werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>zur Anwendung und Durchsetzung des innerstaatlichen Steuerrechts über die in § 1 genannten Steuern,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zur Wahrnehmung gesetzlicher Kontroll- und Aufsichtsbefugnisse,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>zur Festsetzung und Beitreibung anderer Steuern und Abgaben nach § 1 des EU-Beitreibungsgesetzes sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>zur Verwertung im Zusammenhang mit Gerichts- und Verwaltungsverfahren, die Sanktionen wegen Nichtbeachtung des Steuerrechts zur Folge haben können; hierbei sind die allgemeinen Regelungen und Vorschriften über die Rechte der Personen, gegen die sich das jeweilige Verfahren richtet, und Zeugen in solchen Verfahren zu beachten.</LA></DD></DL>Sollen Informationen für einen anderen Zweck verwendet werden, ist die Einwilligung des anderen Mitgliedstaats einzuholen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180910013BJNE002103123",
        "name": "§ 20",
        "title": "Statistiken und Bewertungen",
        "parent": {
          "type": "heading",
          "id": "BJNR180910013BJNG000500000"
        },
        "body": "<P>(1) Die zuständige Behörde übermittelt <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Europäischen Kommission <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>eine jährliche Bewertung der Wirksamkeit des automatischen Austauschs von Informationen gemäß den Artikeln 8, 8a, 8aa und 8ab der Amtshilferichtlinie sowie einen Überblick über die erreichten praktischen Ergebnisse,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>alle sachdienlichen Informationen, die für die Bewertung der Wirksamkeit der Zusammenarbeit der Verwaltungsbehörden gemäß der Amtshilferichtlinie bei der Bekämpfung von Steuerhinterziehung und -umgehung notwendig sind,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>statistische Angaben, die der Bewertung der Amtshilferichtlinie dienen;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den anderen betroffenen Mitgliedstaaten der Europäischen Union einmal jährlich eine Rückmeldung zum automatischen Austausch von Informationen.</LA></DD></DL>Bei der Übermittlung ist die Durchführungsverordnung (EU) 2015/2378 der Kommission vom 15. Dezember 2015 zur Festlegung von Durchführungsbestimmungen zu bestimmten Artikeln der Richtlinie 2011/16/EU des Rates über die Zusammenarbeit der Verwaltungsbehörden im Bereich der Besteuerung und zur Aufhebung der Durchführungsverordnung (EU) Nr. 1156/2012 (ABl. L 332 vom 18.12.2015, S. 19) zu berücksichtigen.</P><P>(2) Das Bundesministerium der Finanzen legt im Einvernehmen mit den obersten Finanzbehörden der Länder die Einzelheiten zur Übermittlung im Sinne des Absatzes 1 in einem Schreiben fest. Dieses Schreiben ist im Bundessteuerblatt zu veröffentlichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180910013BJNE002200377",
        "name": "§ 21",
        "title": "Übergangsvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR180910013BJNG000500000"
        },
        "body": "<P>(1) Die automatische Übermittlung von Informationen gemäß § 7 Absatz 1 ist ab dem 1. Januar 2015 vorzunehmen und erstmals auf Informationen der Besteuerungszeiträume ab dem 1. Januar 2014 anzuwenden.</P><P>(2) Die automatische Übermittlung von Informationen gemäß § 7 Absatz 2 ist ab dem 30. September 2017 vorzunehmen und für zum 31. Dezember 2015 bestehende Konten und nach dem 31. Dezember 2015 neu eröffnete Konten im Sinne der in § 7 Absatz 2 angeführten Melde- und Sorgfaltspflichten und ergänzenden Melde- und Sorgfaltsvorschriften erstmals auf Informationen der Besteuerungszeiträume ab dem 1. Januar 2016 anzuwenden.</P><P>(3) Die automatische Übermittlung von Informationen gemäß § 7 Absatz 3 und 4 erfolgt erstmals ab dem 1. Januar 2017.</P><P>(4) § 7 Absatz 10 bis 12 und 14 ist erstmals ab dem 1. Januar 2017 anzuwenden.</P><P>(5) § 7 Absatz 13 ist erstmals ab dem 1. Januar 2018 anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
