{
  "data": {
    "type": "law",
    "id": "BJNR203930975",
    "firstPublished": "1975-04-01",
    "sourceTimestamp": "20120625151400",
    "titleShort": null,
    "titleLong": "Verordnung zu dem Protokoll vom 12. Juli 1974 über die Vorrechte und Immunitäten der Europäischen Organisation für Astronomische Forschung in der Südlichen Hemisphäre",
    "abbreviation": "EuAstroOrgVorRProtV",
    "slug": "euastroorgvorrprotv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1975, 393 (1982 II 947)",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 13 G v. 24.3.1997 I 594",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 25.7.1975 +++)</P><P><BR /> Überschrift: Bezeichnung berichtigt durch Bek. v. 1.10.1982 II 947</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR203930975BJNE000100314",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des Artikels 3 des Gesetzes vom 22. Juni 1954 über den Beitritt der Bundesrepublik Deutschland zum Abkommen über die Vorrechte und Befreiungen der Sonderorganisationen der Vereinten Nationen vom 21. November 1947 und über die Gewährung von Vorrechten und Befreiungen an andere zwischenstaatliche Organisationen (Bundesgesetzbl. 1954 II S. 639), zuletzt geändert durch Gesetz vom 28. Februar 1964 (Bundesgesetzbl. II S. 187), verordnet die Bundesregierung mit Zustimmung des Bundesrates:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203930975BJNE000200314",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Für die Gewährung von Vorrechten und Befreiungen an die Europäische Organisation für Astronomische Forschung in der Südlichen Hemisphäre, errichtet auf Grund des Übereinkommens vom 5. Oktober 1962 (Bundesgesetzbl. 1965 II S. 43), gilt das Protokoll vom 12. Juli 1974 über die Vorrechte und Immunitäten der Europäischen Organisation für Astronomische Forschung in der Südlichen Hemisphäre. Deutsche im Sinne des Artikels 116 Absatz 1 des Grundgesetzes genießen nach Maßgabe des Artikels 22 des Protokolls keine Vorrechte und Befreiungen. Das Protokoll wird nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203930975BJNE000301307",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Für die Organisation und die Mitglieder ihres Personals gelten nicht die deutschen Rechtsvorschriften über die Versicherungspflicht in der gesetzlichen Rentenversicherung, in der gesetzlichen Unfallversicherung, in der gesetzlichen Krankenversicherung sowie die Versicherungs- und Umlagepflicht nach dem Recht der Arbeitsförderung, soweit diese Mitglieder einem System der sozialen Sicherheit, das die Organisation als eigenes System einrichtet und unterhält, oder einem System der sozialen Sicherheit einer anderen zwischenstaatlichen Organisation, dem sich die Organisation anschließt, angehören, und sofern die sozialen Leistungen des betreffenden Systems nach Konsultation mit der Organisation von der Bundesrepublik Deutschland für ausreichend gehalten werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203930975BJNE000400314",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung gilt nach § 14 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) in Verbindung mit Artikel 4 des Gesetzes vom 22. Juni 1954 über den Beitritt der Bundesrepublik Deutschland zum Abkommen über die Vorrechte und Befreiungen der Sonderorganisationen der Vereinten Nationen vom 21. November 1947 und über die Gewährung von Vorrechten und Befreiungen an andere zwischenstaatliche Organisationen, zuletzt geändert durch Gesetz vom 28. Februar 1964, auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203930975BJNE000500314",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Diese Verordnung tritt an dem Tage in Kraft, an dem das Protokoll nach seinen Artikeln 29 oder 31 für die Bundesrepublik Deutschland in Kraft tritt. Die in Artikel 19 des Protokolls vorgesehene Steuerbefreiung ist erstmalig auf die am oder nach dem 1. Januar 1975 gezahlten Gehälter anzuwenden.</P><P>(2) Diese Verordnung tritt an dem Tage außer Kraft, an dem das Protokoll für die Bundesrepublik Deutschland außer Kraft tritt.</P><P>(3) Der Tag des Inkrafttretens und des Außerkrafttretens ist im Bundesgesetzblatt bekanntzugeben.</P><P>(4)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
