{
  "data": {
    "type": "law",
    "id": "BJNR272720002",
    "firstPublished": "2002-10-21",
    "sourceTimestamp": "20120625154222",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Übereinkommen vom 26. Mai 1997 über die Bekämpfung der Bestechung, an der Beamte der Europäischen Gemeinschaften oder der Mitgliedstaaten der Europäischen Union beteiligt sind",
    "abbreviation": "EUBestBekämpfÜbkG",
    "slug": "eubestbekaempfuebkg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2002, 2727",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 29.10.2002 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR272720002BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR272720002BJNE000200000",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dem in Brüssel am 26. Mai 1997 von der Bundesrepublik Deutschland unterzeichneten Übereinkommen aufgrund von Artikel K.3 Absatz 2 Buchstabe c des Vertrags über die Europäische Union über die Bekämpfung der Bestechung, an der Beamte der Europäischen Gemeinschaften oder der Mitgliedstaaten der Europäischen Union beteiligt sind, wird zugestimmt. Das Übereinkommen wird nachstehend veröffentlicht.</P><P>(2) Die Bundesregierung kann bei der Hinterlegung der Ratifikationsurkunde eine Erklärung nach Artikel 13 Abs. 4 des Übereinkommens abgeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR272720002BJNE000300000",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Jedes Gericht kann dem Gerichtshof der Europäischen Gemeinschaften eine Frage zur Vorabentscheidung vorlegen, die sich ihm in einem schwebenden Verfahren stellt, an dem ein Mitglied oder Beamter eines Gemeinschaftsorgans oder einer gemäß den Verträgen zur Gründung der Europäischen Gemeinschaften errichteten Einrichtung beteiligt ist, der in Ausübung seines Amtes gehandelt hat, und die sich auf die Auslegung der Artikel 1 bis 4 oder der Artikel 12 bis 16 des Übereinkommens über die Bekämpfung der Bestechung, an der Beamte der Europäischen Gemeinschaften oder der Mitgliedstaaten der Europäischen Union beteiligt sind, bezieht, wenn es eine Entscheidung darüber zum Erlass seiner Entscheidung für erforderlich hält.</P><P>(2) Ein Gericht, dessen Entscheidungen selbst nicht mehr mit Rechtsmitteln des innerstaatlichen Rechts angefochten werden können, hat dem Gerichtshof der Europäischen Gemeinschaften zur Vorabentscheidung Fragen nach Absatz 1 vorzulegen, wenn es eine Entscheidung darüber zum Erlass seiner Entscheidung für erforderlich hält.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR272720002BJNE000400000",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt vorbehaltlich des Satzes 2 am Tag nach seiner Verkündung in Kraft. Artikel 2 tritt an dem Tag in Kraft, an dem das Übereinkommen nach seinem Artikel 13 Abs. 3 für die Bundesrepublik Deutschland in Kraft tritt.</P><P>(2) Der Tag, an dem das Übereinkommen nach seinem Artikel 13 Abs. 3 für die Bundesrepublik Deutschland in Kraft tritt, ist im Bundesgesetzblatt bekannt zu geben. Das Gleiche gilt für den Tag, von dem an das Übereinkommen nach seinem Artikel 13 Abs. 4 vorzeitige Anwendung findet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
