{
  "data": {
    "type": "law",
    "id": "BJNR000710956",
    "firstPublished": "1956-02-15",
    "sourceTimestamp": "20120625151909",
    "titleShort": null,
    "titleLong": "Verordnung zum Eignungsübungsgesetz",
    "abbreviation": "EÜGV",
    "slug": "euegv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1956, 71",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch § 1 V v. 10.5.1971 I 450",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>Überschrift: Die Vorschrift gilt im Saarland gem. § 1 Nr. 60 V v. 26.8.1957 I 1255</P><P><BR /> (+++ Textnachweis Geltung ab: 31.12.1970 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR000710956BJNE000100319",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 6 Abs. 2 und des § 7 Abs. 3 Satz 2 des Eignungsübungsgesetzes vom 20. Januar 1956 (Bundesgesetzbl. I S. 13) verordnet die Bundesregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000710956BJNE000200319",
        "name": "§ 1",
        "title": "Urlaub für Arbeitnehmer bei Ausscheiden aus den\nStreitkräften",
        "parent": null,
        "body": "<P>(1) Ein Arbeitnehmer, der nach Teilnahme an einer Eignungsübung aus den Streitkräften ausscheidet, erhält von den Streitkräften für jeden angefangenen Monat, den er bei den Streitkräften Dienst geleistet hat, ein Zwölftel des Urlaubs, der ihm auf Grund des Arbeitsverhältnisses für das laufende Urlaubsjahr zusteht; der Urlaub wird auch dann gewährt, wenn der Arbeitnehmer eine für den Erwerb des Urlaubsanspruchs vorgesehene Wartezeit noch nicht erfüllt hat.</P><P>(2) Ergibt sich nach der Berechnung des Urlaubs nach Absatz 1 ein Bruchteil eines Tages, so wird der Urlaub auf volle Tage aufgerundet.</P><P>(3) Der Anspruch auf Urlaub entfällt, soweit der Arbeitnehmer seinen Erholungsurlaub vor der Eignungsübung bereits verbraucht hat.</P><P>(4) Der Urlaub ist unter Fortzahlung der Dienstbezüge vor der Entlassung aus den Streitkräften zu gewähren. Soweit der Urlaub wegen Krankheit oder wegen Entlassung auf eigenen Antrag bis zur Entlassung nicht gewährt werden kann, sind für den restlichen Urlaub die Dienstbezüge zu zahlen.</P><P>(5) Der Urlaub wird auf den Erholungsurlaub des Arbeitnehmers angerechnet.</P><P>(6) Für Arbeitnehmer, für die eine Urlaubsmarkenregelung gilt, finden die Absätze 1 bis 5 keine Anwendung. Die Urlaubsmarken werden für die Dauer der Eignungsübung von den Streitkräften geklebt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000710956BJNE000300319",
        "name": "§ 2",
        "title": "Urlaub für Arbeitnehmer bei Verbleiben in den Streitkräften",
        "parent": null,
        "body": "<P>(1) Ein Arbeitnehmer, der nach Teilnahme an einer Eignungsübung als freiwilliger Soldat in den Streitkräften bleibt, erhält den Urlaub aus dem bisherigen Arbeitsverhältnis, der bei Beginn der Eignungsübung im laufenden Urlaubsjahr noch nicht verbraucht ist, von den Streitkräften. Eine Abgeltung findet nicht statt.</P><P>(2) Hat der Arbeitnehmer bei Beginn der Eignungsübung eine für den Erwerb des Urlaubsanspruchs vorgesehene Wartezeit noch nicht erfüllt, so ist der Urlaub so zu bemessen, als ob das Arbeitsverhältnis zu diesem Zeitpunkt geendet hätte.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000710956BJNE000400319",
        "name": "§ 3",
        "title": "Urlaubsbescheinigung",
        "parent": null,
        "body": "<P>Der Arbeitgeber hat dem Arbeitnehmer vor Beginn der Eignungsübung eine Bescheinigung über den im laufenden Urlaubsjahr zustehenden und bereits gewährten Erholungsurlaub oder die Urlaubskarte auszuhändigen. Der Arbeitnehmer hat die Bescheinigung oder die Urlaubskarte unverzüglich bei der zuständigen Dienststelle der Streitkräfte abzugeben. Ein Arbeitnehmer, der nach Teilnahme an einer Eignungsübung sein bisheriges Arbeitsverhältnis fortsetzt, erhält von den Streitkräften eine Bescheinigung über den gewährten oder abgegoltenen Urlaub.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000710956BJNE000500319",
        "name": "§ 4",
        "title": "Urlaub für Beamte und Richter",
        "parent": null,
        "body": "<P>Für Beamte und Richter gelten die §§ 1 bis 3 mit Ausnahme des § 1 Abs. 4 Satz 2 und Abs. 6 sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000710956BJNE000600319",
        "name": "§ 5",
        "title": "Zusätzliche Alters- und Hinterbliebenenversorgung für\nArbeitnehmer im öffentlichen Dienst",
        "parent": null,
        "body": "<P>(1) Durch die Teilnahme an einer Eignungsübung wird eine bestehende Versicherung in der zusätzlichen Alters- und Hinterbliebenenversorgung für Arbeitnehmer im öffentlichen Dienst nicht berührt; jedoch sind während der Eignungsübung keine Beiträge zu entrichten.</P><P>(2) Für Pflichtversicherte, die nach Teilnahme an einer Eignungsübung ihr bisheriges Arbeitsverhältnis fortsetzen oder bei Verbleiben in den Streitkräften sich freiwillig weiterversichern wollen, sind die Beiträge für die Dauer der Eignungsübung nachzuentrichten, und zwar in der Höhe, in der sie zuletzt vor Beginn der Eignungsübung gezahlt wurden. Während der Eignungsübung eintretende Änderungen des Beitragssatzes sind zu berücksichtigen. Das gleiche gilt für Pflichtversicherte und freiwillig Versicherte, bei denen der Versicherungsfall während der Eignungsübung eintritt.</P><P>(3) Der Arbeitgeber hat die nachzuentrichtenden Beiträge an die Versicherungsanstalt abzuführen oder bei Verwendung von Beitragsmarken durch Kleben von Marken zu entrichten. Die Streitkräfte haben dem Arbeitgeber den Betrag zu erstatten, den er zum Zweck der Beitragsnachentrichtung für die Dauer der Eignungsübung verwendet hat.</P><P>(4) Leistet der Arbeitgeber bei einem freiwillig Versicherten auf Grund tariflicher Verpflichtung einen Anteil an den Beiträgen und wird die freiwillige Versicherung bei Fortsetzung des Arbeitsverhältnisses aufrechterhalten, so erstatten die Streitkräfte dem Arbeitgeber die für die Zeit der Eignungsübung nachzuentrichtenden Beitragsanteile.</P><P>(5) Wird die zusätzliche Alters- und Hinterbliebenenversorgung durch Überversicherung (Höherversicherung) oder auf andere Weise gewährt, gelten die Absätze 1 bis 4 sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000710956BJNE000700319",
        "name": "§ 6",
        "title": "Betriebliche und überbetriebliche Alters- und\nHinterbliebenenversorgung",
        "parent": null,
        "body": "<P>(1) Für Betriebe, für die Pensionskassen bestehen, gilt § 5 Abs. 1 und 2 sinngemäß.</P><P>(2) Der Arbeitgeber hat die nachzuentrichtenden Beiträge an die Pensionskasse abzuführen oder bei Verwendung von Beitragsmarken durch Kleben von Marken zu entrichten. Die Streitkräfte haben dem Arbeitgeber den Betrag zu erstatten, den er zum Zweck der Beitragsnachentrichtung für die Dauer der Eignungsübung verwendet hat. Dies gilt auch dann, wenn nur der Arbeitgeber Beiträge an die Pensionskasse zahlt.</P><P>(3) § 5 Abs. 4 gilt sinngemäß. Die Streitkräfte erstatten in diesen Fällen dem Arbeitgeber die für die Zeit der Eignungsübung nachzuentrichtenden Beitragsanteile.</P><P>(4) Für sonstige Einrichtungen und Formen der betrieblichen und überbetrieblichen Alters- und Hinterbliebenenversorgung gelten die Absätze 1 bis 3 sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000710956BJNE000800319",
        "name": "§ 7",
        "title": "Urlaubskassen",
        "parent": null,
        "body": "<P>Beiträge für Urlaubskassen brauchen für die Dauer der Eignungsübung nicht entrichtet zu werden. § 1 Abs. 6 bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000710956BJNE000900319",
        "name": "§ 8",
        "title": "Anrechnung der Wehrdienstzeit",
        "parent": null,
        "body": "<P>Die Zeit der Teilnahme an einer Eignungsübung wird auf die Dauer der Berufs- und Betriebszugehörigkeit sowie auf die Dauer des Vertragsverhältnisses angerechnet. Für Arbeitnehmer im öffentlichen Dienst gilt sie als Dienstzeit im Sinne von Tarifordnungen und Tarifverträgen des öffentlichen Dienstes. Auf Ausbildungs- und Probezeiten wird die Zeit der Teilnahme an einer Eignungsübung nicht angerechnet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000710956BJNE001000319",
        "name": "§ 9",
        "title": "Geltungsdauer der Verordnung",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 26. Januar 1956 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
