{
  "data": {
    "type": "law",
    "id": "BJNR206180984",
    "firstPublished": "1984-07-17",
    "sourceTimestamp": "20200818213043",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Übereinkommen vom 19. September 1979 über die Erhaltung der\neuropäischen wildlebenden Pflanzen und Tiere und ihrer natürlichen Lebensräume",
    "abbreviation": "EuLRaumÜbkG",
    "slug": "eulraumuebkg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1984, 618",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 285 V v. 19.6.2020 I 1328",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 21.7.1984 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR206180984BJNE000100319",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Dem in Bern am 19. September 1979 von der Bundesrepublik Deutschland unterzeichneten Übereinkommen über die Erhaltung der europäischen wildlebenden Pflanzen und Tiere und ihrer natürlichen Lebensräume wird zugestimmt. Das Übereinkommen wird nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR206180984BJNE000204119",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>Das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit wird ermächtigt, Änderungen der Anhänge I bis IV des Übereinkommens nach dessen Artikel 17, die sich im Rahmen der Ziele des Übereinkommens halten, durch Rechtsverordnung ohne Zustimmung des Bundesrates in Kraft zu setzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR206180984BJNE000301307",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Es ist verboten, in Gebieten, die keiner Staatshoheit unterliegen, insbesondere von einem Schiff oder Luftfahrzeug aus, das berechtigt ist, die Bundesflagge oder das Staatszugehörigkeitszeichen der Bundesrepublik Deutschland zu führen, Pflanzen der im Anhang I des Übereinkommens oder Tiere der im Anhang II des Übereinkommens aufgeführten Arten der Natur zu entnehmen.</P><P>(2) Das Bundesamt für Naturschutz kann auf Antrag Ausnahmen von den Verboten nach Absatz 1 <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Schutz der Pflanzen- und Tierarten,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Verhütung ernster Schäden an Kulturen, Viehbeständen, Wäldern, Fischgründen, Gewässern und anderem Eigentum,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Interesse der öffentlichen Gesundheit und Sicherheit, der Sicherheit der Luftfahrt oder anderer vorrangiger öffentlicher Belange,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Zwecke der Forschung und Erziehung, der Bestandsauffrischung, der Wiederansiedlung und der Aufzucht oder</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">um unter streng überwachten Bedingungen selektiv und in begrenztem Umfang das Fangen, das Halten oder eine andere vernünftige Nutzung bestimmter wildlebender Tiere und Pflanzen in geringen Mengen zu gestatten,</LA></DD> </DL>zulassen. Die Ausnahmen dürfen nur zugelassen werden, wenn es keine andere befriedigende Lösung gibt und sie dem Bestand der betreffenden Population nicht schaden.</P><P>(3) Im Sinne dieses Gesetzes bedeutet \"der Natur entnehmen\": <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Pflanzen pflücken, sammeln, abschneiden, ausgraben oder ausreißen,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Tiere fangen, halten, töten oder beunruhigen, deren Brut- oder Raststätten beschädigen oder zerstören oder deren Eier zerstören oder aus der Natur entfernen oder diese Eier besitzen, auch wenn sie leer sind.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR206180984BJNE000402377",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig entgegen Artikel 3 Abs. 1 in Gebieten, die keiner Staatshoheit unterliegen, Pflanzen der im Anhang I des Übereinkommens oder Tiere der im Anhang II des Übereinkommens aufgeführten Arten der Natur entnimmt.</P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu fünftausend Euro geahndet werden.</P><P>(3) Pflanzen oder Tiere, auf die sich die Ordnungswidrigkeit bezieht, oder Gegenstände, die zu ihrer Begehung oder Vorbereitung gebraucht worden oder bestimmt gewesen sind, können eingezogen werden. § 23 des Gesetzes über Ordnungswidrigkeiten ist anzuwenden.</P><P>(4) Verwaltungsbehörde im Sinne des § 36 Abs. 1 Nr. 1 des Gesetzes über Ordnungswidrigkeiten ist das Bundesamt für Naturschutz.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR206180984BJNE000501307",
        "name": "Art 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P><P>(2) Der Tag, an dem das Übereinkommen nach seinem Artikel 19 für die Bundesrepublik Deutschland in Kraft tritt, ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
