{
  "data": {
    "type": "law",
    "id": "BJNR607600011",
    "firstPublished": "2011-06-22",
    "sourceTimestamp": "20160713215525",
    "titleShort": null,
    "titleLong": "Verordnung zur Durchführung von EU-Sondermaßnahmen im Sektor Obst und Gemüse",
    "abbreviation": "EUObstGemüseDV",
    "slug": "euobstgemuesedv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2011, AT76 V1",
        "periodical": "eBAnz"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 5 V v. 7.12.2011 I 2630",
        "category": "Stand"
      },
      {
        "comment": "Die V tritt gem. § 12 Satz 2 mit Ablauf des 23. Dezember 2011 außer Kraft, sofern nicht mit Zustimmung des Bundesrates etwas anderes verordnet wird. § 12 Satz 2 aufgeh. durch Art. 5 V v. 7.12.2011; dadurch ist die Geltung dieser V über den 23.12.2011 hinaus verlängert worden.",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 23.6.2011 +++)<BR />(+++ Amtlicher Hinweis des Normengebers auf EG-Recht:<BR />     Durchführung der <BR />       EUV 585/2011    (CELEX Nr: 32011R0585) vgl. § 1 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR607600011BJNE000101377",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 6 Absatz 1 Nummer 1 Buchstabe s und t in Verbindung mit Absatz 4, der §§ 15 und 16 in Verbindung mit § 6 Absatz 4 und des § 31 Absatz 2 Satz 1 und 3 in Verbindung mit § 6 Absatz 4 Satz 2 des Marktorganisationsgesetzes in der Fassung der Bekanntmachung vom 24. Juni 2005 (BGBl. I S. 1847), von denen § 6 Absatz 1 und 4 Satz 1, § 15 Satz 1 und § 31 Absatz 2 Satz 1 und 3 durch Artikel 1 des Gesetzes vom 29. Juli 2009 (BGBl. I S. 2314) geändert worden sind, verordnet das Bundesministerium für Ernährung, Landwirtschaft und Verbraucherschutz im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium für Wirtschaft und Technologie:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR607600011BJNE000201377",
        "name": "§ 1",
        "title": "Anwendungsbereich, Zuständigkeit, Betriebssitz",
        "parent": null,
        "body": "<P>(1) Die Vorschriften dieser Verordnung gelten für die Durchführung der Durchführungsverordnung (EU) Nr. 585/2011 der Kommission vom 17. Juni 2011 mit befristeten Sondermaßnahmen zur Stützung des Sektors Obst und Gemüse (ABl. L 160 vom 18.06.2011, S. 71).</P><P>(2) Die Bundesanstalt für Landwirtschaft und Ernährung (Bundesanstalt) ist zuständig für die Durchführung dieser Verordnung, soweit<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie sich auf den in Absatz 1 genannten Rechtsakt hinsichtlich der der Bundesrepublik Deutschland gegenüber den Organen der Europäischen Union obliegenden Mitteilungspflichten bezieht und</LA></DD></DL><DL Font=\"normal\" Type=\"arabic\"><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Anerkennung gemeinnütziger Einrichtungen oder wohltätiger Stiftungen nach Artikel 103d Absatz 4 Buchstabe a der Verordnung (EG) Nr. 1234/2007 des Rates vom 22. Oktober 2007 über eine gemeinsame Organisation der Agrarmärkte und mit Sondervorschriften für bestimmte landwirtschaftliche Erzeugnisse (Verordnung über die einheitliche GMO) (ABl. L 299 vom 16.11.2007, S. 1).</LA></DD></DL>Im Übrigen sind für die Durchführung des in Absatz 1 genannten Rechtsaktes und dieser Verordnung die nach Landesrecht zuständigen Stellen (Landesstellen) zuständig.</P><P>(3) Für Antragsteller im Sinne des Artikels 5 Absatz 1 Satz 1 der Durchführungsverordnung (EU) Nr. 585/2011 (Nichtmitglieder) ist die Landesstelle des Landes zuständig, in dem das Nichtmitglied seinen Betriebssitz hat.</P><P>(4) Der für die Bestimmung der zuständigen Stelle maßgebliche Betriebssitz ist der Ort, der im Zuständigkeitsbereich des Finanzamts liegt, das für die Festsetzung der Einkommensteuer des Nichtmitglieds zuständig ist. Bei Körperschaften, Personenvereinigungen und Vermögensmassen ist die Landesstelle zuständig, in deren Bezirk sich die Geschäftsleitung befindet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR607600011BJNE000301377",
        "name": "§ 2",
        "title": "Marktrücknahmen von Nichtmitgliedern",
        "parent": null,
        "body": "<P>Nichtmitglieder haben die Marktrücknahmen im Sinne des Artikels 5 Absatz 4 der Durchführungsverordnung (EU) Nr. 585/ 2011 bei der zuständigen Landesstelle zu notifizieren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR607600011BJNE000401377",
        "name": "§ 3",
        "title": "Notifizierungen",
        "parent": null,
        "body": "<P>(1) Die Frist für Notifizierungen der Erzeugerorganisationen und der Nichtmitglieder nach der Durchführungsverordnung (EU) Nr. 585/2011 und nach § 2 beträgt jeweils 48 Stunden vor Durchführung der jeweiligen Maßnahme, sofern es sich nicht um Sachverhalte handelt, die vor Inkrafttreten dieser Verordnung liegen. Marktrücknahmen, Ernten vor der Reifung und Nichternten, die vor dem Inkrafttreten dieser Verordnung durchgeführt worden sind, sind der Landesstelle unverzüglich mitzuteilen; dabei sind die Flächen eindeutig zu bezeichnen und im Fall der Marktrücknahme anzugeben, an welchem Ort sich die betroffenen Erzeugnisse zum Zeitpunkt der Mitteilung befinden.</P><P>(2) Die für die Marktrücknahme vorgesehenen Erzeugnisse müssen an dem in der Notifizierung oder der Mitteilung nach Absatz 1 Satz 2 genannten Ort verbleiben, bis die Kontrolle durch die Landesstelle erfolgt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR607600011BJNE000501377",
        "name": "§ 4",
        "title": "Bestimmungszwecke für die aus dem Markt genommenen Erzeugnisse",
        "parent": null,
        "body": "<P>(1) Bestimmungszweck für die aus dem Markt genommenen Erzeugnisse ist neben der in Artikel 80 Absatz 2 der Durchführungsverordnung (EU) Nr. 543/2011 der Kommission vom 7. Juni 2011 mit Durchführungsbestimmungen zur Verordnung (EG) Nr. 1234/2007 des Rates für die Sektoren Obst und Gemüse und Verarbeitungserzeugnisse aus Obst und Gemüse (ABl. L 157 vom 15.06.2011, S. 1) genannten Verwendung die Verwendung zu Nichtnahrungszwecken mit Ausnahme der Verarbeitung zu Futtermitteln.</P><P>(2) Die Empfänger aus dem Markt genommener Erzeugnisse müssen diese entsprechend den in Absatz 1 vorgesehenen Bestimmungszwecken verwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR607600011BJNE000601377",
        "name": "§ 5",
        "title": "Beträge",
        "parent": null,
        "body": "<P>Der in Artikel 4 Absatz 5 Unterabsatz 4 der Durchführungsverordnung (EU) Nr. 585/2011 genannte Betrag wird – vorbehaltlich eines in einem Rechtsakt der Europäischen Union festgesetzten Kürzungskoeffizienten – wie folgt festgesetzt:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die in Artikel 1 Absatz 1 Buchstabe a der Durchführungsverordnung (EU) Nr. 585/2011 genannten Tomaten 10 853,40 €/ha,</LA></DD></DL><DL Font=\"normal\" Type=\"arabic\"><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die in Artikel 1 Absatz 1 Buchstabe b der Durchführungsverordnung (EU) Nr. 585/2011 genannten Salate, krause Endivie und Eskariol 8 952,10 €/ha,</LA></DD></DL><DL Font=\"normal\" Type=\"arabic\"><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die in Artikel 1 Absatz 1 Buchstabe c der Durchführungsverordnung (EU) Nr. 585/2011 genannten Gurken 9 233,80 €/ha,</LA></DD></DL><DL Font=\"normal\" Type=\"arabic\"><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die in Artikel 1 Absatz 1 Buchtstabe d der Durchführungsverordnung (EU) Nr. 585/2011 genannte Paprika 3 833,60 €/ha,</LA></DD></DL><DL Font=\"normal\" Type=\"arabic\"><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die in Artikel 1 Absatz 1 Buchtstabe e der Durchführungsverordnung (EU) Nr. 585/2011 genannte Zucchini 4 628,70 €/ha.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR607600011BJNE000701377",
        "name": "§ 6",
        "title": "Anträge",
        "parent": null,
        "body": "<P>(1) Anträge der Erzeugerorganisationen und der Nichtmitglieder nach Artikel 8 der Durchführungsverordnung (EU) Nr. 585/2011 müssen neben dem Namen und der Anschrift des Antragstellers sowie seiner Bankverbindung enthalten:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Menge der vom Markt genommenen Erzeugnisse, in Tonnen und Bestimmungszweck nach § 4, jeweils getrennt für jedes Erzeugnis,</LA></DD></DL><DL Font=\"normal\" Type=\"arabic\"><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">vor der Reifung geerntete oder nicht geerntete Fläche je Erzeugnis in Hektar</LA></DD></DL>für die die Gewährung einer Unionsunterstützung beantragt wird.</P><P>(2) Dem Antrag sind beizufügen:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fall von Marktrücknahmen ein Nachweis über die Verwendung der im Antrag genannten Erzeugnisse entsprechend dem im Antrag angegebenen Bestimmungszweck,</LA></DD></DL><DL Font=\"normal\" Type=\"arabic\"><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fall von Ernte vor der Reifung oder Nichternte ein Nachweis über die im Antrag angegebenen vor der Reifung geernteten oder nicht geernteten Flächen je Erzeugnis in Hektar.</LA></DD></DL></P><P>(3) Die Landesstelle kann weitere Angaben und Nachweise verlangen, soweit dies zur Entscheidung über den Antrag erforderlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR607600011BJNE000801377",
        "name": "§ 7",
        "title": "Anerkennung gemeinnütziger Einrichtungen oder wohltätiger Stiftungen",
        "parent": null,
        "body": "<P>Mit dem Antrag auf Anerkennung als gemeinnützige Einrichtung oder wohltätige Stiftung ist die in Artikel 83 Absatz 1 der Durchführungsverordnung (EU) Nr. 543/2011 genannte Verpflichtungserklärung vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR607600011BJNE000901377",
        "name": "§ 8",
        "title": "Muster, Vordrucke und Formulare",
        "parent": null,
        "body": "<P>(1) Die zuständigen Stellen können für Notifizierungen, Anträge oder Erklärungen Muster bekannt geben oder Vordrucke oder Formulare, auch in elektronischer Form, bereithalten.</P><P>(2) Soweit die zuständigen Stellen Muster bekannt geben oder Vordrucke oder Formulare bereithalten, sind diese zu verwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR607600011BJNE001001377",
        "name": "§ 9",
        "title": "Mitteilungspflichten",
        "parent": null,
        "body": "<P>Die Länder teilen der Bundesanstalt alle Angaben, die zur Erfüllung der Mitteilungspflichten erforderlich sind, die der Bundesrepublik Deutschland gegenüber den Organen der Europäischen Union nach dem in § 1 genannten Rechtsakt erforderlich sind, so rechtzeitig mit, dass die vorstehend bezeichneten Mitteilungspflichten ordnungsgemäß erfüllt werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR607600011BJNE001101377",
        "name": "§ 10",
        "title": "Aufzeichnungs-, Duldungs- und Mitwirkungspflichten",
        "parent": null,
        "body": "<P>(1) Der Antragsteller hat die bei ihm verbliebenen Antrags- und Bewilligungsunterlagen sowie alle für die Beihilfegewährung erheblichen sonstigen Belege bis zum Ablauf des siebten Jahres, das der Gewährung folgt, aufzubewahren. Andere Vorschriften, nach denen eine längere Aufbewahrungsfrist besteht, bleiben unberührt.</P><P>(2) Zum Zwecke der Überwachung haben<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Antragsteller,</LA></DD></DL><DL Font=\"normal\" Type=\"arabic\"><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Mitglieder einer Erzeugerorganisation, die einen Antrag gemäß § 6 gestellt hat und deren Erzeugnisse Gegenstand dieses Antrags sind,</LA></DD></DL><DL Font=\"normal\" Type=\"arabic\"><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fall von Marktrücknahmen der Empfänger der betreffenden Erzeugnisse</LA></DD></DL>den Bediensteten der zuständigen Stellen im Rahmen ihrer Zuständigkeiten nach dieser Verordnung, das Betreten der Geschäfts-, Betriebs- und Lagerräume sowie der Betriebsflächen während der Geschäfts- und Betriebszeiten zu gestatten. Auf Verlangen sind die in Betracht kommenden Bücher, Aufzeichnungen, Belege, Schriftstücke, Datenträger, Karten und sonstige Unterlagen zur Einsicht zur Verfügung zu stellen, Auskunft zu erteilen und die erforderliche Unterstützung zu gewähren. Bei automatisiert geführten Aufzeichnungen sind die in Satz 1 Auskunftspflichtigen verpflichtet, auf ihre Kosten die erforderlichen Ausdrucke zu erstellen, soweit die zuständigen Stellen es verlangen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR607600011BJNE001201377",
        "name": "§ 11",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>Ordnungswidrig im Sinne des § 36 Absatz 3 Nummer 3 des Marktorganisationsgesetzes handelt, wer entgegen § 4 Absatz 2 ein dort genanntes Erzeugnis verwendet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR607600011BJNE001301377",
        "name": "§ 12",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
