{
  "data": {
    "type": "law",
    "id": "BJNR002430954",
    "firstPublished": "1954-08-06",
    "sourceTimestamp": "20211122213503",
    "titleShort": "Erholungsurlaubsverordnung",
    "titleLong": "Verordnung über den Erholungsurlaub der Beamtinnen, Beamten und Richterinnen und Richter des Bundes",
    "abbreviation": "EUrlV",
    "slug": "eurlv",
    "extraAbbreviations": [
      "BUrlV"
    ],
    "publicationInfo": [
      {
        "reference": "1954, 243",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 11.11.2004 I 2831;",
        "category": "Neuf"
      },
      {
        "comment": "Zuletzt geändert durch Art. 6 V v. 16.8.2021 I 3582",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1982 +++)<BR />(+++ Maßgaben aufgrund EinigVtr vgl. BUrlV Anhang EV +++)<BR /><BR /></pre>Überschrift: Kurzbezeichnung eingef. durch Art. 1 Nr. 1 V v. 24.9.1980 I 1889 mWv 1.1.1980 <BR />Überschrift: IdF d. Art. 2 Nr. 1 V v. 9.11.2004 I 2806 mWv 1.1.2005</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR002430954BJNE000110116",
        "name": "§ 1",
        "title": "Urlaubsjahr",
        "parent": null,
        "body": "<P>Urlaubsjahr ist das Kalenderjahr. Für die bei den Postnachfolgeunternehmen beschäftigten Beamtinnen und Beamten kann die oberste Dienstbehörde eine abweichende Regelung treffen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430954BJNE000208116",
        "name": "§ 2",
        "title": "Gewährleistung des Dienstbetriebes",
        "parent": null,
        "body": "<P>(1) Der beantragte Urlaub ist nach den folgenden Vorschriften zu erteilen, sofern die ordnungsmäßige Erledigung der Dienstgeschäfte gewährleistet ist; Stellvertretungskosten sind möglichst zu vermeiden.</P><P>(2) Der Erholungsurlaub kann geteilt gewährt werden, soweit dadurch der Urlaubszweck nicht gefährdet wird. Es werden nur ganze Arbeitstage Erholungsurlaub gewährt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430954BJNE000307310",
        "name": "(XXXX) §§ 3 und 4",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430954BJNE000523116",
        "name": "§ 5",
        "title": "Urlaubsdauer",
        "parent": null,
        "body": "<P>(1) Der Erholungsurlaub beträgt für Beamtinnen und Beamte, deren regelmäßige Arbeitszeit auf 5 Tage in der Kalenderwoche verteilt ist, für jedes Urlaubsjahr 30 Arbeitstage.</P><P>(2) Beamtinnen und Beamten steht für jeden vollen Monat der Dienstleistungspflicht ein Zwölftel des Jahresurlaubs nach Absatz 1 zu, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie im Laufe des Urlaubsjahres in den öffentlichen Dienst eingetreten sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Urlaub ohne Besoldung durch Aufnahme des Dienstes vorübergehend unterbrochen wird oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Beamtenverhältnis im Laufe des Urlaubsjahres endet.</LA></DD></DL></P><P>(3) Der Jahresurlaub nach Absatz 1 wird für jeden vollen Kalendermonat <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eines Urlaubs ohne Besoldung oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Freistellung von der Arbeit nach § 9 der Arbeitszeitverordnung</LA></DD></DL>um ein Zwölftel gekürzt.</P><P>(4) Arbeitstage im Sinne dieser Verordnung sind alle Kalendertage, an denen die Beamtin oder der Beamte Dienst zu leisten hat. Endet ein Dienst erst am folgenden Kalendertag, gilt als Arbeitstag nur der Kalendertag, an dem der Dienst begonnen hat. Ein nach Absatz 1 als Erholungsurlaub zustehender Arbeitstag entspricht einem Fünftel der jeweiligen regelmäßigen Arbeitszeit der Beamtin oder des Beamten; ändert sich deren Dauer im Laufe eines Monats, ist die höhere Dauer für den ganzen Monat anzusetzen.</P><P>(5) Ist die regelmäßige Arbeitszeit im Durchschnitt des Urlaubsjahres auf mehr oder weniger als fünf Tage in der Kalenderwoche verteilt, ist der Urlaubsanspruch nach Absatz 1 entsprechend umzurechnen. Bei der Umrechnung auf eine Sechs-Tage-Woche gelten alle Kalendertage, die nicht Sonntage sind, als Arbeitstage; ausgenommen sind gesetzlich anerkannte Feiertage, Heiligabend und Silvester, soweit diese zu einer Verminderung der regelmäßigen Arbeitszeit führen. In Verwaltungen, in denen die Verteilung der regelmäßigen Arbeitszeit häufig wechselt, kann der Erholungsurlaub generell auf der Grundlage einer Sechs-Tage-Woche berechnet werden.</P><P>(6) Die Dienststelle kann den Erholungsurlaub einschließlich eines Zusatzurlaubs nach Stunden berechnen.</P><P>(7) Ergeben sich bei der Berechnung des Urlaubsanspruchs Bruchteile eines Tages oder einer Stunde, wird kaufmännisch gerundet.</P><P>(8) In einem Urlaubsjahr zu viel gewährter Erholungsurlaub ist so bald wie möglich durch Anrechnung auf einen neuen Urlaubsanspruch auszugleichen. Soweit Beamtinnen oder Beamte den ihnen zustehenden Erholungsurlaub vor dem Beginn eines Urlaubs ohne Besoldung oder vor Beginn der mutterschutzrechtlichen Beschäftigungsverbote nicht in Anspruch genommen haben, ist der Resturlaub nach dem Ende dieses Urlaubs ohne Besoldung oder dieser Schutzfristen dem Erholungsurlaub des laufenden Urlaubsjahres hinzuzufügen. Der übertragene Resturlaub kann in vollem Umfang nach § 7a angespart werden, soweit der Beamtin oder dem Beamten für das Kalenderjahr, in dem der Urlaubsanspruch entstanden ist, die Personensorge für ein Kind unter zwölf Jahren zusteht.</P><P>(9) Für Professorinnen und Professoren sowie Juniorprofessorinnen und Juniorprofessoren an Hochschulen und Lehrerinnen und Lehrer an Bundeswehrfachschulen wird der Anspruch auf Erholungsurlaub durch die vorlesungs- oder unterrichtsfreie Zeit abgegolten. Bei einer Erkrankung während der vorlesungs- oder unterrichtsfreien Zeit gilt § 9 entsprechend. Bleiben wegen einer dienstlichen Inanspruchnahme oder einer Erkrankung die vorlesungs- oder unterrichtsfreien Tage hinter der Zahl der zustehenden Urlaubstage zurück, so ist insoweit Erholungsurlaub außerhalb der vorlesungs- oder unterrichtsfreien Zeit zu gewähren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430954BJNE002202311",
        "name": "§ 5a",
        "title": "Urlaubsdauer bei Übergang zu Teilzeit",
        "parent": null,
        "body": "<P>(1) Verringert sich bei einem Übergang von Vollzeit- zu Teilzeitbeschäftigung die Zahl der wöchentlichen Arbeitstage, so bleibt der bis dahin erworbene Erholungsurlaubsanspruch in Höhe des unionsrechtlich gewährleisteten Mindesturlaubsanspruchs (Artikel 7 Absatz 1 der Richtlinie 2003/88/EG des Europäischen Parlaments und des Rates vom 4. November 2003 über bestimmte Aspekte der Arbeitszeitgestaltung [ABl. L 299 vom 18.11.2003, S. 9]) unberührt, soweit er aus einem der folgenden Gründe nicht erfüllt werden konnte:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ablehnung oder Widerruf des Erholungsurlaubs,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch ein ärztliches Zeugnis nachgewiesene Dienstunfähigkeit infolge von Krankheit (§ 96 Absatz 1 Satz 2 des Bundesbeamtengesetzes),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beschäftigungsverbot nach § 16 Absatz 1 des Mutterschutzgesetzes in Verbindung mit § 2 Absatz 1 Satz 1 Nummer 5 der Mutterschutz- und Elternzeitverordnung.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Dienstunfähigkeit nach § 44 des Bundesbeamtengesetzes,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">begrenzte Dienstfähigkeit nach § 45 des Bundesbeamtengesetzes.</LA></DD></DL>Satz 1 Nummer 4 findet nur Anwendung, wenn eine erneute Berufung in das Beamtenverhältnis nach § 46 des Bundesbeamtengesetzes erfolgt.</P><P>(2) Der Urlaubsanspruch, der über den Urlaubsanspruch hinausgeht, der nach Absatz 1 unberührt bleibt, ist ab dem Zeitpunkt des Übergangs im selben Verhältnis zu verringern wie die Zahl der wöchentlichen Arbeitstage. Das gilt nicht, wenn der Erholungsurlaub nach Stunden berechnet wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430954BJNE000609116",
        "name": "§ 6",
        "title": "Anrechnung und Übertragung von Urlaub aus anderen Beschäftigungsverhältnissen",
        "parent": null,
        "body": "<P>(1) Erholungsurlaub, den die Beamtin oder der Beamte in einem anderen Beschäftigungsverhältnis für das laufende Urlaubsjahr in Anspruch genommen hat, ist auf den Erholungsurlaub anzurechnen. Erholungsurlaub aus vorangegangenen Urlaubsjahren wird nicht angerechnet.</P><P>(2) Erholungsurlaub, den die Beamtin oder der Beamte in einem anderen Beschäftigungsverhältnis während einer Beurlaubung ohne Besoldung aus vorangegangenen Urlaubsjahren erworben und nicht in Anspruch genommen hat, wird nicht übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430954BJNE000714311",
        "name": "§ 7",
        "title": "Inanspruchnahme von Urlaub; Verfall des Urlaubs",
        "parent": null,
        "body": "<P>(1) Der Urlaub soll grundsätzlich im Urlaubsjahr in Anspruch genommen werden.</P><P>(2) Vorbehaltlich des Absatzes 3 verfällt Urlaub, der nicht innerhalb von zwölf Monaten nach dem Ende des Urlaubsjahres in Anspruch genommen worden ist.</P><P>(3) Soweit der Erholungsurlaub in Höhe des unionsrechtlich gewährleisteten Mindesturlaubsanspruchs (Artikel 7 Absatz 1 der Richtlinie 2003/88/EG) wegen vorübergehender Dienstunfähigkeit nicht genommen wird, verfällt er spätestens mit Ablauf von 15 Monaten nach dem Ende des Urlaubsjahres.</P><P>(4) Für die bei den Postnachfolgeunternehmen beschäftigten Beamtinnen und Beamten kann die oberste Dienstbehörde mit Zustimmung des Bundesministeriums des Innern, für Bau und Heimat und des Bundesministeriums der Finanzen Regelungen treffen, die von den Absätzen 2 und 3 abweichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430954BJNE002107116",
        "name": "§ 7a",
        "title": "Urlaubsansparung zur Kinderbetreuung",
        "parent": null,
        "body": "<P>(1) Beamtinnen und Beamte können auf Antrag den Erholungsurlaub nach § 5 Abs. 1, der einen Zeitraum von vier Wochen übersteigt, ansparen, solange ihnen für mindestens ein Kind unter zwölf Jahren die Personensorge zusteht.</P><P>(2) Der angesparte Erholungsurlaub wird dem Erholungsurlaub des zwölften Urlaubsjahres ab der Geburt des letzten Kindes hinzugefügt, soweit er noch nicht abgewickelt ist. Eine zusammenhängende Inanspruchnahme des angesparten Erholungsurlaubs von mehr als 30 Arbeitstagen soll mindestens drei Monate vorher beantragt werden. Bei der Urlaubsgewährung sind dienstliche Belange zu berücksichtigen.</P><P>(3) Der angesparte Erholungsurlaub ist nach Stunden zu berechnen. Bei der Berechnung ist die wöchentliche Arbeitszeit in dem Urlaubsjahr maßgeblich, aus dem Urlaub angespart werden soll.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430954BJNE000807310",
        "name": "§ 8",
        "title": "Widerruf und Verlegung",
        "parent": null,
        "body": "<P>(1) Erholungsurlaub kann ausnahmsweise widerrufen werden, wenn bei Abwesenheit der Beamtin oder des Beamten die ordnungsmäßige Erledigung der Dienstgeschäfte nicht gewährleistet wäre. Mehraufwendungen, die der Beamtin oder dem Beamten durch den Widerruf entstehen, werden nach den Bestimmungen des Reisekostenrechts ersetzt.</P><P>(2) Wünscht die Beamtin oder der Beamte aus wichtigen Gründen den Urlaub hinauszuschieben oder abzubrechen, so ist dem Wunsche zu entsprechen, wenn dies mit den Erfordernissen des Dienstes vereinbar ist und die Arbeitskraft der Beamtin oder des Beamten dadurch nicht gefährdet wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430954BJNE000907310",
        "name": "§ 9",
        "title": "Erkrankung",
        "parent": null,
        "body": "<P>(1) Werden Beamtinnen oder Beamte während ihres Urlaubs durch Krankheit dienstunfähig und zeigen sie dies unverzüglich an, wird ihnen die Zeit der Dienstunfähigkeit nicht auf den Erholungsurlaub angerechnet. Die Dienstunfähigkeit ist durch ein ärztliches, auf Verlangen durch ein amts- oder vertrauensärztliches Zeugnis nachzuweisen.</P><P>(2) Für die Inanspruchnahme von Urlaub wegen der Erkrankung über die bewilligte Zeit hinaus bedarf es einer neuen Bewilligung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430954BJNE001010116",
        "name": "§ 10",
        "title": "Abgeltung",
        "parent": null,
        "body": "<P>(1) Soweit der Erholungsurlaub in Höhe des unionsrechtlich gewährleisteten Mindesturlaubsanspruchs (Artikel 7 Absatz 1 der Richtlinie 2003/88/EG) vor Beendigung des Beamtenverhältnisses wegen vorübergehender Dienstunfähigkeit nicht genommen worden ist, wird er abgegolten.</P><P>(2) Im Urlaubsjahr bereits genommener Erholungsurlaub oder Zusatzurlaub ist auf den unionsrechtlich gewährleisteten Mindesturlaubsanspruch (Artikel 7 Absatz 1 der Richtlinie 2003/88/EG) anzurechnen, unabhängig davon, zu welchem Zeitpunkt der Anspruch entstanden ist.</P><P>(3) Die Höhe des Abgeltungsbetrages bemisst sich nach dem Durchschnitt der Bruttobesoldung für die letzten drei Monate vor Beendigung des Beamtenverhältnisses. Bruttobesoldung sind die Dienstbezüge (§ 1 Absatz 2 des Bundesbesoldungsgesetzes), die während eines Erholungsurlaubs weitergezahlt worden wären.</P><P>(4) Der Abgeltungsanspruch verjährt innerhalb der regelmäßigen Verjährungsfrist von drei Jahren, beginnend mit dem Ende des Urlaubsjahres, in dem das Beamtenverhältnis beendet wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430954BJNE001108310",
        "name": "§ 11",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430954BJNE001218116",
        "name": "§ 12",
        "title": "Zusatzurlaub",
        "parent": null,
        "body": "<P>(1) Beamtinnen und Beamte haben Anspruch auf einen halben Arbeitstag zusätzlichen Erholungsurlaub (Zusatzurlaub) im Kalendermonat, wenn sie <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu wechselnden Zeiten zum Dienst herangezogen werden und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Kalendermonat mindestens 35 Stunden Dienst in der Zeit zwischen 20 Uhr und 6 Uhr (Nachtdienststunden) leisten.</LA></DD></DL>Dienst zu wechselnden Zeiten wird geleistet, wenn mindestens viermal im Kalendermonat die Differenz zwischen den Anfangsuhrzeiten zweier Dienste mindestens 7 und höchstens 17 Stunden beträgt. Bereitschaftsdienst gilt nicht als Dienst im Sinne dieser Vorschrift. Geleistete Nachtdienststunden, die nicht für einen halben Arbeitstag Zusatzurlaub ausreichen, und Nachtdienststunden, die in einem Kalendermonat über 35 Nachtdienststunden hinaus geleistet worden sind, werden jeweils in den folgenden Kalendermonat übertragen. Der Übertrag ist auf 70 Nachtdienststunden begrenzt. Im Urlaubsjahr werden bis zu sechs Arbeitstage Zusatzurlaub gewährt. Es werden nur ganze Arbeitstage Zusatzurlaub gewährt. Absatz 5 bleibt unberührt. § 5 Absatz 5 ist nicht anzuwenden.</P><P>(2) Soweit Beamtinnen und Beamte die Voraussetzungen des Absatzes 1 Satz 1 nicht erfüllen, erhalten sie für jeweils 100 geleistete Nachtdienststunden einen Arbeitstag Zusatzurlaub. Im Urlaubsjahr werden bis zu sechs Arbeitstage Zusatzurlaub gewährt. Nachtdienststunden, die nicht durch die Gewährung eines Arbeitstages Zusatzurlaub abgegolten sind, und Nachtdienststunden, die in einem Urlaubsjahr über 600 Nachtdienststunden hinaus geleistet worden sind, werden in das folgende Urlaubsjahr übertragen. Der Übertrag ist auf 100 Nachtdienststunden begrenzt. Absatz 5 bleibt unberührt. § 5 Absatz 5 ist nicht anzuwenden.</P><P>(3) Bei Teilzeitbeschäftigung verringern sich die für die Gewährung von Zusatzurlaub erforderlichen Nachtdienststunden entsprechend dem Verhältnis zwischen der ermäßigten und der regelmäßigen wöchentlichen Arbeitszeit. § 5 Absatz 4 Satz 3 gilt entsprechend. Der Zusatzurlaub ist nach Stunden zu berechnen. Für die Umrechnung entspricht ein als Zusatzurlaub zustehender Arbeitstag der ermäßigten wöchentlichen Arbeitszeit, geteilt durch die Zahl der Wochentage, auf die die ermäßigte Arbeitszeit verteilt ist.</P><P>(4) Die Absätze 1 und 2 sind nebeneinander anzuwenden. Der Zusatzurlaub darf insgesamt sechs Arbeitstage je Urlaubsjahr nicht überschreiten. Am Ende des Urlaubsjahres werden übertragene Nachtdienststunden nach Absatz 1 auf übertragene Nachtdienststunden nach Absatz 2 angerechnet, sofern sich hieraus ein Anspruch auf einen weiteren Arbeitstag Zusatzurlaub ergibt und der Anspruch auf maximal sechs Arbeitstage Zusatzurlaub im Urlaubsjahr noch nicht ausgeschöpft ist. Absatz 5 bleibt unberührt.</P><P>(5) Der Zusatzurlaub nach den Absätzen 1 und 2 erhöht sich <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Beamtinnen und Beamte, die das 50. Lebensjahr im Laufe des Urlaubsjahres vollenden, um einen Arbeitstag,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Beamtinnen und Beamte, die das 60. Lebensjahr im Laufe des Urlaubsjahres vollenden, um einen weiteren Arbeitstag.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430954BJNE001310311",
        "name": "§ 13",
        "title": "Sonderregelungen für ehemals bundeseigene Unternehmen",
        "parent": null,
        "body": "<P>(1) Für den Bereich der Deutschen Bahn Aktiengesellschaft oder einer Gesellschaft, die ausgegliedert worden ist nach § 2 Absatz 1 und § 3 Absatz 3 des Deutsche Bahn Gründungsgesetzes vom 27. Dezember 1993 (BGBl. I S. 2378, 2386), das zuletzt durch Artikel 307 der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407) geändert worden ist, kann die oberste Dienstbehörde von der Anwendung des § 12 Absatz 1 absehen.</P><P>(2) Für Beamtinnen und Beamte, die bei den Postnachfolgeunternehmen beschäftigt sind, kann die oberste Dienstbehörde <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">statt des Zusatzurlaubs Freischichten in entsprechendem Umfang gewähren oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">von der Anwendung des § 12 Absatz 1 absehen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430954BJNE001405311",
        "name": "§ 14",
        "title": "Zusatzurlaub für Beamtinnen und Beamte in besonderen Verwendungen",
        "parent": null,
        "body": "<P>Der Zusatzurlaub für Dienst zu wechselnden Zeiten wird nicht gewährt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beamtinnen und Beamten der Feuerwehr oder des Wachdienstes, wenn sie nach einem Schichtplan eingesetzt sind, der für den Regelfall Schichten von 24 Stunden Dauer vorsieht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beamtinnen und Beamten, die sich zwischen Dienstende und nächstem Dienstbeginn an Bord von ruhenden Schiffen oder auf ruhenden schwimmenden Geräten bereithalten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beamtinnen und Beamten, die an Bord von Schiffen oder auf schwimmenden Geräten zur Bord- und Hafenwache oder zur Ankerwache eingesetzt sind.</LA></DD></DL>Dauert mindestens ein Viertel der Schichten, die Beamtinnen und Beamte der Feuerwehr oder des Wachdienstes leisten, weniger als 24, aber mehr als 11 Stunden, erhalten sie für je fünf Monate Schichtdienst im Urlaubsjahr einen Arbeitstag Zusatzurlaub; § 12 Absatz 5 ist nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430954BJNE001507310",
        "name": "§ 15",
        "title": "Geltungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung gilt auch für die Richterinnen und Richter des Bundes und die Beamtinnen und Beamten der nach Artikel 130 des Grundgesetzes der Bundesregierung unterstehenden Verwaltungsorgane und Einrichtungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430954BJNE001611311",
        "name": "§ 16",
        "title": "Auslandsverwendung",
        "parent": null,
        "body": "<P>(1) Für im Ausland tätige Beamtinnen und Beamte, die nicht dem Auswärtigen Dienst angehören, gilt die Heimaturlaubsverordnung entsprechend. Soweit Beamtinnen und Beamte an Dienstorten nach § 1 der Heimaturlaubsverordnung vom 3. Juni 2002 (BGBl. I S. 1784), die zuletzt durch Artikel 1 der Verordnung vom 15. Juni 2010 (BGBl. I S. 792) geändert worden ist, tätig sind, die nicht in der Allgemeinen Verwaltungsvorschrift über zusätzliche Urlaubstage für Beamtinnen und Beamte des Auswärtigen Dienstes an ausländischen Dienstorten erfasst sind, setzt das Bundesministerium des Innern, für Bau und Heimat den Zusatzurlaub im Einvernehmen mit dem Auswärtigen Amt fest.</P><P>(2) Im Ausland tätige schwerbehinderte Beamtinnen und Beamte erhalten einen Zusatzurlaub von fünf Arbeitstagen im Jahr; bei Verteilung der regelmäßigen Arbeitszeit auf mehr oder weniger als fünf Arbeitstage in der Kalenderwoche erhöht oder vermindert sich der Zusatzurlaub entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002430954BJNE001810116",
        "name": "§ 17",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
