{
  "data": {
    "type": "law",
    "id": "BJNR215029997",
    "firstPublished": "1997-12-16",
    "sourceTimestamp": "20210731213057",
    "titleShort": "Europol-Gesetz",
    "titleLong": "Gesetz zur Anwendung der Verordnung (EU) 2016/794 des Europäischen Parlaments und des Rates vom 11. Mai 2016 über die Agentur der Europäischen Union für die Zusammenarbeit auf dem Gebiet der Strafverfolgung (Europol) und zur Ersetzung und Aufhebung der Beschlüsse 2009/371/JI, 2009/934/JI, 2009/935/JI, 2009/936/JI und 2009/968/JI des Rates",
    "abbreviation": "EuropolG",
    "slug": "europolg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1997, 2150",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 8 G v. 25.6.2021 I 2083",
        "category": "Stand"
      },
      {
        "comment": "Änderung des § 8 (bezeichnet als Art. 2 § 8) durch Art. 10 Abs. 1 G v. 30.10.2017 I 3618 ist aufgrund bereits erfolgter Aufhebung der §§ 8 bis 10 durch Art. 1 Nr. 10 G v. 23.6.2017 I 1882 gegenstandslos und mithin nicht ausführbar.",
        "category": "Sonst"
      },
      {
        "comment": "Art. 2 §§ 1 bis 8 (nach Aufhebung der Angabe \"Artikel 2\" durch Art. 1 Nr. 2 G v. 23.6.2017 I 1882 jetzt §§ 1 bis 8) treten gem. Art. 3 Abs. 1 Satz 2 an dem Tage in Kraft, an dem das Übereinkommen nach seinem Art. 45 Abs. 3 in Kraft tritt. Das Übereinkommen ist gem. Bek. v. 9.10.1998 II 2930 mWv 1.10.1998 in Kraft getreten.",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 20.12.1997 +++)<BR /><BR /></pre>Überschrift: IdF d. Art. 1 Nr. 1 G v. 23.6.2017 I 1882 mWv 30.6.2017</P><P><BR /> Die Angabe \"Artikel 2\" für dieses G wird gem. Art. 1 Nr. 2 G v. 23.6.2017 I 1882 mWv 30.6.2017 aufgehoben.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR215029997BJNG000400377",
        "name": "§ 1",
        "title": "Zuständigkeiten und Aufgaben",
        "parent": null,
        "body": "<P>Das Bundeskriminalamt ist zuständige Behörde im Rahmen der Verordnung (EU) 2016/794 des Europäischen Parlaments und des Rates vom 11. Mai 2016 über die Agentur der Europäischen Union für die Zusammenarbeit auf dem Gebiet der Strafverfolgung (Europol) und zur Ersetzung und Aufhebung der Beschlüsse 2009/371/JI, 2009/934/JI, 2009/935/JI, 2009/936/JI und 2009/968/JI des Rates (ABl. L 135 vom 24.5.2016, S. 53) <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">als nationale Stelle nach Artikel 7 Absatz 2 Satz 1 der Verordnung (EU) 2016/794,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">als nationale Behörde nach Artikel 36 Absatz 3 der Verordnung (EU) 2016/794.</LA></DD></DL>Trägt nach § 2 Absatz 2 innerstaatlich eine andere Stelle für die von einem Antrag auf Auskunftserteilung betroffenen Daten die datenschutzrechtliche Verantwortung, nimmt das Bundeskriminalamt die nach Artikel 36 Absatz 5 der Verordnung (EU) 2016/794 vorgesehene Mitwirkung im Einvernehmen mit dieser Stelle wahr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR215029997BJNG000502311",
        "name": "§ 2",
        "title": "Gemeinsame Vorschriften für die Informationsverarbeitung im Zusammenhang mit Europol",
        "parent": null,
        "body": "<P>(1) Polizei- und Zollbehörden sowie die mit der Steuerfahndung betrauten Dienststellen der Landesfinanzbehörden sind nach Maßgabe des entsprechend anzuwendenden § 32 Absatz 1 und 3 des Bundeskriminalamtgesetzes verpflichtet, Informationen an das Bundeskriminalamt zu übermitteln, soweit dies zur Erfüllung seiner Aufgaben als nationale Stelle erforderlich ist; § 3 Absatz 3 Satz 2, Absatz 5 des Bundeskriminalamtgesetzes bleibt unberührt. Das Bundeskriminalamt unterrichtet die Strafverfolgungsbehörden des Bundes und der Länder unverzüglich über die sie betreffenden Informationen und die in Erfahrung gebrachten Zusammenhänge von Straftaten, über die es durch Europol gemäß Artikel 22 der Verordnung (EU) 2016/794 Kenntnis erhält. § 28 des Bundeskriminalamtgesetzes gilt entsprechend.</P><P>(2) Das Bundeskriminalamt kann Daten, die an Europol übermittelt werden sollen oder übermittelt worden sind, in seinem Informationssystem verarbeiten, soweit dies zur Erfüllung seiner Aufgaben als nationale Stelle erforderlich ist.</P><P>(3) Zur Unterstützung des Informationsaustausches im Rahmen der Verhütung und Verfolgung von Straftaten können die Behörden der Bundespolizei und des Zollfahndungsdienstes, die Polizeien der Länder sowie die mit der Steuerfahndung betrauten Dienststellen der Landesfinanzbehörden unmittelbar mit den deutschen Verbindungsbeamten bei Europol gemäß Artikel 8 Absatz 3 und 4 der Verordnung (EU) 2016/794 Daten austauschen, soweit dies zur Beschleunigung des Geschäftsganges erforderlich und ein nationaler Koordinierungsbedarf nicht erkennbar ist. Das Bundeskriminalamt ist nachrichtlich zu beteiligen.</P><P>(4) Die datenschutzrechtliche Verantwortung nach Artikel 38 Absatz 2 Buchstabe a, Absatz 5 Buchstabe a und Absatz 7 der Verordnung (EU) 2016/794 für die Rechtmäßigkeit der Erhebung, die Zulässigkeit der Übermittlung an Europol, die Übermittlung an das Bundeskriminalamt sowie die Zuverlässigkeit der Quelle, Richtigkeit und Aktualität der Daten obliegt innerstaatlich der übermittelnden Stelle. Die Verantwortung für die Zulässigkeit des Zugriffs auf Daten bei Europol trägt innerstaatlich die zugreifende Stelle. Die datenschutzrechtliche Verantwortung des Bundeskriminalamts als nationale Stelle bleibt unberührt.</P><P>(5) Den Polizeien der Länder gleichgestellt sind die Behörden der Zollverwaltung, sofern sie im Einzelfall zur Verfolgung von Straftaten, die mit einem der in § 2 Absatz 1 des Schwarzarbeitsbekämpfungsgesetzes vom 23. Juli 2004 (BGBl. I S. 1842), das zuletzt durch Artikel 3 des Gesetzes vom 21. Oktober 2016 (BGBl. I S. 2372) geändert worden ist, genannten Prüfgegenstände unmittelbar zusammenhängen, tätig werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR215029997BJNG000602311",
        "name": "§ 3",
        "title": "Informationsverarbeitung bei Europol zu Zwecken des Abgleichs und der Analyse",
        "parent": null,
        "body": "<P>(1) Unbeschadet des § 1 Nr. 1 sind die Behörden der Bundespolizei und des Zollfahndungsdienstes, die Polizeien der Länder sowie die mit der Steuerfahndung betrauten Dienststellen der Landesfinanzbehörden innerstaatlich befugt, über das Bundeskriminalamt Daten an Europol zum Zweck der Verarbeitung nach Artikel 18 Absatz 2 Buchstabe a bis c der Verordnung (EU) 2016/794 zu übermitteln und nach Maßgabe des Artikels 20 Absatz 1 und 2 der Verordnung (EU) 2016/794 auf zu diesem Zweck übermittelte Daten zuzugreifen. Nur die übermittelnde Stelle ist befugt, die übermittelten Daten zu ändern, zu berichtigen oder zu löschen; die datenschutzrechtliche Verantwortung des Bundeskriminalamts als Zentralstelle bleibt unberührt. Hat eine zur Übermittlung berechtigte Stelle Anhaltspunkte dafür, daß Daten unrichtig sind, teilt sie dies umgehend der übermittelnden Stelle mit, die verpflichtet ist, diese Mitteilung unverzüglich zu prüfen und erforderlichenfalls die Daten unverzüglich zu ändern, zu berichtigen oder zu löschen.</P><P>(2) Von Personen nach Buchstabe A Absatz 1 Buchstabe a des Anhangs 2 zur Verordnung (EU) 2016/794 dürfen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Personen, die einer Straftat verdächtig sind, die in Buchstabe A Absatz 2 und 3 des Anhangs 2 zur Verordnung (EU) 2016/794 genannten Daten und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Verurteilten und Beschuldigten, die in Buchstabe A Absatz 3 Buchstabe b und d des Anhangs 2 zur Verordnung (EU) 2016/794 genannten Daten</LA></DD></DL>nur übermittelt werden, soweit die Weiterverarbeitung der Daten erforderlich ist, weil wegen der Art oder Ausführung der Tat, der Persönlichkeit der betroffenen Person oder sonstiger Erkenntnisse Grund zu der Annahme besteht, dass zukünftige Strafverfahren gegen sie zu führen sind.</P><P>(3) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR215029997BJNG000702311",
        "name": "§ 4",
        "title": "Anwendung anderer Vorschriften",
        "parent": null,
        "body": "<P>(1) Soweit dieses Gesetz keine besonderen Regelungen trifft, gelten die Befugnisse und Verpflichtungen des Bundeskriminalamts als Zentralstelle und die Verpflichtungen anderer Behörden, namentlich der Behörden der Bundespolizei und des Zollfahndungsdienstes, der Polizeien der Länder sowie die mit der Steuerfahndung betrauten Dienststellen der Landesfinanzbehörden, zur Zusammenarbeit mit dem Bundeskriminalamt entsprechend.</P><P>(2) Bei der Übermittlung von Informationsersuchen nach Artikel 12 der Richtlinie (EU) 2019/1153 des Europäischen Parlamentes und des Rates vom 20. Juni 2019 zur Festlegung von Vorschriften zur Erleichterung der Nutzung von Finanz- und sonstigen Informationen für die Verhütung, Aufdeckung, Untersuchung oder Verfolgung bestimmter Straftaten und zur Aufhebung des Beschlusses 2000/642/JI des Rates an Europol gilt für das Bundeskriminalamt § 81 Absatz 4 des Bundeskriminalamtgesetzes entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR215029997BJNG000800377",
        "name": "§ 5",
        "title": "Datenschutzkontrolle und Haftung",
        "parent": null,
        "body": "<P>(1) Die oder der Bundesbeauftragte für den Datenschutz und die Informationsfreiheit nimmt die Aufgaben der nationalen Kontrollbehörde gemäß Artikel 42 der Verordnung (EU) 2016/794 wahr. Die Zuständigkeiten für die Datenschutzkontrolle in den Ländern bleiben unberührt.</P><P>(2) Die oder der Bundesbeauftragte für den Datenschutz und die Informationsfreiheit ernennt den Vertreter für den Beirat für die Zusammenarbeit gemäß Artikel 45 Absatz 1 der Verordnung (EU) 2016/794. Soweit die Tätigkeit des Beirats für die Zusammenarbeit Interessen der Länder berührt, berücksichtigt der Vertreter die Stellungnahme eines vom Bundesrat ernannten Vertreters der Länder.</P><P>(3) Der von der oder dem Bundesbeauftragten für den Datenschutz und die Informationsfreiheit ernannte Vertreter ist bei der Wahrnehmung dieser Aufgabe unabhängig und nur dem Recht unterworfen und untersteht einer Dienstaufsicht nur, soweit nicht seine Unabhängigkeit beeinträchtigt wird. Er kann gegen seinen Willen nur durch Entscheidung eines Gerichts abberufen werden. Die §§ 21, 24 Abs. 1 Nr. 2 und 4, Abs. 3 mit der Maßgabe, daß der Antrag auf gerichtliche Entscheidung durch die Bundesbeauftragte oder den Bundesbeauftragten für den Datenschutz und die Informationsfreiheit gestellt wird, und § 24 Abs. 5 der Verwaltungsgerichtsordnung gelten entsprechend. Örtlich zuständig ist das Oberverwaltungsgericht, in dessen Bezirk die oder der Bundesbeauftragte für den Datenschutz und die Informationsfreiheit ihren oder seinen Sitz hat.</P><P>(4) Der Bundesrat ernennt einen Ersatzvertreter. Absatz 2 Satz 2 und Absatz 3 gelten entsprechend.</P><P>(5) Für Schadensersatzansprüche gemäß Artikel 50 Absatz 1 der Verordnung (EU) 2016/794 haftet die Bundesrepublik Deutschland, vertreten durch das Bundeskriminalamt. Ist die Bundesrepublik Deutschland zum Ersatz des Schadens verpflichtet oder erstattet die Bundesrepublik Deutschland Europol Schadensersatzleistungen nach Artikel 50 Absatz 2 der Verordnung (EU) 2016/794 und ist der Schaden der datenschutzrechtlichen Verantwortung der eingebenden oder übermittelnden Stelle eines Landes zuzurechnen, ist diese der Bundesrepublik Deutschland zum Ausgleich verpflichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR215029997BJNG000900377",
        "name": "§ 6",
        "title": "Verwaltungsrat",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium des Innern benennt ein Mitglied nach Artikel 10 Absatz 1 Satz 1 der Verordnung (EU) 2016/794 und ein stellvertretendes Mitglied nach Artikel 10 Absatz 3 Satz 1 der Verordnung (EU) 2016/794 zur Teilnahme an den Sitzungen des Verwaltungsrates. Ein vom Bundesrat benannter Vertreter der Länder kann nach Artikel 14 Absatz 5 der Verordnung (EU) 2016/794 an den Sitzungen des Verwaltungsrates als Sachverständiger teilnehmen.</P><P>(2) Soweit im Zusammenhang mit der Aufgabenwahrnehmung des Verwaltungsrates nach den Artikeln 11 und 12 der Verordnung (EU) 2016/794 Interessen der Länder berührt sind, berücksichtigt der Vertreter des Bundes im Verwaltungsrat die Stellungnahme des Vertreters der Länder.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
