{
  "data": {
    "type": "law",
    "id": "BJNR209700979",
    "firstPublished": "1979-08-29",
    "sourceTimestamp": "20120625152307",
    "titleShort": null,
    "titleLong": "Zweite Verordnung über die Gewährung von Vorrechten und Befreiungen an die Europäische Organisation zur Sicherung der Luftfahrt \"EUROCONTROL\"",
    "abbreviation": "EUROCONTROLVorRV 2",
    "slug": "eurocontrolvorrv_2",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1979, 970",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 12 G v. 24.3.1997 I 594",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 1.11.1972 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR209700979BJNE000100314",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des Artikels 3 des Gesetzes vom 22. Juni 1954 über den Beitritt der Bundesrepublik Deutschland zum Abkommen über die Vorrechte und Befreiungen der Sonderorganisationen der Vereinten Nationen vom 21. November 1947 und über die Gewährung von Vorrechten und Befreiungen an andere zwischenstaatliche Organisationen (BGBl. 1954 II S. 639), der durch das Gesetz vom 28. Februar 1964 (BGBl. II S. 187) neugefaßt wurde, verordnet die Bundesregierung mit Zustimmung des Bundesrates:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR209700979BJNE000202307",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Für die Europäische Organisation zur Sicherung der Luftfahrt EUROCONTROL und die Mitglieder ihres Personals, die dem System der sozialen Sicherheit der Organisation unterliegen, gelten nicht die deutschen Rechtsvorschriften über die Versicherungspflicht in der gesetzlichen Rentenversicherung, Unfallversicherung, Krankenversicherung und die Pflegeversicherung sowie über das Kindergeld und die Versicherungs- und Umlagepflicht nach dem Recht der Arbeitsförderung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR209700979BJNE000300314",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung gilt nach § 14 des Dritten Überleitungsgesetzes in Verbindung mit Artikel 4 des Gesetzes vom 22. Juni 1954 über den Beitritt der Bundesrepublik Deutschland zum Abkommen über die Vorrechte und Befreiungen der Sonderorganisationen der Vereinten Nationen vom 21. November 1947 und über die Gewährung von Vorrechten und Befreiungen an andere zwischenstaatliche Organisationen, der durch das Gesetz vom 28. Februar 1964 neugefaßt wurde, auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR209700979BJNE000400314",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Diese Verordnung tritt mit Wirkung vom 1. November 1972 in Kraft.</P><P>(2) Diese Verordnung tritt an dem Tage außer Kraft, an dem das Internationale Übereinkommen vom 13. Dezember 1960 über Zusammenarbeit zur Sicherung der Luftfahrt \"EUROCONTROL\" (BGBl. 1962 II S. 2273) außer Kraft tritt.</P><P>(3) Der Tag des Außerkrafttretens ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
