{
  "data": {
    "type": "law",
    "id": "BJNR214460980",
    "firstPublished": "1980-11-20",
    "sourceTimestamp": "20120625152257",
    "titleShort": null,
    "titleLong": "Dritte Verordnung über die Gewährung von Vorrechten und Befreiungen an die Europäische Organisation zur Sicherung der Luftfahrt \"EUROCONTROL\"",
    "abbreviation": "EUROCONTROLVorRV 3",
    "slug": "eurocontrolvorrv_3",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1980, 1446",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab:  1. 1.1981 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR214460980BJNE000100314",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des Artikels 3 des Gesetzes vom 22. Juni 1954 über den Beitritt der Bundesrepublik Deutschland zum Abkommen über die Vorrechte und Befreiungen der Sonderorganisationen der Vereinten Nationen vom 21. November 1947 und über die Gewährung von Vorrechten und Befreiungen an andere zwischenstaatliche Organisationen (BGBl. 1954 II S. 639), der durch das Gesetz vom 16. August 1980 (BGBl. II S. 941) neugefaßt wurde, verordnet die Bundesregierung mit Zustimmung des Bundesrates:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214460980BJNE000200314",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Die Gehälter und sonstigen Bezüge des Generaldirektors der Agentur und der Mitglieder des Personals der Europäischen Organisation zur Sicherung der Luftfahrt \"EUROCONTROL\" werden nach Maßgabe des in Brüssel am 21. November 1978 von der Bundesrepublik Deutschland unterzeichneten Protokolls zur Änderung des Zusatzprotokolls vom 6. Juli 1970 zum Internationalen Übereinkommen über Zusammenarbeit zur Sicherung der Luftfahrt \"EUROCONTROL\" (BGBl. 1972 II S. 814) von der Einkommensteuer befreit. Das Protokoll wird nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214460980BJNE000300314",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung gilt nach § 14 des Dritten Überleitungsgesetzes in Verbindung mit Artikel 4 des Gesetzes vom 22. Juni 1954 über den Beitritt der Bundesrepublik Deutschland zum Abkommen über die Vorrechte und Befreiungen der Sonderorganisationen der Vereinten Nationen vom 21. November 1947 und über die Gewährung von Vorrechten und Befreiungen an andere zwischenstaatliche Organisationen, der durch das Gesetz vom 28. Februar 1964 (BGBl. II S. 187) neugefaßt wurde, auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214460980BJNE000400314",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Diese Verordnung tritt an dem Tage in Kraft, an dem das Protokoll nach seinem Artikel 3 Abs. 3 für die Bundesrepublik Deutschland in Kraft tritt.</P><P>(2) Diese Verordnung tritt an dem Tage außer Kraft, an dem das Protokoll für die Bundesrepublik Deutschland außer Kraft tritt.</P><P>(3) Der Tag des Inkrafttretens und der Tag des Außerkrafttretens sind im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
