{
  "data": {
    "type": "law",
    "id": "BJNR313300001",
    "firstPublished": "2001-11-04",
    "sourceTimestamp": "20130405132809",
    "titleShort": null,
    "titleLong": "Bekanntmachung über die Gestaltung der nationalen Münzseiten der\nfür den Umlauf bestimmten deutschen Euro-Münzen",
    "abbreviation": "EuroMünzBek",
    "slug": "euromuenzbek",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2001, 3133",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 23.11.2001 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR313300001BJNE000100310",
        "name": "(XXXX)",
        "title": null,
        "parent": null,
        "body": "<P>Gemäß den §§ 1 und 4 des am 1. Januar 2002 in Kraft tretenden Münzgesetzes vom 16. Dezember 1999 (BGBl. I S. 2402) hat die Bundesregierung beschlossen, für den Umlauf bestimmte deutsche Euro-Münzen mit nationalen Motiven auszuprägen. Insgesamt wird es drei nationale Motive geben. Folgende Münzwerte erhalten jeweils eine einheitliche Gestaltung: <DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">1, 2 und 5 Cent,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">10, 20 und 50 Cent,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">1 und 2 Euro.</LA><LA Size=\"normal\">Zu den Motiven im Einzelnen:</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Auf den kleinen Münzwerten 1, 2 und 5 Cent wird ein Eichenzweig mit seinem hohen Erinnerungswert an die deutschen Pfennig-Münzen abgebildet. Der Eichenzweig füllt die Münzseite harmonisch aus. Er zitiert das bisher auf den Pfennig-Nominalen verwendete Symbol, ohne es jedoch zu plagiieren. Im unteren Bereich befindet sich - durch den Zweig getrennt - links das Münzzeichen und rechts die Jahreszahl. Der Entwurf stammt von Professor Rolf Lederbogen aus Karlsruhe.</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Für die mittleren Münzwerte 10, 20 und 50 Cent wurd das Brandenburger Tor als sinnstiftendes Bauwerk ausgewählt. Dieses Tor hat - insbesondere durch die Teilung Deutschlands - von allen deutschen Bauwerken den höchsten Symbolwert. Es steht für die Teilung und auch für die Einheit Deutschlands und Europas. Die perspektivische Erweiterung in der Gestaltung des Motivs betont die Durchlässigkeit des Tores und weist so besonders auf die wiedergewonnene deutsche und europäische Einheit hin. Unterhalb des Tores befinden sich untereinander angeordnet die Jahreszahl und das Münzzeichen. Der Entwurf stammt von Reinhart Heinsdorff aus Friedberg.</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Motiv für die beiden höchsten Münzwerte, 1 und 2 Euro, ist der Adler als traditionelles deutsches Hoheitssymbol. Unterhalb des Adlers befindet sich mittig die Jahreszahl, rechts davon das Münzzeichen. Die 2-Euro-Münze trägt die Randschrift<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">EINIGKEIT UND RECHT UND FREIHEIT <ABWFORMAT typ=\"A\" />(... Bundesadler).</LA></DD></DL></LA></DD></DL></LA></DD></DL></LA></DD></DL></LA><LA Size=\"normal\">Der Entwurf stammt von Heinz Hoyer und Sneschana Russewa-Hoyer aus Berlin.</LA></DD></DL>Die nationalen Symbole aller Nominale sind - wie in den übrigen Euro-Teilnehmerländern auch - von einem Kranz aus zwölf Sternen umgeben.<BR />Die Herstellung der Münzen erfolgt in allen fünf deutschen Münzstätten mit den folgenden Münzzeichen: A (Berlin), D (München), F (Stuttgart), G (Karlsruhe) und J (Hamburg).</P><P>Der Bundesminister der Finanzen</P><P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht darstellbare Abbildung der Münzen, <BR />Fundstelle: BGBl. I 2001, 3133)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
