{
  "data": {
    "type": "law",
    "id": "BJNR209990985",
    "firstPublished": "1985-08-12",
    "sourceTimestamp": "20120625155010",
    "titleShort": null,
    "titleLong": "Verordnung über die Gewährung von Vorrechten und Befreiungen an die Europäischen Schulen in Karlsruhe und München",
    "abbreviation": "EuSchulVorRV 1985",
    "slug": "euschulvorrv_1985",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1985, 999",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 4 Abs. 3 G v. 22.9.2005 I 2809",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 1.1.1985 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR209990985BJNE000100319",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des Artikels 3 des Gesetzes vom 22. Juni 1954 über den Beitritt der Bundesrepublik Deutschland zum Abkommen über die Vorrechte und Befreiungen der Sonderorganisationen der Vereinten Nationen vom 21. November 1947 und über die Gewährung von Vorrechten und Befreiungen an andere zwischenstaatliche Organisationen (BGBl. 1954 II S. 639), der durch Artikel 4 Abs. 1 des Gesetzes vom 16. August 1980 (BGBl. II S. 941) neu gefaßt wurde, verordnet die Bundesregierung mit Zustimmung des Bundesrates:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR209990985BJNE000200319",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Die in Anwendung des Protokolls vom 13. April 1962 über die Gründung Europäischer Schulen (BGBl. 1969 II S. 1301) gegründete Europäische Schule in Karlsruhe und die in Anwendung des Zusatzprotokolls vom 15. Dezember 1975 zum vorbezeichneten Protokoll (BGBl. 1978 II S. 993) gegründete Europäische Schule in München werden auf steuerlichem Gebiet vorbehaltlich der nachfolgenden Abweichungen den öffentlichen Unterrichtsanstalten in der Bundesrepublik Deutschland gleichgestellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR209990985BJNE000301377",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Haben die Europäischen Schulen Gegenstände erworben oder sonstige Leistungen in Anspruch genommen, die ausschließlich für ihren satzungsgemäßen Bedarf bestimmt sind, so vergütet das Bundeszentralamt für Steuern die ihnen hierfür von dem Unternehmer nach § 14 Abs. 1 des Umsatzsteuergesetzes in Rechnung gestellte und von ihnen bezahlte Umsatzsteuer auf Antrag aus dem Aufkommen der Umsatzsteuer, wenn der Steuerbetrag im Einzelfall 50 Deutsche Mark übersteigt. Satz 1 gilt nicht für den Erwerb von Lebensmitteln und Tabakerzeugnissen.</P><P>(2) Die Vergütung nach Absatz 1 wird nur gewährt, soweit die anderen Mitgliedstaaten den in ihrem Gebiet ansässigen Europäischen Schulen eine entsprechende Steuerentlastung gewähren.</P><P>(3) Die Vergütung ist unter Beifügung der in Betracht kommenden Rechnungen für jede Schule gesondert beim Bundeszentralamt für Steuern zu beantragen. Der Antrag ist bis zum Ablauf des Kalenderjahres einzureichen, das dem Jahr des Umsatzes folgt. Er soll alle Vergütungsansprüche eines Abrechnungszeitraums, der mindestens ein Kalendervierteljahr beträgt, umfassen. Dem Antragsteller ist ein schriftlicher Bescheid zu erteilen, wenn dem Antrag nicht entsprochen wird.</P><P>(4) Mindert sich der Steuerbetrag, hat der Antragsteller das Bundeszentralamt für Steuern unverzüglich zu unterrichten. Der zuviel erhaltene Vergütungsbetrag ist innerhalb eines Monats nach Bekanntwerden der Minderung zurückzuzahlen. Er kann mit den Vergütungsansprüchen auf Grund eines in diesem Zeitraum abgegebenen Antrags verrechnet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR209990985BJNE000400319",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Die Einfuhr von Gegenständen, die ausschließlich für den satzungsgemäßen Bedarf der Europäischen Schulen bestimmt sind, ist einfuhrumsatzsteuerfrei. Dies gilt nicht für die Einfuhr von Lebensmitteln und Tabakerzeugnissen. § 2 Abs. 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR209990985BJNE000501377",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>Wird ein Gegenstand veräußert, den die Europäischen Schulen für den satzungsgemäßen Bedarf erworben oder eingeführt haben und für dessen Erwerb oder Einfuhr ihnen eine Entlastung von der Umsatzsteuer oder Einfuhrumsatzsteuer nach § 2 Abs. 1 oder § 3 gewährt worden ist, so ist der Teil der Umsatzsteuer oder Einfuhrumsatzsteuer, der dem Veräußerungspreis entspricht, an das Bundeszentralamt für Steuern abzuführen. Der abzuführende Steuerbetrag kann aus Vereinfachungsgründen durch Anwendung des im Zeitpunkt der Veräußerung für die Lieferung des Gegenstands geltenden Steuersatzes (§ 12 des Umsatzsteuergesetzes) ermittelt werden. § 2 Abs. 4 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR209990985BJNE000600319",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die beiden Zulagen, die der Oberste Schulrat der Europäischen Schulen den Direktoren und den Lehrern der Europäischen Schulen in Karlsruhe und München auf Grund der Vorschriften des Statuts des Lehrpersonals der Europäischen Schulen in der jeweils geltenden Fassung zahlt, sind von dem auf sie entfallenden Teil der Einkommensteuer befreit.</P><P>(2) Die Gehälter und ähnlichen Bezüge, die ein anderer im Obersten Schulrat vertretener Mitgliedstaat den von ihm an die Europäische Schule in Karlsruhe entsandten Lehrkräften einschließlich des Direktors für ihre Tätigkeit an dieser Schule zahlt, sind unter der Voraussetzung der Gegenseitigkeit von dem auf sie entfallenden Teil der Einkommensteuer befreit, wenn der entsendende Mitgliedstaat sie seinen Steuern vom Einkommen unterwirft.</P><P>(3) Absatz 2 gilt entsprechend für die Gehälter und ähnlichen Bezüge, die ein anderer Vertragsstaat des Europäischen Patentübereinkommens vom 5. Oktober 1973 (BGBl. 1976 II S. 649, 826) den von ihm an die Europäische Schule in München entsandten Lehrkräften einschließlich des Direktors für ihre Tätigkeit an dieser Schule zahlt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR209990985BJNE000700319",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>Die ausländischen Bediensteten der Europäischen Schulen in Karlsruhe und München sowie die zu ihrem Haushalt gehörenden und von ihnen unterhaltenen Familienmitglieder unterliegen nicht dem Erfordernis der Aufenthaltserlaubnis. Die Bestimmungen über die allgemeine Meldepflicht nach den Meldegesetzen der Länder bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR209990985BJNE000800319",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>§ 2 ist auf Steuerbeträge anzuwenden, denen Lieferungen und sonstige Leistungen zugrunde liegen, die nach dem 31. Dezember 1984 bewirkt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR209990985BJNE000900319",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung gilt nach § 14 des Dritten Überleitungsgesetzes in Verbindung mit Artikel 4 des in der Eingangsformel genannten Gesetzes, der durch Gesetz vom 28. Februar 1964 (BGBl. II S. 187) neu gefaßt wurde, auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR209990985BJNE001000319",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung tritt mit Wirkung vom 1. Januar 1985 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
