{
  "data": {
    "type": "law",
    "id": "BJNR202530989",
    "firstPublished": "1989-03-09",
    "sourceTimestamp": "20120625154827",
    "titleShort": null,
    "titleLong": "Verordnung zu dem Protokoll vom 13. Februar 1987 über die Vorrechte und Immunitäten der Europäischen Fernmeldesatellitenorganisation EUTELSAT",
    "abbreviation": "EUTELSATVorRProtV",
    "slug": "eutelsatvorrprotv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1989, 253",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 16. 3.1989 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR202530989BJNE000100325",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des Artikels 3 des Gesetzes vom 22. Juni 1954 über den Beitritt der Bundesrepublik Deutschland zum Abkommen über die Vorrechte und Befreiungen der Sonderorganisationen der Vereinten Nationen vom 21. November 1947 und über die Gewährung von Vorrechten und Befreiungen an andere zwischenstaatliche Organisationen (BGBl. 1954 II S. 639), der durch das Gesetz vom 16. August 1980 (BGBl. 1980 II S. 941) neu gefaßt wurde, verordnet die Bundesregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR202530989BJNE000200325",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Für die Gewährung von Vorrechten und Immunitäten an die Europäische Fernmeldesatellitenorganisation EUTELSAT, errichtet auf Grund des Übereinkommens vom 15. Juli 1982 (BGBl. 1984 II S. 682), gilt das Protokoll vom 13. Februar 1987 über die Vorrechte und Immunitäten der EUTELSAT. Das Protokoll wird nachstehend mit einer amtlichen Deutschen Übersetzung veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR202530989BJNE000300325",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Deutsche im Sinne des Artikels 116 Abs. 1 des Grundgesetzes, die Inhaber eines Passes oder Personalausweises der Bundesrepublik Deutschland oder eines Berliner behelfsmäßigen Personalausweises sind, sowie Personen mit ständigem Aufenthalt im Geltungsbereich dieser Verordnung genießen nach Maßgabe der Artikel 7 Abs. 2, Artikel 8 Abs. 2, Artikel 9 Abs. 4, Artikel 10 Abs. 2 und Artikel 11 Abs. 2 des Protokolls keine Vorrechte und Immunitäten.</P><P>(2) Die in Artikel 9 Abs. 2 des Protokolls vorgesehene Befreiung von der Einkommensteuer gilt nicht für Personen, die einen Wohnsitz oder ihren gewöhnlichen Aufenthalt im Geltungsbereich dieser Verordnung haben.</P><P>(3) Die in Artikel 4 des Privilegienprotokolls vorgesehenen Steuer- und Zollbestimmungen sind mit Wirkung vom 1. Januar 1985 anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR202530989BJNE000400325",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung gilt nach § 14 des Dritten Überleitungsgesetzes in Verbindung mit Artikel 4 des in der Eingangsformel genannten Gesetzes vom 22. Juni 1954, der durch das Gesetz vom 28. Februar 1964 (BGBl. 1964 II S. 187) neu gefaßt wurde, auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR202530989BJNE000500325",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Diese Verordnung tritt an dem Tage in Kraft, an dem das Protokoll nach seinem Artikel 23 oder 24 für die Bundesrepublik Deutschland in Kraft tritt.</P><P>(2) Diese Verordnung tritt an dem Tage außer Kraft, an dem das Protokoll für die Bundesrepublik Deutschland außer Kraft tritt.</P><P>(3) Der Tag des Inkrafttretens und der Tag des Außerkrafttretens sind im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR202530989BJNE000600325",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
