{
  "data": {
    "type": "law",
    "id": "BJNR131900007",
    "firstPublished": "2007-07-05",
    "sourceTimestamp": "20200706212524",
    "titleShort": "Eisenbahn-Unfalluntersuchungsverordnung",
    "titleLong": "Verordnung über die Untersuchung gefährlicher Ereignisse im Eisenbahnbetrieb",
    "abbreviation": "EUV",
    "slug": "euv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2007, 1305, 1319",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 1 V v. 26.11.2019 I 1958",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": "<P><noindex>Diese Verordnung dient der Umsetzung der Richtlinie 2004/49/EG des Europäischen Parlaments und des Rates vom 29. April 2004 über Eisenbahnsicherheit in der Gemeinschaft und zur Änderung der Richtlinie 95/18/EG des Rates über die Erteilung von Genehmigungen an Eisenbahnunternehmen und der Richtlinie 2001/14/EG über die Zuweisung von Fahrwegkapazität der Eisenbahn, die Erhebung von Entgelten für die Nutzung von Eisenbahninfrastruktur und die Sicherheitsbescheinigung (ABl. EU Nr. L 164 S. 44, Nr. L 220 S. 16), zuletzt geändert durch die Richtlinie 2004/50/EG des Europäischen Parlaments und des Rates vom 29. April 2004 (ABl. EU Nr. L 164 S. 114, Nr. L 220 S. 40), sowie der Umsetzung der Richtlinie 96/48/EG des Rates über die Interoperabilität des transeuropäischen Hochgeschwindigkeitsbahnsystems vom 23. Juli 1996 (ABl. EG Nr. L 235 S. 6) und der Richtlinie 2001/16/EG des Europäischen Parlaments und des Rates über die Interoperabilität des konventionellen Eisenbahnsystems vom 19. März 2001 (ABl. EG Nr. L 110 S. 1), jeweils zuletzt geändert durch die Richtlinie 2004/50/EG des Europäischen Parlaments und des Rates vom 29. April 2004 (ABl. EU Nr. L 164 S. 114, Nr. L 220 S. 40).</noindex></P>",
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 14.7.2007 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EGRL 48/96              (CELEX Nr: 396L0048)<BR />       EGRL 49/2004            (CELEX Nr: 304L0049)<BR />       EGRL 16/2001            (CELEX Nr: 301L0016)<BR />       EURL 2016/798           (CELEX Nr: 32016L0798) vgl. V v. 26.11.2019 I <BR />1958  +++)<BR /><BR /></pre>Die V wurde als Artikel 3 der V v. 5.7.2007 I 1305 vom Bundesministerium für Verkehr, Bau und Stadtentwicklung im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium für Wirtschaft und Technologie mit Zustimmung des Bundesrates erlassen. Sie ist gem. Artikel 8 Satz 1 dieser V mWv 14.7.2007 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR131900007BJNE000101124",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung gilt für die Untersuchung gefährlicher Ereignisse im Eisenbahnbetrieb auf den in § 5b Absatz 1 des Allgemeinen Eisenbahngesetzes genannten Infrastrukturen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131900007BJNE000201124",
        "name": "§ 2",
        "title": "Untersuchungs- und Meldepflicht",
        "parent": null,
        "body": "<P>(1) Zweck der Untersuchung gefährlicher Ereignisse im Eisenbahnbetrieb ist die Ermittlung der Ursachen mit dem Ziel, gefährliche Ereignisse zu verhüten und die Eisenbahnsicherheit zu verbessern. Schuld- oder Haftungsfragen sind nicht Gegenstand der Untersuchung.</P><P>(2) Die Bundesstelle für Eisenbahnunfalluntersuchung (Untersuchungsstelle) hat nach schweren Unfällen gemäß Artikel 3 Nummer 12 der Richtlinie (EU) 2016/798 des Europäischen Parlaments und des Rates vom 11. Mai 2016 über Eisenbahnsicherheit (Neufassung) (ABl. L 138 vom 26.5.2016, S. 102; L 59 vom 7.3.2017, S. 41; L 110 vom 30.4.2018, S. 141) in der jeweils geltenden Fassung Untersuchungen durchzuführen. In den übrigen Fällen gefährlicher Ereignisse im Sinne von § 5b Absatz 1 des Allgemeinen Eisenbahngesetzes kann sie Untersuchungen durchführen. Die Entscheidung nach Satz 2 trifft die Untersuchungsstelle nach pflichtgemäßem Ermessen und der Maßgabe des Artikels 20 Absatz 2 der Richtlinie (EU) 2016/798 unverzüglich, spätestens innerhalb von zwei Monaten nach dem Eingang der Meldung des gefährlichen Ereignisses.</P><P>(3) Eisenbahninfrastrukturunternehmen und Eisenbahnverkehrsunternehmen haben der Untersuchungsstelle gemäß Anlage unverzüglich sämtliche gefährliche Ereignisse im Eisenbahnbetrieb nach Maßgabe des Artikels 3 Nummer 11 bis 13 der Richtlinie (EU) 2016/798 zu melden. Die Untersuchungsstelle kann eine bestimmte Form der Meldung vorschreiben. Die nach Satz 1 Verpflichteten haben der Untersuchungsstelle fehlende oder zum Zeitpunkt der Abgabe der Meldung noch nicht verfügbare Informationen nach der Anlage unverzüglich nachzureichen und auf dem neuesten Stand zu halten.</P><P>(4) Stellt die Sicherheitsbehörde fest, dass eine Meldung nicht abgegeben worden ist, informiert sie unverzüglich die Untersuchungsstelle.</P><P>(5) Die Eisenbahnen haben der Untersuchungsstelle sämtliche für die Untersuchung erforderlichen Informationen zur Verfügung zu stellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131900007BJNE000301124",
        "name": "§ 3",
        "title": "Zusammenarbeit mit anderen Mitgliedstaaten und der Agentur sowie Unterrichtung der Länder",
        "parent": null,
        "body": "<P>(1) Wenn ein Eisenbahnverkehrsunternehmen mit Sitz in einem anderen Mitgliedstaat oder ein in einem anderen Mitgliedstaat registriertes oder dort instand gehaltenes Fahrzeug an einem gefährlichen Ereignis beteiligt ist, kann die Untersuchungsstelle dieses Mitgliedstaates von der Untersuchungsstelle hinzugezogen werden. In diesem Fall ist ihr die Mitwirkung an der Untersuchung zu ermöglichen, soweit Gegenseitigkeit nach § 5d Absatz 3 des Allgemeinen Eisenbahngesetzes besteht. Im Übrigen kann eine Mitwirkung der Untersuchungsstelle eines anderen Mitgliedstaates an einer Untersuchung erfolgen, wenn das gefährliche Ereignis nicht eindeutig dem Inland oder Ausland zugeordnet werden kann oder an der Grenze eingetreten ist.</P><P>(2) Führt die Untersuchungsstelle eine Untersuchung durch, so teilt sie dies der Eisenbahnagentur der Europäischen Union (Agentur) innerhalb von sieben Tagen nach Beginn der Untersuchung mit. Diese Mitteilung muss Datum, Uhrzeit und Ort des gefährlichen Ereignisses sowie Art und Folgen in Bezug auf Todesopfer, Verletzte und Sachschäden enthalten.</P><P>(3) Auf Einladung der Untersuchungsstelle eines anderen Mitgliedstaates darf sich die Untersuchungsstelle an Untersuchungen in diesem Mitgliedstaat beteiligen.</P><P>(4) Hat sich ein gefährliches Ereignis auf einer nichtbundeseigenen Eisenbahninfrastruktur ereignet, wird die zuständige Genehmigungsbehörde des Landes unverzüglich hierüber unterrichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131900007BJNE000401124",
        "name": "§ 4",
        "title": "Maßnahmen an der Unfallstelle",
        "parent": null,
        "body": "<P>(1) Eisenbahninfrastrukturunternehmen sind verpflichtet, die Unfallstelle unverzüglich zu sichern und gegen den Zutritt Unbefugter abzusperren. Über den Zutritt zur abgesperrten Unfallstelle und über die Freigabe der Unfallstelle, der Fahrzeuge und deren Teile sowie der Ladung entscheidet der mit der Untersuchung betraute Mitarbeiter der Untersuchungsstelle (Untersuchungsbeauftragte) im Benehmen mit der Strafverfolgungsbehörde.</P><P>(2) Die Unfallstelle, Unfallspuren, Fahrzeuge, Fahrzeugteile und sonstiger Inhalt der Fahrzeuge dürfen bis zur Freigabe durch den Untersuchungsbeauftragten nicht berührt oder verändert werden.</P><P>(3) Von den Absätzen 1 und 2 bleiben unberührt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bergungs- und Rettungsmaßnahmen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen zur Abwehr einer unmittelbar drohenden Gefahr,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Löschmaßnahmen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131900007BJNE000501124",
        "name": "§ 5",
        "title": "Untersuchungsbericht",
        "parent": null,
        "body": "<P>(1) Die Untersuchungsstelle unterrichtet die Öffentlichkeit regelmäßig über Untersuchungen schwerer Unfälle oder sonstiger gefährlicher Ereignisse, die zu schweren Unfällen hätten führen können.</P><P>(2) Die Untersuchungsstelle erstellt einen Untersuchungsbericht. Der Untersuchungsbericht berücksichtigt die Vorgaben des Anhangs V der Richtlinie 2004/49/EG des Europäischen Parlaments und des Rates vom 29. April 2004 über Eisenbahnsicherheit in der Gemeinschaft und zur Änderung der Richtlinie 95/18/EG des Rates über die Erteilung von Genehmigungen an Eisenbahnunternehmen und der Richtlinie 2001/14/EG über die Zuweisung von Fahrwegkapazität der Eisenbahn, die Erhebung von Entgelten für die Nutzung von Eisenbahninfrastruktur und die Sicherheitsbescheinigung („Richtlinie über die Eisenbahnsicherheit“) (ABl. L 164 vom 30.4.2004, S. 44; L 220 vom 21.6.2004, S. 16; L 103 vom 22.4.2015, S. 11), die zuletzt durch die Richtlinie 2014/88/EU (ABl. L 201 vom 10.7.2014, S. 9) geändert worden ist, und enthält, soweit erforderlich, die im Zusammenhang mit der Untersuchung ausgesprochenen Sicherheitsempfehlungen.</P><P>(3) Angaben im Untersuchungsbericht, die nachteilige Auswirkungen auf Belange der inneren oder äußeren Sicherheit haben können, sind ausschließlich in einem gesonderten Berichtsteil zu führen.</P><P>(4) Die Untersuchungsstelle kann <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">schriftlich die betroffenen Eisenbahnen, Halter, Hersteller, die Sicherheitsbehörde, die Agentur sowie die beteiligten Rettungsdienste und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Bekanntmachung auf ihrer Internetseite Unfallopfer und deren Angehörige sowie Eigentümer beschädigter Sachen, einschließlich ihrer bevollmächtigten Vertreter,</LA></DD></DL>darauf hinweisen, dass sie den Entwurf des Untersuchungsberichts, mit Ausnahme des gesonderten Berichtsteils im Sinne des Absatzes 3, schriftlich anfordern und sich zu den für die Ursachenfeststellung maßgeblichen Tatsachen innerhalb einer von der Untersuchungsstelle festgelegten angemessenen Frist schriftlich äußern können. Die Untersuchungsstelle hält die nach Satz 1 Nummer 2 genannten Personen auf deren Verlangen und bei berechtigtem Interesse über den Fortgang der Untersuchung auf dem Laufenden.</P><P>(5) Die Untersuchungsstelle erstellt und veröffentlicht den Untersuchungsbericht nach Absatz 2 unverzüglich und leitet ihn der Agentur und im Fall des § 3 Absatz 4 der zuständigen Genehmigungsbehörde des Landes zu. Jegliche Art der Veröffentlichung erfolgt ohne den gesonderten Berichtsteil. Auch den Betroffenen im Sinne des Absatzes 4 Satz 1 Nummer 1 wird der Untersuchungsbericht ohne den gesonderten Berichtsteil zugeleitet. Die Veröffentlichung des Untersuchungsberichts soll nicht später als zwölf Monate nach dem gefährlichen Ereignis erfolgen. Kann der Untersuchungsbericht nicht innerhalb von zwölf Monaten veröffentlicht werden, gibt die Untersuchungsstelle mindestens zu jedem Jahrestag des gefährlichen Ereignisses einen Zwischenbericht heraus, in dem der Untersuchungsfortgang und etwaige aufgetretene Sicherheitsprobleme dargelegt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131900007BJNE000601124",
        "name": "§ 6",
        "title": "Sicherheitsempfehlungen",
        "parent": null,
        "body": "<P>(1) Die Untersuchungsstelle kann jederzeit Sicherheitsempfehlungen aussprechen. Diese enthalten die Maßnahmen, die nach den bei der Untersuchung gefährlicher Ereignisse gewonnenen Erkenntnisse zur Verbesserung der Eisenbahnsicherheit und Verhütung gefährlicher Ereignisse erforderlich sind.</P><P>(2) Die Sicherheitsempfehlungen sind an die Sicherheitsbehörde und, sofern es die Art der Empfehlung erfordert, an die Agentur und andere Stellen oder Behörden oder an andere Mitgliedstaaten der Europäischen Union zu richten. Die Sicherheitsbehörde stellt im Rahmen ihrer Befugnisse sicher, dass die an sie gerichteten Sicherheitsempfehlungen, auch solche anderer Mitgliedstaaten, beachtet und, soweit erforderlich, umgesetzt werden. Die Adressaten von Sicherheitsempfehlungen unterrichten die Untersuchungsstelle regelmäßig, spätestens bis zum 31. August jeden Jahres über die auf Grund der Sicherheitsempfehlungen ergriffenen oder geplanten Maßnahmen. Im Fall einer Sicherheitsempfehlung, die durch einen anderen Mitgliedstaat ausgesprochen worden ist, gilt Satz 3 mit der Maßgabe, dass die Sicherheitsbehörde diesen unterrichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131900007BJNE000701124",
        "name": "§ 7",
        "title": "Jahresbericht",
        "parent": null,
        "body": "<P>(1) Die Untersuchungsstelle veröffentlicht jedes Jahr spätestens bis zum 30. September einen Bericht über die im Vorjahr durchgeführten Untersuchungen, die ausgesprochenen Sicherheitsempfehlungen und die auf Grund früherer Sicherheitsempfehlungen getroffenen Maßnahmen.</P><P>(2) Die Untersuchungsstelle übermittelt der Agentur jährlich ein Exemplar des Jahresberichts.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131900007BJNE000801124",
        "name": "§ 8",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>Ordnungswidrig im Sinne des § 28 Absatz 1 Nummer 6 Buchstabe b des Allgemeinen Eisenbahngesetzes handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2 Absatz 3 Satz 1 eine Meldung nicht, nicht richtig, nicht vollständig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig macht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2 Absatz 3 Satz 3 eine Information nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig nachreicht oder nicht auf dem neuesten Stand hält oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Absatz 2 eine Unfallstelle, eine Unfallspur, ein Fahrzeug, ein Fahrzeugteil oder sonstigen Inhalt eines Fahrzeugs verändert.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131900007BJNE001000124",
        "name": "Anlage",
        "title": "(zu § 2 Absatz 3)<BR />Inhalt der Meldung im Fall von gefährlichen Ereignissen im Eisenbahnbetrieb",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2019, 1960)</kommentar></noindex><DL Font=\"normal\" Indent=\"5.5\" Type=\"Roman\"><DT>I.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Meldung umfasst <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Namen und die Anschrift der meldenden Eisenbahn unter Angabe eines Ansprechpartners,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Benennung der Ereignisart,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Ereignistag und die Uhrzeit,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zu <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Ereignisort, aufgeführt nach <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Bundesland,</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Betriebsstelle und den benachbarten Betriebsstellen und</LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Streckennummer und des Streckenkilometers,</LA></DD></DL></LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Zugsicherungseinrichtung,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Zugfunk,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Betriebsverfahren und</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">einem erteilten Nothaltauftrag,</LA></DD></DL></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Benennung der beteiligten Eisenbahnen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angabe der Zugnummern und der Zuggattungen der beteiligten Züge,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zum Hergang des gefährlichen Ereignisses,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über die Folgen, dargestellt nach Personenschäden, Sachschäden und der Beteiligung von Gefahrgut, und</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zur Ursache des gefährlichen Ereignisses und, soweit die Ursache nicht eindeutig bestimmbar ist, über die vermutete Ursache des gefährlichen Ereignisses.</LA></DD></DL></LA></DD><DT>II.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zusätzlich zu den Angaben nach I. melden Eisenbahninfrastrukturunternehmen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zu der Bezeichnung und Nummer der betroffenen Gleise, Weichen und Gleissperren,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zu der Signalbezeichnung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zu der Bezeichnung und Bauform der beteiligten Stellwerke,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Bahnübergang, die Art der Sicherung des Bahnübergangs und der Überwachung des Bahnübergangs und dessen Bauform und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die örtlich aktuell zugelassene Geschwindigkeit.</LA></DD></DL></LA></DD><DT>III.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zusätzlich zu den Angaben nach I. melden Eisenbahnverkehrsunternehmen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die europäische Fahrzeugnummer der beteiligten Fahrzeuge,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Art der beteiligten Fahrzeuge und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Abfertigungsverfahren.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
