{
  "data": {
    "type": "law",
    "id": "BJNR007090978",
    "firstPublished": "1978-06-16",
    "sourceTimestamp": "20200722212508",
    "titleShort": "Europawahlgesetz",
    "titleLong": "Gesetz über die Wahl der Abgeordneten des Europäischen Parlaments aus der Bundesrepublik Deutschland",
    "abbreviation": "EuWG",
    "slug": "euwg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1978, 709",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 8.3.1994 I 423, 555, 852;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 12 V v. 19.6.2020 I 1328",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 22.6.1978 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR007090978BJNG000101307",
        "name": "Erster Abschnitt",
        "title": "Wahl der Abgeordneten des\nEuropäischen Parlaments aus der Bundesrepublik Deutschland",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007090978BJNE000407310",
        "name": "§ 1",
        "title": "Allgemeine Wahlrechtsgrundsätze",
        "parent": {
          "type": "heading",
          "id": "BJNR007090978BJNG000101307"
        },
        "body": "<P>Auf die Bundesrepublik Deutschland entfallen 96 Abgeordnete des Europäischen Parlaments. Sie werden in allgemeiner, unmittelbarer, freier, gleicher und geheimer Wahl für fünf Jahre gewählt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007090978BJNE000504310",
        "name": "§ 2",
        "title": "Wahlsystem, Sitzverteilung",
        "parent": {
          "type": "heading",
          "id": "BJNR007090978BJNG000101307"
        },
        "body": "<P>(1) Die Wahl erfolgt nach den Grundsätzen der Verhältniswahl mit Listenwahlvorschlägen. Listenwahlvorschläge können für ein Land oder als gemeinsame Liste für alle Länder aufgestellt werden. Jeder Wähler hat eine Stimme.</P><P>(2) Für die Sitzverteilung werden die für jeden Wahlvorschlag abgegebenen Stimmen zusammengezählt. Listen für einzelne Länder desselben Wahlvorschlagsberechtigten gelten dabei als verbunden, soweit nicht erklärt wird, daß eine oder mehrere beteiligte Listen von der Listenverbindung ausgeschlossen sein sollen. Verbundene Listen gelten bei der Sitzverteilung im Verhältnis zu den übrigen Wahlvorschlägen als ein Wahlvorschlag.</P><P>(3) Die zu besetzenden Sitze werden auf die Wahlvorschläge wie folgt verteilt. Jeder Wahlvorschlag erhält so viele Sitze, wie sich nach Teilung seiner gesamten Stimmen im Wahlgebiet durch einen Zuteilungsdivisor ergeben. Zahlenbruchteile unter 0,5 werden auf die darunter liegende ganze Zahl abgerundet, solche über 0,5 werden auf die darüber liegende ganze Zahl aufgerundet. Zahlenbruchteile, die gleich 0,5 sind, werden so aufgerundet oder abgerundet, dass die Gesamtzahl der zu vergebenden Sitze eingehalten wird; ergeben sich dabei mehrere mögliche Sitzzuteilungen, so entscheidet das vom Bundeswahlleiter zu ziehende Los. Der Zuteilungsdivisor ist so zu bestimmen, dass insgesamt so viele Sitze auf die Landeslisten entfallen, wie Sitze zu vergeben sind. Dazu wird zunächst die Gesamtzahl der Stimmen, die alle zu berücksichtigenden Wahlvorschläge erhalten haben, durch die Gesamtzahl der Sitze geteilt. Entfallen danach mehr Sitze auf die Wahlvorschläge, als Sitze zu vergeben sind, ist der Zuteilungsdivisor so heraufzusetzen, dass sich bei der Berechnung die zu vergebende Sitzzahl ergibt; entfallen zu wenig Sitze auf die Wahlvorschläge, ist der Zuteilungsdivisor entsprechend herunterzusetzen.</P><P>(4) Erhält bei der Verteilung der Sitze nach Absatz 3 ein Wahlvorschlag, auf den mehr als die Hälfte der Gesamtzahl der Stimmen aller zu berücksichtigenden Wahlvorschläge entfallen ist, nicht mehr als die Hälfte der zu vergebenden Sitze, werden ihm abweichend von Absatz 3 Satz 2 bis 7 weitere Sitze zugeteilt, bis auf ihn ein Sitz mehr als die Hälfte der zu vergebenden Sitze entfällt. Die verbleibenden zu vergebenden Sitze werden nach Absatz 3 Satz 2 bis 7 den übrigen Wahlvorschlägen zugeteilt.</P><P>(5) Die auf die Wahlvorschläge entfallenden Sitze werden in der dort festgelegten Reihenfolge besetzt. Bewerber, die auf zwei Listen für einzelne Länder (§ 9 Absatz 3 Satz 3) gewählt sind, bleiben auf der Liste unberücksichtigt, auf der sie an späterer Stelle benannt sind; bei Benennung auf den Listen an gleicher Stelle entscheidet das vom Bundeswahlleiter zu ziehende Los, auf welcher Liste sie gewählt sind. Entfallen auf einen Wahlvorschlag mehr Sitze, als Bewerber benannt sind, so bleiben diese Sitze unbesetzt.</P><P>(6) Die auf eine Listenverbindung entfallenden Sitze werden auf die beteiligten Listen für die einzelnen Länder entsprechend Absatz 3 Satz 2 bis 7 verteilt. Absatz 5 gilt entsprechend.</P><P><I>(7) Bei der Verteilung der Sitze auf die Wahlvorschläge werden nur Wahlvorschläge berücksichtigt, die mindestens 3 Prozent der im Wahlgebiet abgegebenen gültigen Stimmen erhalten haben.</I></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 2 Abs. 7: IdF d. Art. 1 Nr. 2 Buchst. d G v. 7.10.2013 I 3749 mWv 10.10.2013; verstößt gegen Art. 3 Abs. 1 GG (100-1) und ist daher nichtig gem. BVerfGE v. 18.12.2013 I 271 - 2 BvE 2/13, 2 BvE 5/13, 2 BvE 6/13, 2 BvE 7/13, 2 BvE 8/13, 2 BvE 9/13, 2 BvE 10/13, 2 BvE 12/13,  2 BvR 2220/13, 2 BvR 2221/13, 2 BvR 2238/13 -</P>"
      },
      {
        "type": "article",
        "id": "BJNR007090978BJNE000602307",
        "name": "§ 3",
        "title": "Gliederung des Wahlgebietes",
        "parent": {
          "type": "heading",
          "id": "BJNR007090978BJNG000101307"
        },
        "body": "<P>(1) Wahlgebiet ist das Gebiet der Bundesrepublik Deutschland.</P><P>(2) Das Wahlgebiet wird für die Stimmabgabe in Wahlbezirke eingeteilt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007090978BJNE000703307",
        "name": "§ 4",
        "title": "Geltung des Bundeswahlgesetzes",
        "parent": {
          "type": "heading",
          "id": "BJNR007090978BJNG000101307"
        },
        "body": "<P>Soweit in diesem Gesetz nichts anderes bestimmt ist, gelten für die Wahl der Abgeordneten die Vorschriften der Abschnitte zwei bis sieben des Bundeswahlgesetzes über <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">die Wahlorgane, das Wahlrecht, die Vorbereitung der Wahl, die Wahlhandlung, die Feststellung des Wahlergebnisses und die Nach- und Wiederholungswahlen sowie die Vorschriften des § 49a des Bundeswahlgesetzes über Ordnungswidrigkeiten und die Vorschrift des § 54 des Bundeswahlgesetzes über Fristen und Termine in der jeweils geltenden Fassung entsprechend.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007090978BJNE000803301",
        "name": "§ 5",
        "title": "Wahlorgane",
        "parent": {
          "type": "heading",
          "id": "BJNR007090978BJNG000101307"
        },
        "body": "<P>(1) Wahlorgane sind <DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bundeswahlleiter und der Bundeswahlausschuß für das Wahlgebiet,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Landeswahlleiter und ein Landeswahlausschuß für jedes Land,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Kreiswahlleiter und ein Kreiswahlausschuß für jeden Kreis und für jede kreisfreie Stadt ein Stadtwahlleiter und Stadtwahlausschuß,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Wahlvorsteher und ein Wahlvorstand für jeden Wahlbezirk und</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">mindestens ein Wahlvorsteher und ein Wahlvorstand für jeden Kreis und für jede kreisfreie Stadt zur Feststellung des Briefwahlergebnisses. Wieviel Briefwahlvorstände zu bilden sind, um das Ergebnis der Briefwahl noch am Wahltage feststellen zu können, bestimmt der Kreiswahlleiter oder der Stadtwahlleiter.</LA></DD> </DL> </P><P>(2) Zur Feststellung des Briefwahlergebnisses können Wahlvorsteher und Wahlvorstände statt für jeden Kreis für einzelne oder mehrere kreisangehörige Gemeinden eingesetzt werden; die Anordnung trifft die Landesregierung oder die von ihr bestimmte Stelle.</P><P>(3) Die Wahlvorstände bestehen aus dem Wahlvorsteher als Vorsitzendem, seinem Stellvertreter und weiteren drei bis sieben vom Wahlvorsteher berufenen Wahlberechtigten als Beisitzern; die Landesregierung oder die von ihr bestimmte Stelle kann anordnen, daß die Gemeindebehörde die Beisitzer des Wahlvorstandes und der Kreiswahlleiter oder der Stadtwahlleiter, im Falle einer Anordnung nach Absatz 2 die Gemeindebehörde, die Beisitzer des Wahlvorstandes zur Feststellung des Briefwahlergebnisses allein oder im Einvernehmen mit dem Wahlvorsteher berufen. Bei Berufung der Beisitzer sind die in dem jeweiligen Bezirk vertretenen Parteien nach Möglichkeit zu berücksichtigen.</P><P>(4) § 49 a Abs. 3 des Bundeswahlgesetzes gilt entsprechend mit der Maßgabe, daß Verwaltungsbehörde im Sinne des § 36 Abs. 1 Nr. 1 des Gesetzes über Ordnungswidrigkeiten der Stadtwahlleiter ist, wenn ein Wahlberechtigter das Amt eines Wahlvorstehers, stellvertretenden Wahlvorstehers oder eines Beisitzers im Wahlvorstand oder im Stadtwahlausschuß einer kreisfreien Stadt unberechtigt ablehnt oder sich ohne genügende Entschuldigung den Pflichten eines solchen Amtes entzieht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007090978BJNE000906377",
        "name": "§ 6",
        "title": "Wahlrecht, Ausübung des Wahlrechts",
        "parent": {
          "type": "heading",
          "id": "BJNR007090978BJNG000101307"
        },
        "body": "<P>(1) Wahlberechtigt sind alle Deutschen im Sinne des Artikels 116 Abs. 1 des Grundgesetzes, die am Wahltage <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das achtzehnte Lebensjahr vollendet haben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">seit mindestens drei Monaten<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Bundesrepublik Deutschland oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in den übrigen Mitgliedstaaten der Europäischen Union</LA></DD></DL></LA><LA Size=\"normal\">eine Wohnung innehaben oder sich sonst gewöhnlich aufhalten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht nach § 6a Abs. 1 vom Wahlrecht ausgeschlossen sind.</LA></DD></DL>Die Voraussetzungen nach Satz 1 Nr. 2 sind auch bei einem dreimonatigen aufeinanderfolgenden Aufenthalt in den in Satz 1 Nr. 2 Buchstabe a und b genannten Gebieten erfüllt.</P><P>(2) Wahlberechtigt sind auch die nach § 12 Abs. 2 des Bundeswahlgesetzes zum Deutschen Bundestag wahlberechtigten Deutschen.</P><P>(3) Wahlberechtigt sind auch alle Staatsangehörigen der übrigen Mitgliedstaaten der Europäischen Union (Unionsbürger), die in der Bundesrepublik Deutschland eine Wohnung innehaben oder sich sonst gewöhnlich aufhalten und die am Wahltage <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das achtzehnte Lebensjahr vollendet haben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">seit mindestens drei Monaten<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Bundesrepublik Deutschland oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in den übrigen Mitgliedstaaten der Europäischen Union</LA></DD></DL></LA><LA Size=\"normal\">eine Wohnung innehaben oder sich sonst gewöhnlich aufhalten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht nach § 6a Abs. 2 vom Wahlrecht ausgeschlossen sind.</LA></DD></DL>Die Voraussetzungen nach Satz 1 Nr. 2 sind auch bei einem dreimonatigen aufeinanderfolgenden Aufenthalt in den in Satz 1 Nr. 2 Buchstabe a und b genannten Gebieten erfüllt.</P><P>(4) Das Wahlrecht darf nur einmal und nur persönlich ausgeübt werden. Das gilt auch für Wahlberechtigte, die zugleich in einem anderen Mitgliedstaat der Europäischen Union zum Europäischen Parlament wahlberechtigt sind. Eine Ausübung des Wahlrechts durch einen Vertreter anstelle des Wahlberechtigten ist unzulässig.</P><P>(4a) Ein Wahlberechtigter, der des Lesens unkundig oder wegen einer Behinderung an der Abgabe seiner Stimme gehindert ist, kann sich hierzu der Hilfe einer anderen Person bedienen. Die Hilfeleistung ist auf technische Hilfe bei der Kundgabe einer vom Wahlberechtigten selbst getroffenen und geäußerten Wahlentscheidung beschränkt. Unzulässig ist eine Hilfeleistung, die unter missbräuchlicher Einflussnahme erfolgt, die selbstbestimmte Willensbildung oder Entscheidung des Wahlberechtigten ersetzt oder verändert oder wenn ein Interessenkonflikt der Hilfsperson besteht.</P><P>(5) Wer einen Wahlschein hat, kann an der Wahl in dem Kreis oder in der kreisfreien Stadt, in dem der Wahlschein ausgestellt ist, <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Stimmabgabe in einem beliebigen Wahlbezirk oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Briefwahl</LA></DD></DL>teilnehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007090978BJNE003503377",
        "name": "§ 6a",
        "title": "Ausschluss vom Wahlrecht",
        "parent": {
          "type": "heading",
          "id": "BJNR007090978BJNG000101307"
        },
        "body": "<P>(1) Ein Deutscher ist vom Wahlrecht ausgeschlossen, wenn er infolge Richterspruchs das Wahlrecht nicht besitzt.</P><P>(2) Ein Unionsbürger ist vom Wahlrecht ausgeschlossen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">er infolge Richterspruchs das Wahlrecht nicht besitzt oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">er in dem Mitgliedstaat der Europäischen Union, dessen Staatsangehörigkeit er besitzt (Herkunfts-Mitgliedstaat), infolge einer zivil- oder strafrechtlichen Einzelfallentscheidung das Wahlrecht zum Europäischen Parlament nicht besitzt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007090978BJNE003604310",
        "name": "§ 6b",
        "title": "Wählbarkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR007090978BJNG000101307"
        },
        "body": "<P>(1) Wählbar ist, wer am Wahltage <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Deutscher im Sinne des Artikels 116 Abs. 1 des Grundgesetzes ist und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das achtzehnte Lebensjahr vollendet hat.</LA></DD></DL></P><P>(2) Wählbar ist auch ein Unionsbürger, der in der Bundesrepublik Deutschland eine Wohnung innehat oder sich sonst gewöhnlich aufhält und der am Wahltage <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Staatsangehörigkeit eines Mitgliedstaates der Europäischen Union besitzt und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das achtzehnte Lebensjahr vollendet hat.</LA></DD></DL></P><P>(3) Nicht wählbar ist ein Deutscher, der <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 6a Abs. 1 vom Wahlrecht ausgeschlossen ist</LA><LA Size=\"normal\">oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">infolge Richterspruchs die Wählbarkeit oder die Fähigkeit zur Bekleidung öffentlicher Ämter nicht besitzt.</LA></DD></DL></P><P>(4) Nicht wählbar ist ein Unionsbürger, der <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 6a Abs. 2 Nr. 1 in der Bundesrepublik Deutschland vom Wahlrecht ausgeschlossen ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 6a Abs. 2 Nr. 2 im Herkunfts-Mitgliedstaat vom Wahlrecht ausgeschlossen ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">infolge Richterspruchs in der Bundesrepublik Deutschland die Wählbarkeit oder die Fähigkeit zur Bekleidung öffentlicher Ämter nicht besitzt oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">infolge einer Einzelfallentscheidung im Sinne von Artikel 6 Absatz 1 der Richtlinie 93/109/EG des Rates vom 6. Dezember 1993 über die Einzelheiten der Ausübung des aktiven und passiven Wahlrechts bei den Wahlen zum Europäischen Parlament für Unionsbürger mit Wohnsitz in einem Mitgliedstaat, dessen Staatsangehörigkeit sie nicht besitzen (ABl. L 329 vom 30.12.1993, S. 34), die zuletzt durch die Richtlinie 2013/1/EU (ABl. L 26 vom 26.1.2013, S. 27) geändert worden ist, im Herkunfts-Mitgliedstaat die Wählbarkeit nicht besitzt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007090978BJNE003702310",
        "name": "§ 6c",
        "title": "Verbot der mehrfachen Bewerbung zur Wahl",
        "parent": {
          "type": "heading",
          "id": "BJNR007090978BJNG000101307"
        },
        "body": "<P>Niemand kann sich gleichzeitig in der Bundesrepublik Deutschland und in einem anderen Mitgliedstaat der Europäischen Union zur Wahl bewerben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007090978BJNE001006310",
        "name": "§ 7",
        "title": "Wahltag",
        "parent": {
          "type": "heading",
          "id": "BJNR007090978BJNG000101307"
        },
        "body": "<P>Die Bundesregierung bestimmt nach Maßgabe der Festsetzung des Wahlzeitpunktes durch den Rat der Europäischen Union und im Rahmen der in den Artikeln 10 und 11 des Aktes zur Einführung allgemeiner unmittelbarer Wahlen der Mitglieder des Europäischen Parlaments (BGBl. 1977 II S. 733), zuletzt geändert durch Beschluß des Rates der Europäischen Gemeinschaften vom 25. Juni 2002 und 23. September 2002 (BGBl. 2003 II S. 810), festgelegten Zeitspanne den Tag der Hauptwahl (Wahltag). Der Wahltag ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007090978BJNE001103310",
        "name": "§ 8",
        "title": "Wahlvorschlagsrecht",
        "parent": {
          "type": "heading",
          "id": "BJNR007090978BJNG000101307"
        },
        "body": "<P>(1) Wahlvorschläge können nach Maßgabe des § 9 Abs. 5 von Parteien und von sonstigen mitgliedschaftlich organisierten, auf Teilnahme an der politischen Willensbildung und Mitwirkung in Volksvertretungen ausgerichteten Vereinigungen mit Sitz, Geschäftsleitung, Tätigkeit und Mitgliederbestand in den Gebieten der Mitgliedstaaten der Europäischen Union (sonstige politische Vereinigungen) eingereicht werden.</P><P>(2) Eine Partei oder eine sonstige politische Vereinigung kann entweder Listen für einzelne Länder, und zwar in jedem Land nur eine Liste, oder eine gemeinsame Liste für alle Länder einreichen. Die Entscheidung über die Einreichung einer gemeinsamen Liste für alle Länder oder von Listen für einzelne Länder trifft der Vorstand des Bundesverbandes oder, wenn ein Bundesverband nicht besteht, die Vorstände der nächstniedrigen Gebietsverbände im Wahlgebiet gemeinsam, oder eine andere in der Satzung des Wahlvorschlagsberechtigten hierfür vorgesehene Stelle.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007090978BJNE001205310",
        "name": "§ 9",
        "title": "Inhalt und Form der Wahlvorschläge",
        "parent": {
          "type": "heading",
          "id": "BJNR007090978BJNG000101307"
        },
        "body": "<P>(1) Wahlvorschläge von Parteien müssen den Namen der einreichenden Partei und, sofern sie eine Kurzbezeichnung verwendet, auch diese enthalten. Wahlvorschläge von sonstigen politischen Vereinigungen müssen deren Namen und, sofern sie ein Kennwort verwenden, auch dieses enthalten. Der Bezeichnung ihres Wahlvorschlages kann eine Partei den Namen und die Kurzbezeichnung ihres europäischen Zusammenschlusses und eine sonstige politische Vereinigung den Namen und die Kurzbezeichnung ihrer Mitgliedsvereinigung im Wahlgebiet anfügen.</P><P>(2) In dem Wahlvorschlag müssen die Namen der Bewerber in erkennbarer Reihenfolge aufgeführt sein. Neben jedem Bewerber kann ein Ersatzbewerber aufgeführt werden.</P><P>(3) Ein Deutscher kann als Bewerber oder Ersatzbewerber in einem Wahlvorschlag nur benannt werden, wenn er nicht gleichzeitig in einem anderen Mitgliedstaat der Europäischen Union als Bewerber benannt ist. Ein Bewerber oder Ersatzbewerber in einer gemeinsamen Liste für alle Länder kann nur in einem Wahlvorschlag benannt werden; dabei kann ein Bewerber zugleich als Ersatzbewerber benannt werden. Ein Bewerber in einer Liste für ein Land kann auch noch als Bewerber in einer Liste desselben Wahlvorschlagsberechtigten für ein weiteres Land benannt werden; sofern er nur in einem Wahlvorschlag benannt ist, kann er in diesem zugleich als Ersatzbewerber benannt werden. Ein Ersatzbewerber kann in einem Wahlvorschlag nicht mehrfach als solcher benannt werden. Bewerber und Ersatzbewerber können nur vorgeschlagen werden, wenn sie ihre Zustimmung dazu schriftlich erteilt haben; die Zustimmung ist unwiderruflich.</P><P>(4) Listen für einzelne Länder von Parteien müssen von den Vorständen der Landesverbände oder, wenn Landesverbände nicht bestehen, von den Vorständen der nächstniedrigen Gebietsverbände, die im Bereich des Landes liegen, unterzeichnet sein. Gemeinsame Listen für alle Länder müssen von den Vorständen der Bundesverbände der Parteien oder, wenn Bundesverbände nicht bestehen, von den Vorständen der nächstniedrigen Gebietsverbände, die im Wahlgebiet liegen, unterzeichnet sein. Sätze 1 und 2 gelten sinngemäß auch für Wahlvorschläge von sonstigen politischen Vereinigungen.</P><P>(5) Listen für einzelne Länder von Parteien und sonstigen politischen Vereinigungen, die nicht im Europäischen Parlament, im Deutschen Bundestag oder einem Landtag seit deren letzter Wahl auf Grund eigener Wahlvorschläge im Wahlgebiet ununterbrochen mit mindestens fünf Abgeordneten vertreten sind, müssen außerdem von 1 vom Tausend der Wahlberechtigten des betreffenden Landes bei der letzten Wahl zum Europäischen Parlament, jedoch höchstens 2 000 Wahlberechtigten, persönlich und handschriftlich unterzeichnet sein. Gemeinsame Listen für alle Länder von Wahlvorschlagsberechtigten im Sinne des Satzes 1 müssen außerdem von 4 000 Wahlberechtigten persönlich und handschriftlich unterzeichnet sein. Die Wahlberechtigung muß im Zeitpunkt der Unterzeichnung gegeben sein und ist bei Einreichung des Wahlvorschlages nachzuweisen.</P><P>(6) In jedem Wahlvorschlag sollen eine Vertrauensperson und eine stellvertretende Vertrauensperson bezeichnet werden. Fehlt diese Bezeichnung, so gilt die Person, die als erste unterzeichnet hat, als Vertrauensperson, und diejenige, die als zweite unterzeichnet hat, als stellvertretende Vertrauensperson.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007090978BJNE001306160",
        "name": "§ 10",
        "title": "Aufstellung der Wahlvorschläge",
        "parent": {
          "type": "heading",
          "id": "BJNR007090978BJNG000101307"
        },
        "body": "<P>(1) Als Bewerber oder als Ersatzbewerber kann in einem Wahlvorschlag nur benannt werden, wer nicht Mitglied einer anderen Partei ist und in einer besonderen oder allgemeinen Vertreterversammlung der Partei oder in einer Mitgliederversammlung zur Wahl der Bewerber hierzu gewählt worden ist.</P><P>(2) Besondere Vertreterversammlung ist eine Versammlung von Parteivertretern, die für die Aufstellung der Bewerber gewählt worden ist. Allgemeine Vertreterversammlung ist eine Versammlung von Parteivertretern, die nach der Satzung der Partei allgemein für bevorstehende Wahlen gewählt worden ist. Die Vertreter in der besonderen oder allgemeinen Vertreterversammlung müssen unmittelbar aus der Mitte einer oder mehrerer Mitgliederversammlungen oder aus der Mitte von Vertreterversammlungen gewählt worden sein, die ihrerseits entweder aus der Mitte einer oder mehrerer Mitgliederversammlungen oder aus der Mitte einer oder mehrerer dazwischen geschalteter Vertreterversammlungen hervorgegangen sind. Mitgliederversammlung zur Wahl der Bewerber für eine gemeinsame Liste für alle Länder und der Vertreter für eine Vertreterversammlung ist eine Versammlung der Mitglieder der Partei, die im Zeitpunkt ihres Zusammentritts zum Europäischen Parlament wahlberechtigt sind. Mitgliederversammlung zur Wahl der Bewerber für eine Liste für ein Land und der Vertreter für eine Vertreterversammlung ist eine Versammlung der Mitglieder der Partei, die im Zeitpunkt ihres Zusammentritts in dem betreffenden Land, unabhängig von späteren Grenzveränderungen zwischen den Ländern, zum Europäischen Parlament wahlberechtigt sind.</P><P>(3) Die Vertreter für die Vertreterversammlungen und die Bewerber werden in geheimer Abstimmung gewählt; dies gilt auch für die Festlegung der Reihenfolge der Bewerber in dem Wahlvorschlag. Jeder stimmberechtigte Teilnehmer der Versammlung ist hierbei vorschlagsberechtigt. Den Bewerbern ist Gelegenheit zu geben, sich und ihr Programm der Versammlung in angemessener Zeit vorzustellen. Die Wahlen der Vertreter für die Vertreterversammlungen dürfen nicht früher als zwölf Monate, die Wahlen der Bewerber nicht früher als neun Monate vor Beginn des Jahres durchgeführt werden, in dem die Wahl des Europäischen Parlaments ansteht.</P><P>(4) Der Vorstand des Bundesverbandes oder, wenn ein Bundesverband nicht besteht, die Vorstände der nächstniedrigen Gebietsverbände im Wahlgebiet gemeinsam, oder eine andere in der Satzung der Partei hierfür vorgesehene Stelle können gegen den Beschluß einer Mitglieder- oder Vertreterversammlung über die Bewerberaufstellung für eine gemeinsame Liste für alle Länder Einspruch erheben. Bei einem Beschluß einer Mitglieder- oder Vertreterversammlung über die Bewerberaufstellung für eine Liste für ein Land können der Vorstand des Landesverbandes oder, wenn Landesverbände nicht bestehen, die Vorstände der nächstniedrigen Gebietsverbände, die im Bereich des Landes liegen, gemeinsam oder eine andere in der Satzung der Partei hierfür vorgesehene Stelle Einspruch erheben. Auf einen solchen Einspruch ist die Abstimmung zu wiederholen. Ihr Ergebnis ist endgültig.</P><P>(5) Das Nähere über die Wahl der Vertreter für die Vertreterversammlungen, über die Einberufung und Beschlußfähigkeit der Mitglieder- oder Vertreterversammlungen sowie über das Verfahren für die Wahl der Bewerber regeln die Parteien durch ihre Satzungen.</P><P>(6) Über die Versammlung zur Aufstellung des Wahlvorschlages ist eine Niederschrift mit Angaben über Ort und Zeit der Versammlung, Form der Einladung, Zahl der erschienenen Mitglieder oder Vertreter und Ergebnis der Abstimmung anzufertigen; sie ist von dem Leiter der Versammlung und zwei von dieser bestimmten Teilnehmern zu unterzeichnen.</P><P>(7) Absätze 1 bis 6 gelten für sonstige politische Vereinigungen sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007090978BJNE001407310",
        "name": "§ 11",
        "title": "Einreichung der Wahlvorschläge, Erklärung über die Verbindung von Listen für einzelne Länder",
        "parent": {
          "type": "heading",
          "id": "BJNR007090978BJNG000101307"
        },
        "body": "<P>(1) Listen für ein Land und gemeinsame Listen für alle Länder sind dem Bundeswahlleiter spätestens am dreiundachtzigsten Tage vor der Wahl bis 18 Uhr schriftlich einzureichen.</P><P>(2) Mit dem Wahlvorschlag sind dem Bundeswahlleiter vorzulegen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zustimmungserklärungen der in den Wahlvorschlag aufgenommenen Bewerber und Ersatzbewerber (§ 9 Abs. 3 Satz 4),</LA></DD><DT>1a.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Deutsche die Bescheinigungen der zuständigen Gemeindebehörden über die Wählbarkeit der vorgeschlagenen Bewerber und Ersatzbewerber,</LA></DD><DT>1b.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Unionsbürger die Bescheinigungen der zuständigen deutschen Gemeindebehörden, daß sie dort eine Wohnung innehaben oder ihren sonstigen gewöhnlichen Aufenthalt haben und nicht gemäß § 6b Abs. 4 Nr. 1 oder 3 von der Wählbarkeit ausgeschlossen sind,</LA></DD><DT>1c.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Unionsbürger die Versicherungen an Eides statt über die Staatsangehörigkeit, das Geburtsdatum und den Geburtsort, die letzte Anschrift im Herkunfts-Mitgliedstaat, die Anschrift in der Bundesrepublik Deutschland, die Gebietskörperschaft oder den Wahlkreis des Herkunfts-Mitgliedstaates, in dem sie zuletzt eingetragen waren, sowie darüber, dass sie sich nicht gleichzeitig in einem anderen Mitgliedstaat der Europäischen Union zur Wahl bewerben und dass sie im Herkunfts-Mitgliedstaat nicht von der Wählbarkeit ausgeschlossen sind (§ 6b Absatz 4 Nummer 2 und 4),</LA></DD><DT>1d.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Ausfertigung der Niederschrift über die Aufstellung des Wahlvorschlages (§ 10 Abs. 6), wobei der Leiter der Versammlung und zwei von dieser bestimmte Teilnehmer gegenüber dem Wahlleiter an Eides statt zu versichern haben, dass die Anforderungen gemäß § 10 Abs. 3 Satz 1 bis 3 beachtet worden sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen des § 9 Abs. 5 die erforderlichen gültigen Unterschriften mit dem Nachweis der Wahlberechtigung der Unterzeichner,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die schriftliche Satzung, das Programm, die Namen und Anschriften der Vorstandsmitglieder (§ 9 Abs. 4) sowie der Nachweis, daß die Mitglieder des Vorstandes demokratisch gewählt sind, sofern die Partei oder die sonstige politische Vereinigung nicht im Europäischen Parlament, im Deutschen Bundestag oder in einem Landtag seit deren letzter Wahl auf Grund eigener Wahlvorschläge im Wahlgebiet ununterbrochen mit mindestens fünf Abgeordneten vertreten ist.</LA></DD></DL>Der Bundeswahlleiter ist zur Abnahme von Versicherungen an Eides Statt zuständig; er gilt als Behörde im Sinne des § 156 des Strafgesetzbuches. Auf die Aufnahme der Versicherungen an Eides Statt findet § 27 des Verwaltungsverfahrensgesetzes Anwendung.</P><P>(3) Soll eine Liste oder sollen mehrere Listen für einzelne Länder von der Listenverbindung ausgeschlossen sein (§ 2 Abs. 2 Satz 2) haben die Vertrauensperson des Wahlvorschlages und die stellvertretende Vertrauensperson dies durch gemeinsame schriftliche Erklärung dem Bundeswahlleiter spätestens am dreiundachtzigsten Tage vor der Wahl bis 18 Uhr mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007090978BJNE001502307",
        "name": "§ 12",
        "title": "Änderung und Zurücknahme von Wahlvorschlägen",
        "parent": {
          "type": "heading",
          "id": "BJNR007090978BJNG000101307"
        },
        "body": "<P>(1) Ein Wahlvorschlag kann nach Ablauf der Einreichungsfrist nur durch gemeinsame schriftliche Erklärung der Vertrauensperson und der stellvertretenden Vertrauensperson und nur dann geändert werden, wenn ein Bewerber oder Ersatzbewerber stirbt oder die Wählbarkeit verliert. Das Verfahren nach § 10 braucht nicht eingehalten zu werden; der Unterschriften nach § 9 Abs. 5 bedarf es nicht. Nach der Entscheidung über die Zulassung eines Wahlvorschlages (§ 14) ist jede Änderung ausgeschlossen.</P><P>(2) Ein Wahlvorschlag kann durch gemeinsame schriftliche Erklärung der Vertrauensperson und der stellvertretenden Vertrauensperson zurückgenommen werden, solange nicht über seine Zulassung (§ 14) entschieden ist. In den Fällen des § 9 Abs. 5 kann auch die Mehrheit der Unterzeichner durch eine von ihnen persönlich und handschriftlich vollzogene Erklärung den Wahlvorschlag zurücknehmen.</P><P>(3) Wenn ein Bewerber nach der Zulassung des Wahlvorschlages, aber noch vor der Wahl stirbt oder die Wählbarkeit verliert, tritt an seine Stelle der Ersatzbewerber, sofern ein solcher für ihn benannt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007090978BJNE001607310",
        "name": "§ 13",
        "title": "Beseitigung von Mängeln",
        "parent": {
          "type": "heading",
          "id": "BJNR007090978BJNG000101307"
        },
        "body": "<P>(1) Der Bundeswahlleiter hat die Wahlvorschläge unverzüglich nach Eingang zu prüfen. Stellt er bei einem Wahlvorschlag Mängel fest, so benachrichtigt er sofort die Vertrauensperson des Wahlvorschlages und fordert sie auf, behebbare Mängel rechtzeitig zu beseitigen.</P><P>(2) Nach Ablauf der Einreichungsfrist können nur noch Mängel an sich gültiger Wahlvorschläge behoben werden. Ein gültiger Wahlvorschlag liegt nicht vor, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bezeichnung des Wahlvorschlagsberechtigten nach § 9 Abs. 1 fehlt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nach § 9 Abs. 4 und 5 erforderlichen gültigen Unterschriften mit dem Nachweis der Wahlberechtigung der Unterzeichner nach Absatz 5 dieser Vorschrift fehlen, es sei denn, der Nachweis kann infolge von Umständen, die der Wahlvorschlagsberechtigte nicht zu vertreten hat, nicht rechtzeitig vorgelegt werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nach § 11 Abs. 1 erforderliche Form oder Frist nicht gewahrt ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nach § 11 Abs. 2 Nr. 1, 1a, 1b, 1c, 2 und 4 erforderlichen Niederschriften, Versicherungen oder Unterlagen nicht vorgelegt oder abgegeben sind.</LA></DD></DL></P><P>(3) Nach der Entscheidung über die Zulassung eines Wahlvorschlages (§ 14) ist jede Mängelbeseitigung ausgeschlossen.</P><P>(4) Gegen Verfügungen des Bundeswahlleiters im Mängelbeseitigungsverfahren kann die Vertrauensperson des Wahlvorschlages den Bundeswahlausschuss anrufen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007090978BJNE001704310",
        "name": "§ 14",
        "title": "Zulassung der Wahlvorschläge, Entscheidung über die Verbindung von Listen für einzelne Länder",
        "parent": {
          "type": "heading",
          "id": "BJNR007090978BJNG000101307"
        },
        "body": "<P>(1) Der Bundeswahlausschuss entscheidet am zweiundsiebzigsten Tage vor der Wahl für alle Wahlorgane verbindlich über alle Voraussetzungen für die Zulassung der Listen für einzelne Länder und der gemeinsamen Listen für alle Länder. Zu der Sitzung sind die Vertrauenspersonen der Wahlvorschläge zu laden.</P><P>(2) Der Bundeswahlausschuss hat Wahlvorschläge zurückzuweisen, wenn sie <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">verspätet eingereicht sind oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Anforderungen nicht entsprechen, die durch dieses Gesetz und die dazu erlassene Wahlordnung aufgestellt sind, es sei denn, daß in diesen Vorschriften etwas anderes bestimmt ist.</LA></DD></DL>Sind die Anforderungen nur hinsichtlich einzelner Bewerber oder Ersatzbewerber nicht erfüllt, so werden ihre Namen aus dem Wahlvorschlag gestrichen. Teilt ein anderer Mitgliedstaat der Europäischen Union die Wahlbewerbung eines Deutschen in diesem Mitgliedstaat oder bezüglich eines seiner Staatsangehörigen dessen fehlendes Wahlrecht (§ 6b Absatz 4 Nummer 2) oder dessen fehlende Wählbarkeit (§ 6b Absatz 4 Nummer 4) in diesem Mitgliedstaat mit, so ist dessen Name aus dem Wahlvorschlag zu streichen. An die Stelle eines gestrichenen Bewerbers tritt dessen Ersatzbewerber, sofern ein solcher benannt ist. Vor der Entscheidung sind die erschienenen Vertrauenspersonen der betroffenen Wahlvorschläge zu hören.</P><P>(3) Die Entscheidung über die Zulassung der Wahlvorschläge ist in der Sitzung des Wahlausschusses bekanntzugeben.</P><P>(4) Weist der Bundeswahlausschuss einen Wahlvorschlag ganz oder teilweise zurück, so kann binnen vier Tagen nach Bekanntgabe der Entscheidung Beschwerde beim Bundeswahlausschuss eingelegt werden. Beschwerdeberechtigt sind die Vertrauensperson des Wahlvorschlages und der Bundeswahlleiter. Der Bundeswahlleiter kann auch gegen eine Entscheidung, durch die ein Wahlvorschlag zugelassen wird, Beschwerde erheben. In der Beschwerdeverhandlung sind die erschienenen Beteiligten zu hören. Die Entscheidung über die Beschwerde muß spätestens am zweiundfünfzigsten Tage vor der Wahl getroffen werden.</P><P>(4a) Soweit der Bundeswahlausschuss einen Wahlvorschlag wegen fehlenden Wahlvorschlagsrechts nach § 8 Absatz 1 zurückweist, kann eine Partei oder Vereinigung binnen vier Tagen nach Bekanntgabe der Entscheidung Beschwerde zum Bundesverfassungsgericht erheben. Die Vorschriften der §§ 96a bis 96d des Gesetzes über das Bundesverfassungsgericht gelten mit Ausnahme des § 96a Absatz 1 entsprechend. Im Falle einer Beschwerde zum Bundesverfassungsgericht ist die Wirksamkeit der Entscheidung des Bundeswahlausschusses bis zu einer Entscheidung des Bundesverfassungsgerichts, längstens bis zum Ablauf des zweiundfünfzigsten Tages vor der Wahl gehemmt; der Bundeswahlausschuss ist berechtigt, der Beschwerde durch Abänderung seiner Entscheidung abzuhelfen.</P><P>(5) Der Bundeswahlleiter macht die zugelassenen Wahlvorschläge (Listen für die einzelnen Länder und gemeinsame Listen für alle Länder) spätestens am achtundvierzigsten Tage vor der Wahl öffentlich bekannt.</P><P>(6) Der Bundeswahlausschuß entscheidet am zweiundsiebzigsten Tage vor der Wahl über Erklärungen nach § 11 Abs. 3. Absatz 2 Satz 1 gilt entsprechend. Die Entscheidung ist in der Sitzung des Bundeswahlausschusses bekanntzugeben. Absatz 4 gilt entsprechend. Der Bundeswahlleiter macht im Rahmen seiner Bekanntmachung nach Absatz 5 die Listenverbindungen und die Listen, für die rechtswirksam eine Erklärung nach § 11 Abs. 3 abgegeben wurde, öffentlich bekannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007090978BJNE001803301",
        "name": "§ 15",
        "title": "Stimmzettel",
        "parent": {
          "type": "heading",
          "id": "BJNR007090978BJNG000101307"
        },
        "body": "<P>(1) Die Stimmzettel und die zugehörigen Umschläge für die Briefwahl werden für jedes Land amtlich hergestellt.</P><P>(2) Der Stimmzettel enthält <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Überschrift \"Wahl der Abgeordneten des Europäischen Parlaments\",</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Namen der Parteien und, sofern sie eine Kurzbezeichnung verwenden, auch diese, bei sonstigen politischen Vereinigungen deren Namen und, sofern sie ein Kennwort verwenden, auch dieses,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bezeichnung der Wahlvorschläge als Listen für einzelne Länder oder gemeinsame Listen für alle Länder sowie bei Listen für einzelne Länder die Angabe des Landes, für das der Wahlvorschlag aufgestellt ist, und</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die ersten zehn Bewerber der zugelassenen Wahlvorschläge mit Vor- und Familiennamen, Beruf oder Stand, Ort der Wohnung (Hauptwohnung) sowie bei Bewerbern für gemeinsame Listen für alle Länder zusätzlich die Abkürzung des Landes, in dem der Ort der Wohnung liegt.</LA></DD> </DL>§ 9 Abs. 1 Satz 3 gilt entsprechend.</P><P>(3) Die Reihenfolge der Wahlvorschläge auf den Stimmzetteln richtet sich in den einzelnen Ländern nach der Zahl der Stimmen, die die Parteien und sonstigen politischen Vereinigungen bei der letzten Wahl zum Europäischen Parlament mit ihrem Wahlvorschlag in dem betreffenden Land erreicht haben. Die übrigen Wahlvorschläge schließen sich in alphabetischer Reihenfolge der Namen der Wahlvorschlagsberechtigten an.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007090978BJNE001902301",
        "name": "§ 16",
        "title": "Stimmabgabe",
        "parent": {
          "type": "heading",
          "id": "BJNR007090978BJNG000101307"
        },
        "body": "<P>(1) Gewählt wird mit amtlichen Stimmzetteln.</P><P>(2) Der Wähler gibt seine Stimme in der Weise ab, daß er durch ein auf den Stimmzettel gesetztes Kreuz oder auf andere Weise eindeutig kenntlich macht, welchem Wahlvorschlag sie gelten soll. Der Wähler faltet daraufhin den Stimmzettel in der Weise, dass seine Stimmabgabe nicht erkennbar ist, und wirft ihn in die Wahlurne.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007090978BJNE002005311",
        "name": "§ 17",
        "title": "Wahlgeräte",
        "parent": {
          "type": "heading",
          "id": "BJNR007090978BJNG000101307"
        },
        "body": "<P>Zur Erleichterung der Abgabe und Zählung der Stimmen können an Stelle von Stimmzetteln und Wahlurnen Wahlgeräte benutzt werden, deren Bauart und Verwendung nach der Bundeswahlgeräteverordnung durch das Bundesministerium des Innern, für Bau und Heimat zugelassen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007090978BJNE002102301",
        "name": "§ 18",
        "title": "Feststellung des Wahlergebnisses",
        "parent": {
          "type": "heading",
          "id": "BJNR007090978BJNG000101307"
        },
        "body": "<P>(1) Nach Beendigung der Wahlhandlung stellt der Wahlvorstand fest, wieviel Stimmen im Wahlbezirk auf die einzelnen Wahlvorschläge abgegeben worden sind. Der für die Briefwahl eingesetzte Wahlvorstand stellt fest, wieviel durch Briefwahl abgegebene Stimmen auf die einzelnen Wahlvorschläge entfallen.</P><P>(2) Die Kreiswahl- und Stadtwahlausschüsse stellen fest, wieviel Stimmen in den Kreisen und kreisfreien Städten für die einzelnen Wahlvorschläge abgegeben worden sind. Sie haben das Recht der Nachprüfung der Feststellungen der Wahlvorstände.</P><P>(3) Die Landeswahlausschüsse stellen fest, wieviel Stimmen in den Ländern für die einzelnen Wahlvorschläge abgegeben worden sind.</P><P>(4) Der Bundeswahlausschuß stellt fest, wieviel Stimmen für die einzelnen Wahlvorschläge insgesamt abgegeben worden sind, wieviel Sitze auf die einzelnen Wahlvorschläge entfallen und welche Bewerber gewählt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007090978BJNE002202160",
        "name": "§ 19",
        "title": "Benachrichtigung der gewählten Bewerber",
        "parent": {
          "type": "heading",
          "id": "BJNR007090978BJNG000101307"
        },
        "body": "<P>Der Bundeswahlleiter benachrichtigt die gewählten Bewerber und weist sie darauf hin, dass sie nach der abschließenden Feststellung des Ergebnisses für das Wahlgebiet durch den Bundeswahlausschuss (§ 18 Abs. 4) die Mitgliedschaft im Europäischen Parlament mit Eröffnung der ersten Sitzung nach der Wahl erlangen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007090978BJNE002301307",
        "name": "§ 20",
        "title": "Unterrichtung über das Wahlergebnis",
        "parent": {
          "type": "heading",
          "id": "BJNR007090978BJNG000101307"
        },
        "body": "<P>Nach Ablauf der gesetzlichen Frist (§ 19) teilt der Bundeswahlleiter dem Präsidenten des Deutschen Bundestages unverzüglich die Namen der in das Europäische Parlament gewählten und der auf den Wahlvorschlägen verbliebenen Bewerber und Ersatzbewerber mit. Der Präsident des Deutschen Bundestages übermittelt das Wahlergebnis insgesamt unverzüglich dem Präsidenten des Europäischen Parlaments.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007090978BJNG000201307",
        "name": "Zweiter Abschnitt",
        "title": "Erwerb und Verlust der\nMitgliedschaft im Europäischen Parlament",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007090978BJNE002402160",
        "name": "§ 21",
        "title": "Erwerb der Mitgliedschaft im Europäischen Parlament",
        "parent": {
          "type": "heading",
          "id": "BJNR007090978BJNG000201307"
        },
        "body": "<P>(1) Ein gewählter Bewerber erwirbt die Mitgliedschaft im Europäischen Parlament nach abschließender Feststellung des Ergebnisses für das Wahlgebiet durch den Bundeswahlausschuss (§ 18 Abs. 4) mit der Eröffnung der ersten Sitzung des Europäischen Parlaments nach der Wahl. Eine Ablehnung des Erwerbs der Mitgliedschaft muss vor der ersten Sitzung gegenüber dem Bundeswahlleiter schriftlich erfolgen. Eine Erklärung unter Vorbehalt gilt als Ablehnung. Die Erklärung kann nicht widerrufen werden.</P><P>(2) Bei einer Listennachfolge (§ 24) oder Wiederholungswahl (§ 4 in Verbindung mit § 44 des Bundeswahlgesetzes) wird die Mitgliedschaft im Europäischen Parlament mit dem frist- und formgerechten Eingang der auf die Benachrichtigung erfolgenden Annahmeerklärung beim Bundeswahlleiter erworben, jedoch nicht vor Ausscheiden des ursprünglich gewählten Abgeordneten. Gibt der Listennachfolger oder durch Wiederholungswahl Gewählte bis zum Ablauf der Frist keine oder keine formgerechte Erklärung ab, so gilt die Nachfolge oder Wahl zu diesem Zeitpunkt als angenommen. Absatz 1 Satz 3 und 4 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007090978BJNE002506310",
        "name": "§ 22",
        "title": "Ende und Verlust der Mitgliedschaft im Europäischen Parlament",
        "parent": {
          "type": "heading",
          "id": "BJNR007090978BJNG000201307"
        },
        "body": "<P>(1) Die Mitgliedschaft im Europäischen Parlament endet mit der Eröffnung der ersten Sitzung des neu gewählten Parlaments.</P><P>(2) Ein Abgeordneter verliert die Mitgliedschaft im Europäischen Parlament bei <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ungültigkeit des Erwerbs der Mitgliedschaft,</LA></DD><DT>1a.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fehlen der Wählbarkeit eines Unionsbürgers am Wahltag im Herkunfts-Mitgliedstaat infolge einer Einzelfallentscheidung im Sinne von Artikel 6 Absatz 1 der Richtlinie 93/109/EG des Rates vom 6. Dezember 1993 über die Einzelheiten der Ausübung des aktiven und passiven Wahlrechts bei den Wahlen zum Europäischen Parlament für Unionsbürger mit Wohnsitz in einem Mitgliedstaat, dessen Staatsangehörigkeit sie nicht besitzen (ABl. L 329 vom 30.12.1993, S. 34), die zuletzt durch die Richtlinie 2013/1/EU (ABl. L 26 vom 26.1.2013, S. 27) geändert worden ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Neufeststellung des Wahlergebnisses,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wegfall einer Voraussetzung seiner jederzeitigen Wählbarkeit,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verzicht,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Feststellung der Verfassungswidrigkeit der Partei oder der Teilorganisation einer Partei, der er angehört, durch das Bundesverfassungsgericht nach Artikel 21 Abs. 2 Satz 2 des Grundgesetzes,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">rechtskräftigem Verbot der politischen Vereinigung, der er angehört, im Wahlgebiet,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Annahme der Wahl zum Bundespräsidenten,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ernennung zum Richter des Bundesverfassungsgerichts,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ernennung zum Parlamentarischen Staatssekretär,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ernennung zum Wehrbeauftragten des Deutschen Bundestages,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ernennung zum Bundesbeauftragten für den Datenschutz,</LA></DD><DT>11a.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Annahme der Wahl oder Ernennung zum Mitglied einer Landesregierung,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">Berufung in eine der in Artikel 7 Abs. 1 oder Abs. 2 des Aktes zur Einführung allgemeiner unmittelbarer Wahlen der Abgeordneten des Europäischen Parlaments (BGBl. 1977 II S. 733), zuletzt geändert durch Beschluss des Rates der Europäischen Gemeinschaften vom 25. Juni 2002 und 23. September 2002 (BGBl. 2003 II S. 810), genannten Funktionen,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">Berufung in eine Funktion, die nach anderen gesetzlichen Vorschriften mit der Mitgliedschaft im Europäischen Parlament unvereinbar ist, sowie</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">Übernahme des Amtes des Staatsoberhauptes, eines Richters des Verfassungsgerichts, des Mitglieds einer mit einer deutschen Landesregierung vergleichbaren Regierung sowie Übernahme des einem Parlamentarischen Staatssekretär in der Bundesrepublik Deutschland vergleichbaren Amtes in einem anderen Mitgliedstaat der Europäischen Union.</LA></DD></DL></P><P>(3) Der Verzicht ist nur wirksam, wenn er zur Niederschrift des Präsidenten des Europäischen Parlaments, eines Notars, der seinen Sitz in der Bundesrepublik Deutschland hat, oder eines zur Vornahme von Beurkundungen ermächtigten Bediensteten einer Auslandsvertretung der Bundesrepublik Deutschland erklärt wird. Die notarielle oder bei einer Auslandsvertretung abgegebene Verzichtserklärung hat der Abgeordnete dem Präsidenten des Europäischen Parlaments zu übermitteln. Der Verzicht kann nicht widerrufen werden. Der Bundeswahlleiter ist vom Verzichtenden durch Übersendung einer Ausfertigung der Verzichtserklärung zu unterrichten.</P><P>(4) Wird eine Partei oder die Teilorganisation einer Partei durch das Bundesverfassungsgericht nach Artikel 21 Abs. 2 Satz 2 des Grundgesetzes für verfassungswidrig erklärt, verlieren die Abgeordneten ihre Mitgliedschaft im Europäischen Parlament und die Listennachfolger ihre Anwartschaft, sofern sie dieser Partei oder Teilorganisation in der Zeit zwischen der Antragstellung (§ 43 des Gesetzes über das Bundesverfassungsgericht) und der Verkündung der Entscheidung (§ 46 des Gesetzes über das Bundesverfassungsgericht) angehört haben. Die Sitze dieser Abgeordneten bleiben unbesetzt.</P><P>(5) Absatz 4 gilt entsprechend, wenn eine sonstige politische Vereinigung auf Grund des Vereinsgesetzes im Wahlgebiet rechtskräftig verboten worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007090978BJNE002604310",
        "name": "§ 23",
        "title": "Entscheidung über den Verlust der Mitgliedschaft",
        "parent": {
          "type": "heading",
          "id": "BJNR007090978BJNG000201307"
        },
        "body": "<P>(1) Über den Verlust der Mitgliedschaft nach § 22 Abs. 2 wird entschieden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle der Nummer 1 im Wahlprüfungsverfahren,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fall der Nummern 1a, 2, 5, 6, 14 und 15 durch den Ältestenrat des Deutschen Bundestages,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fall der Nummer 3, wenn der Verlust der Wählbarkeit durch rechtskräftigen Richterspruch eingetreten ist, durch Beschluss des Ältestenrates des Deutschen Bundestages, im Übrigen im Wahlprüfungsverfahren,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fall der Nummern 7 bis 12 durch den Präsidenten des Deutschen Bundestages,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle der Nummern 4 und 13 vom Europäischen Parlament, indem es das Freiwerden des Sitzes feststellt.</LA></DD></DL></P><P>(2) Wird über den Verlust der Mitgliedschaft im Wahlprüfungsverfahren entschieden, so scheidet der Abgeordnete mit der Rechtskraft der Entscheidung aus dem Europäischen Parlament aus.</P><P>(3) Entscheidet der Ältestenrat oder der Präsident des Deutschen Bundestages über den Verlust der Mitgliedschaft, so scheidet der Abgeordnete mit der Zustellung der Entscheidung aus dem Europäischen Parlament aus. Die Entscheidung ist unverzüglich von Amts wegen zu treffen. Innerhalb von zwei Wochen nach Zustellung der Entscheidung kann der Betroffene die Entscheidung des Deutschen Bundestages über den Verlust der Mitgliedschaft im Wahlprüfungsverfahren beantragen. Die Zustellung erfolgt nach den Vorschriften des Verwaltungszustellungsgesetzes.</P><P>(4) Entscheidet das Europäische Parlament über den Verlust der Mitgliedschaft, so scheidet der Abgeordnete mit der Verkündung der Entscheidung über das Freiwerden des Sitzes aus dem Europäischen Parlament aus.</P><P>(5) Der Präsident des Deutschen Bundestages unterrichtet den Präsidenten des Europäischen Parlaments unverzüglich über den Grund und den Zeitpunkt des Verlustes der Mitgliedschaft, wenn darüber im Wahlprüfungsverfahren oder durch den Ältestenrat oder den Präsidenten des Deutschen Bundestages entschieden worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007090978BJNE002702160",
        "name": "§ 24",
        "title": "Berufung von Listennachfolgern",
        "parent": {
          "type": "heading",
          "id": "BJNR007090978BJNG000201307"
        },
        "body": "<P>(1) Wenn ein gewählter Bewerber stirbt oder dem Bundeswahlleiter schriftlich die Ablehnung der Wahl erklärt oder wenn ein Abgeordneter stirbt oder sonst nachträglich aus dem Europäischen Parlament ausscheidet, so wird der Sitz durch seinen Ersatzbewerber besetzt. Ist ein Ersatzbewerber nicht benannt oder ist dieser vorher ausgeschieden oder scheidet er später aus, so wird der Sitz durch den nächsten noch nicht für gewählt erklärten Bewerber aus dem Wahlvorschlag besetzt, für den der Ausgeschiedene bei der Wahl aufgetreten ist. Bei der Nachfolge bleiben diejenigen Bewerber und Ersatzbewerber unberücksichtigt, die seit dem Zeitpunkt der Aufstellung des Wahlvorschlages aus dieser Partei oder politischen Vereinigung ausgeschieden oder Mitglied einer anderen Partei oder politischen Vereinigung geworden sind. Unberücksichtigt bleiben ebenso Ersatzbewerber, die als gewählte Bewerber ihre Wahl abgelehnt oder als Abgeordnete auf ihre Mitgliedschaft im Europäischen Parlament verzichtet haben. Ist die Liste erschöpft, so bleibt der Sitz unbesetzt.</P><P>(2) Ein noch nicht für gewählt erklärter Bewerber oder ein Ersatzbewerber verliert seine Anwartschaft als Listennachfolger, wenn er dem Bundeswahlleiter schriftlich seinen Verzicht erklärt. Der Verzicht kann nicht widerrufen werden.</P><P>(3) Die Feststellung, wer als Listennachfolger eintritt, trifft der Bundeswahlleiter. Die §§ 20 und 21 gelten entsprechend. Er benachrichtigt den Listennachfolger und fordert ihn auf, binnen einer Woche schriftlich zu erklären, ob er die Nachfolge annimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007090978BJNG000301307",
        "name": "Dritter Abschnitt",
        "title": "Schlußbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007090978BJNE002807311",
        "name": "§ 25",
        "title": "Wahlkosten, Wahlordnung",
        "parent": {
          "type": "heading",
          "id": "BJNR007090978BJNG000301307"
        },
        "body": "<P>(1) § 50 des Bundeswahlgesetzes gilt entsprechend.</P><P>(2) Das Bundesministerium des Innern, für Bau und Heimat erläßt zur Durchführung dieses Gesetzes durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, eine Wahlordnung. Es wird ermächtigt, die Bundeswahlordnung und die Bundeswahlgeräteverordnung für entsprechend anwendbar zu erklären und in der Wahlordnung besondere Vorschriften zu treffen insbesondere über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Wahlorgane,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vorbereitung der Wahl, einschließlich Inhalt und Form der Wahlvorschläge nebst der dazugehörigen Unterlagen, ihrer Einreichung, Überprüfung, Mängelbeseitigung und Zulassung sowie Form und Inhalt des Stimmzettels und des Wahlumschlages,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Wahlbeteiligung von Wahlberechtigten, die in den Gebieten der übrigen Mitgliedstaaten der Europäischen Union leben,</LA></DD><DT>3a.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vorbereitung der Wahl für Unionsbürger,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Briefwahl,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Abgabe und Aufnahme von Versicherungen an Eides Statt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Wahlzeit,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ermittlung und die Feststellung des Wahlergebnisses,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Benachrichtigung der gewählten Bewerber,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Überprüfung der Wahl,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Berufung von Listennachfolgern,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Durchführung von Nach- und Wiederholungswahlen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007090978BJNE002904310",
        "name": "§ 26",
        "title": "Wahlprüfung und Anfechtung",
        "parent": {
          "type": "heading",
          "id": "BJNR007090978BJNG000301307"
        },
        "body": "<P>(1) Über die Gültigkeit der Wahl und die Verletzung von Rechten bei der Vorbereitung oder Durchführung der Wahl wird im Wahlprüfungsverfahren entschieden.</P><P>(2) Für das Wahlprüfungsverfahren gelten die Bestimmungen des Wahlprüfungsgesetzes mit Ausnahme des § 6 Abs. 3 Buchstabe e, des § 14 Satz 2 und des § 16 Abs. 2 und 3 in der jeweils geltenden Fassung entsprechend.</P><P>(3) Gegen die Entscheidung des Deutschen Bundestages im Wahlprüfungsverfahren ist die Beschwerde an das Bundesverfassungsgericht zulässig. Die Beschwerde kann der Abgeordnete, dessen Mitgliedschaft bestritten ist, eine wahlberechtigte Person oder eine Gruppe von wahlberechtigten Personen, deren Einspruch vom Deutschen Bundestag verworfen worden ist, oder eine Gruppe von wenigstens acht Abgeordneten des Europäischen Parlaments aus der Bundesrepublik Deutschland binnen einer Frist von zwei Monaten seit der Beschlußfassung des Deutschen Bundestages beim Bundesverfassungsgericht erheben; die Beschwerde ist innerhalb dieser Frist zu begründen. Für die Beschwerde an das Bundesverfassungsgericht gelten die Vorschriften des Gesetzes über das Bundesverfassungsgericht entsprechend.</P><P>(4) Im übrigen können Entscheidungen und Maßnahmen, die sich unmittelbar auf das Wahlverfahren beziehen, nur mit den in diesem Gesetz sowie in der Wahlordnung vorgesehenen Rechtsbehelfen angefochten werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007090978BJNE003001307",
        "name": "§ 27",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007090978BJNG000301307"
        },
        "body": "<P>(Änderung des Strafgesetzbuches)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007090978BJNE003107311",
        "name": "§ 28",
        "title": "Staatliche Mittel für sonstige politische Vereinigungen",
        "parent": {
          "type": "heading",
          "id": "BJNR007090978BJNG000301307"
        },
        "body": "<P>(1) Sonstige politische Vereinigungen, die sich im Wahlgebiet an der Wahl der Abgeordneten des Europäischen Parlaments mit eigenen Wahlvorschlägen beteiligt und nach dem endgültigen Wahlergebnis mindestens 0,5 vom Hundert der im Wahlgebiet abgegebenen gültigen Stimmen erzielt haben, erhalten für jede erzielte gültige Stimme jährlich den in § 18 Absatz 3 Satz 1 Nummer 1 des Parteiengesetzes genannten und nach § 18 Absatz 3 Satz 3 des Parteiengesetzes erhöhten Betrag. Abweichend von Satz 1 erhalten sie für bis zu 4 Millionen Stimmen den in § 18 Absatz 3 Satz 2 des Parteiengesetzes genannten und nach § 18 Absatz 3 Satz 3 des Parteiengesetzes erhöhten Betrag je Stimme. Die Mittel sind im Bundeshaushaltsplan auszubringen.</P><P>(2) Die Vorschriften des Parteiengesetzes über die Pflicht zur öffentlichen Rechenschaftslegung gelten entsprechend. Die Pflicht zur Rechenschaftslegung beginnt mit dem Jahr, in dem die Wahl stattfindet, und endet mit dem Jahr, in dem der letzte aus dem Wahlvorschlag der sonstigen politischen Vereinigung gewählte Bewerber aus dem Europäischen Parlament ausgeschieden ist.</P><P>(3) Die Vorschriften des Parteiengesetzes über die absolute Obergrenze finden keine Anwendung; die Vorschriften über die relative Obergrenze gelten entsprechend.</P><P>(4) Die Vorschriften des Parteiengesetzes über das Auszahlungsverfahren und die Abschlagszahlungen gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007090978BJNE003205377",
        "name": "§ 29",
        "title": "Übergangsregelung",
        "parent": {
          "type": "heading",
          "id": "BJNR007090978BJNG000301307"
        },
        "body": "<P>Ausschlüsse vom Wahlrecht und Ausschlüsse von der Wählbarkeit, die nicht auf einem Richterspruch im Sinne von § 6a Absatz 1 in der ab dem 1. Juli 2019 geltenden Fassung oder § 6a Absatz 2 Nummer 1 in der ab dem 1. Juli 2019 geltenden Fassung oder auf § 6a Absatz 2 Nummer 2 oder § 6b Absatz 3 Nummer 2 oder § 6b Absatz 4 Nummer 3 oder Nummer 4 beruhen, sind nicht nach § 3 Absatz 2<I>Nummer 1a</I> des Bundesmeldegesetzes im Melderegister zu speichern.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 29 Kursivdruck: Die Zitierung muss richtig lauten: \"Nummer 1 Buchstabe a\"</P>"
      },
      {
        "type": "article",
        "id": "BJNR007090978BJNE003402307",
        "name": "§ 30",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007090978BJNG000301307"
        },
        "body": "<P>(Inkrafttreten)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
