{
  "data": {
    "type": "law",
    "id": "BJNR217000013",
    "firstPublished": "2013-07-04",
    "sourceTimestamp": "20131113220005",
    "titleShort": null,
    "titleLong": "Gesetz über die Zusammenarbeit von Bundesregierung und Deutschem Bundestag in Angelegenheiten der Europäischen Union",
    "abbreviation": "EUZBBG",
    "slug": "euzbbg",
    "extraAbbreviations": [
      "EUZBBG 2013"
    ],
    "publicationInfo": [
      {
        "reference": "2013, 2170",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 13.7.2013 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR217000013BJNE000100001",
        "name": "§ 1",
        "title": "Mitwirkung des Bundestages",
        "parent": null,
        "body": "<P>(1) In Angelegenheiten der Europäischen Union wirkt der Bundestag an der Willensbildung des Bundes mit und hat das Recht zur Stellungnahme. Die Bundesregierung hat ihn umfassend und zum frühestmöglichen Zeitpunkt zu unterrichten.</P><P>(2) Angelegenheiten der Europäischen Union im Sinne von Artikel 23 des Grundgesetzes sind insbesondere Vertragsänderungen und entsprechende Änderungen auf der Ebene des Primärrechts sowie Rechtsetzungsakte der Europäischen Union. Um eine Angelegenheit der Europäischen Union handelt es sich auch bei völkerrechtlichen Verträgen und intergouvernementalen Vereinbarungen, wenn sie in einem Ergänzungs- oder sonstigen besonderen Näheverhältnis zum Recht der Europäischen Union stehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR217000013BJNE000200001",
        "name": "§ 2",
        "title": "Ausschuss für die Angelegenheiten der Europäischen Union",
        "parent": null,
        "body": "<P>Der Bundestag bestellt einen Ausschuss für die Angelegenheiten der Europäischen Union. Der Bundestag kann den Ausschuss ermächtigen, für ihn Stellungnahmen abzugeben. Er kann ihn ermächtigen, die Rechte des Bundestages gemäß Artikel 23 des Grundgesetzes gegenüber der Bundesregierung wahrzunehmen. Er kann ihn auch ermächtigen, die Rechte wahrzunehmen, die dem Bundestag in den vertraglichen Grundlagen der Europäischen Union eingeräumt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR217000013BJNE000300001",
        "name": "§ 3",
        "title": "Grundsätze der Unterrichtung",
        "parent": null,
        "body": "<P>(1) Die Bundesregierung unterrichtet den Bundestag in Angelegenheiten der Europäischen Union umfassend, zum frühestmöglichen Zeitpunkt und fortlaufend. Diese Unterrichtung erfolgt grundsätzlich schriftlich durch die Weiterleitung von Dokumenten oder die Abgabe von eigenen Berichten der Bundesregierung, darüber hinaus mündlich. Der mündlichen Unterrichtung kommt lediglich eine ergänzende und erläuternde Funktion zu. Die Bundesregierung stellt sicher, dass diese Unterrichtung die Befassung des Bundestages ermöglicht.</P><P>(2) Die Unterrichtung erstreckt sich insbesondere auf die Willensbildung der Bundesregierung, die Vorbereitung und den Verlauf der Beratungen innerhalb der Organe der Europäischen Union, die Stellungnahmen des Europäischen Parlaments, der Europäischen Kommission und der anderen Mitgliedstaaten der Europäischen Union sowie die getroffenen Entscheidungen. Dies gilt auch für alle vorbereitenden Gremien und Arbeitsgruppen.</P><P>(3) Die Pflicht zur Unterrichtung umfasst auch die Vorbereitung und den Verlauf der Beratungen der informellen Ministertreffen, des Eurogipfels, der Eurogruppe sowie vergleichbarer Institutionen, die auf Grund völkerrechtlicher Verträge und sonstiger Vereinbarungen, die in einem Ergänzungs- oder sonstigen besonderen Näheverhältnis zum Recht der Europäischen Union stehen, zusammentreten. Dies gilt auch für alle vorbereitenden Gremien und Arbeitsgruppen.</P><P>(4) Der Kernbereich exekutiver Eigenverantwortung der Bundesregierung bleibt von den Unterrichtungspflichten unberührt.</P><P>(5) Der Bundestag kann auf einzelne Unterrichtungen verzichten, es sei denn, dass eine Fraktion oder fünf Prozent der Mitglieder des Bundestages widersprechen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR217000013BJNE000400001",
        "name": "§ 4",
        "title": "Übersendung von Dokumenten und Berichtspflichten",
        "parent": null,
        "body": "<P>(1) Die Unterrichtung des Bundestages nach § 3 erfolgt insbesondere durch Übersendung von allen bei der Bundesregierung eingehenden <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Dokumenten <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>der Organe der Europäischen Union, der informellen Ministertreffen, des Ausschusses der Ständigen Vertreter und sonstiger Ausschüsse und Arbeitsgruppen des Rates,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>des Eurogipfels, der Eurogruppe und vergleichbarer Institutionen, die auf der Grundlage von völkerrechtlichen Verträgen und sonstigen Vereinbarungen, die in einem Ergänzungs- oder sonstigen besonderen Näheverhältnis zum Recht der Europäischen Union stehen, zusammentreten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>aller die Institutionen nach den Buchstaben a und b vorbereitenden Gremien und Arbeitsgruppen;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Berichten der Ständigen Vertretung der Bundesrepublik Deutschland bei der Europäischen Union beziehungsweise der Bundesregierung zu <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Sitzungen der in Nummer 1 genannten Institutionen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Sitzungen des Europäischen Parlaments und seiner Ausschüsse,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Einberufungen, Verhandlungen und Ergebnissen von Trilogen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Beschlüssen der Europäischen Kommission.</LA></DD></DL></LA></DD></DL>Der Bundestag muss bereits im Voraus und so rechtzeitig informiert werden, dass er sich über den Gegenstand der Sitzungen sowie die Position der Bundesregierung eine Meinung bilden und auf die Verhandlungslinie und das Abstimmungsverhalten der Bundesregierung Einfluss nehmen kann. Berichte über Sitzungen müssen zumindest die von der Bundesregierung und von anderen Staaten vertretenen Positionen, den Verlauf der Verhandlungen und Zwischen- und Endergebnisse darstellen sowie über eingelegte Parlamentsvorbehalte unterrichten.</P><P>(2) Die Bundesregierung übersendet dem Bundestag zudem <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Dokumente und Informationen über Initiativen, Stellungnahmen, Konsultationsbeiträge, Programmentwürfe und Erläuterungen der Bundesregierung für Organe der Europäischen Union, informelle Ministertreffen sowie den Eurogipfel, die Eurogruppe und vergleichbare Institutionen auf der Grundlage von völkerrechtlichen Verträgen und sonstigen Vereinbarungen, die in einem Ergänzungs- oder sonstigen besonderen Näheverhältnis zum Recht der Europäischen Union stehen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entsprechende Initiativen, Stellungnahmen, Konsultationsbeiträge und Erläuterungen der Regierungen von Mitgliedstaaten der Europäischen Union,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entsprechende Initiativen, Stellungnahmen, Konsultationsbeiträge und Erläuterungen des Bundesrates und der Länder sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Sammelweisungen für den deutschen Vertreter im Ausschuss der Ständigen Vertreter.</LA></DD></DL>Dies gilt auch für alle vorbereitenden Gremien und Arbeitsgruppen.</P><P>(3) Die Bundesregierung gibt Auskunft über ihr vorliegende inoffizielle Dokumente zu Angelegenheiten der Europäischen Union und stellt diese auf Anforderung frühestmöglich zur Verfügung.</P><P>(4) Vor Tagungen des Europäischen Rates, des Rates, der informellen Ministertreffen, des Eurogipfels, der Eurogruppe und vergleichbarer Institutionen auf der Grundlage von völkerrechtlichen Verträgen und sonstigen Vereinbarungen, die in einem Ergänzungs- oder sonstigen besonderen Näheverhältnis zum Recht der Europäischen Union stehen, unterrichtet die Bundesregierung den Bundestag schriftlich und mündlich zu jedem Beratungsgegenstand. Diese Unterrichtung umfasst die Grundzüge des Sach- und Verhandlungsstandes sowie die Verhandlungslinie der Bundesregierung sowie deren Initiativen. Nach den Tagungen unterrichtet die Bundesregierung schriftlich und mündlich über die Ergebnisse.</P><P>(5) Die Bundesregierung übersendet dem Bundestag regelmäßig, mindestens vierteljährlich, Frühwarnberichte über aktuelle politische Entwicklungen in Angelegenheiten der Europäischen Union.</P><P>(6) Die Bundesregierung unterrichtet den Bundestag ferner <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>über die Einleitung von Vertragsverletzungsverfahren nach den Artikeln 258 und 260 des Vertrags über die Arbeitsweise der Europäischen Union durch Übermittlung von Mahnschreiben und mit Gründen versehenen Stellungnahmen sowie erläuternden Informationen und Dokumenten, insbesondere der Antwortschreiben der Bundesregierung, soweit diese Verfahren die ausgebliebene, unvollständige oder fehlerhafte Umsetzung von Richtlinien durch den Bund betreffen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>über Verfahren vor dem Gerichtshof der Europäischen Union, bei denen die Bundesrepublik Deutschland Verfahrensbeteiligte ist. Zu Verfahren, an denen sich die Bundesregierung beteiligt, übermittelt sie die entsprechenden Dokumente, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>auf Anforderung über weitere Verfahren vor dem Gerichtshof der Europäischen Union und übermittelt die entsprechenden Dokumente, soweit sie ihr vorliegen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR217000013BJNE000500001",
        "name": "§ 5",
        "title": "Vorhaben der Europäischen Union",
        "parent": null,
        "body": "<P>(1) Vorhaben der Europäischen Union (Vorhaben) im Sinne dieses Gesetzes sind insbesondere <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Vorschläge und Initiativen für Beschlüsse zur Aufnahme von Verhandlungen zu Änderungen der vertraglichen Grundlagen der Europäischen Union,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Vorschläge und Initiativen für Beschlüsse zur Aufnahme von Verhandlungen zur Vorbereitung von Beitritten zur Europäischen Union,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Vorschläge und Initiativen für Beschlüsse gemäß Artikel 140 Absatz 2 des Vertrages über die Arbeitsweise der Europäischen Union zur Einführung des Euro,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Vorschläge für Gesetzgebungsakte der Europäischen Union,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Verhandlungsmandate für die Europäische Kommission zu Verhandlungen über völkerrechtliche Verträge der Europäischen Union,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Beratungsgegenstände, Initiativen sowie Verhandlungsmandate und Verhandlungsrichtlinien für die Europäische Kommission im Rahmen der gemeinsamen Handelspolitik und der Welthandelsrunden,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Mitteilungen, Stellungnahmen, Grün- und Weißbücher sowie Empfehlungen der Europäischen Kommission,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Berichte, Aktionspläne und Politische Programme der Organe der Europäischen Union,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>Interinstitutionelle Vereinbarungen der Organe der Europäischen Union,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>Haushalts- und Finanzplanung der Europäischen Union,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>Entwürfe zu völkerrechtlichen Verträgen und sonstigen Vereinbarungen, wenn sie in einem Ergänzungs- oder sonstigen besonderen Näheverhältnis zum Recht der Europäischen Union stehen,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>Beratungsgegenstände, Vorschläge und Initiativen, die im Rahmen von völkerrechtlichen Verträgen und Vereinbarungen im Sinne von Nummer 11 behandelt werden.</LA></DD></DL></P><P>(2) Vorhaben im Sinne dieses Gesetzes sind auch Vorschläge und Initiativen der Europäischen Union, bei denen eine Mitwirkung des Bundestages nach dem Integrationsverantwortungsgesetz vom 22. September 2009 (BGBl. I S. 3022) in der jeweils geltenden Fassung erforderlich ist.</P><P>(3) Für Angelegenheiten <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>des Europäischen Stabilitätsmechanismus gelten unbeschadet der §§ 1 bis 4 die Bestimmungen des ESM-Finanzierungsgesetzes vom 13. September 2012 (BGBl. I S. 1918) in der jeweils geltenden Fassung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Europäischen Finanzstabilisierungsfazilität gelten unbeschadet der §§ 1 bis 4 die Bestimmungen des Stabilisierungsmechanismusgesetzes vom 22. Mai 2010 (BGBl. I S. 627) in der jeweils geltenden Fassung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der Gemeinsamen Außen- und Sicherheitspolitik und der Gemeinsamen Sicherheits- und Verteidigungspolitik gilt § 7.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR217000013BJNE000600001",
        "name": "§ 6",
        "title": "Förmliche Zuleitung, Berichtsbogen und Umfassende Bewertung, Abschluss von EU-Gesetzgebungsverfahren",
        "parent": null,
        "body": "<P>(1) Die Bundesregierung übersendet dem Bundestag alle Vorhaben mit einem Zuleitungsschreiben (förmliche Zuleitung). Das Zuleitungsschreiben enthält auf der Grundlage des zuzuleitenden Dokuments die folgenden Hinweise: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den wesentlichen Inhalt und die Zielsetzung des Vorhabens,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Datum des Erscheinens des betreffenden Dokuments in deutscher Sprache,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Rechtsgrundlage,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>das anzuwendende Verfahren und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Benennung des federführenden Bundesministeriums.</LA></DD></DL></P><P>(2) Die Bundesregierung übermittelt binnen zwei Wochen nach förmlicher Zuleitung eines Vorhabens einen Bericht gemäß der Anlage (Berichtsbogen). Dieser enthält insbesondere die Bewertung des Vorhabens hinsichtlich seiner Vereinbarkeit mit den Grundsätzen der Subsidiarität und der Verhältnismäßigkeit.</P><P>(3) Zu Vorschlägen für Gesetzgebungsakte der Europäischen Union übermittelt die Bundesregierung zudem binnen zwei Wochen nach Überweisung an die Ausschüsse des Bundestages, spätestens jedoch zu Beginn der Beratungen in den Ratsgremien, eine Umfassende Bewertung. Neben Angaben zur Zuständigkeit der Europäischen Union zum Erlass des vorgeschlagenen Gesetzgebungsaktes und zu dessen Vereinbarkeit mit den Grundsätzen der Subsidiarität und Verhältnismäßigkeit enthält diese Bewertung im Rahmen einer umfassenden Abschätzung der Folgen für die Bundesrepublik Deutschland Aussagen insbesondere in rechtlicher, wirtschaftlicher, finanzieller, sozialer und ökologischer Hinsicht zu Regelungsinhalt, Alternativen, Kosten, Verwaltungsaufwand und Umsetzungsbedarf. Zu anderen Vorhaben im Sinne von § 5 Absatz 1 erfolgt die Erstellung einer entsprechenden Umfassenden Bewertung nur auf Anforderung.</P><P>(4) Bei eilbedürftigen Vorhaben verkürzen sich die Fristen der Absätze 2 und 3 so, dass eine rechtzeitige Unterrichtung und die Gelegenheit zur Stellungnahme nach § 8 Absatz 1 Satz 1 für den Bundestag gewährleistet sind. Ist eine besonders umfangreiche Bewertung erforderlich, kann die Frist verlängert werden.</P><P>(5) Darüber hinaus erstellt die Bundesregierung zu besonders komplexen oder bedeutsamen Vorhaben auf Anforderung vertiefende Berichte.</P><P>(6) Die Bundesregierung unterrichtet den Bundestag über den Abschluss eines Gesetzgebungsverfahrens der Europäischen Union; diese Unterrichtung enthält auch eine Bewertung, ob die Bundesregierung den Gesetzgebungsakt mit den Grundsätzen der Subsidiarität und Verhältnismäßigkeit für vereinbar hält; bei Richtlinien informiert die Bundesregierung über die zu berücksichtigenden Fristen für die innerstaatliche Umsetzung und den Umsetzungsbedarf.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR217000013BJNE000700001",
        "name": "§ 7",
        "title": "Gemeinsame Außen- und Sicherheitspolitik und Gemeinsame Sicherheits- und Verteidigungspolitik",
        "parent": null,
        "body": "<P>(1) Im Bereich der Gemeinsamen Außen- und Sicherheitspolitik und der Gemeinsamen Sicherheits- und Verteidigungspolitik unterrichtet die Bundesregierung umfassend, fortlaufend und zum frühestmöglichen Zeitpunkt. Die Unterrichtung erfolgt in der Regel schriftlich. Sie umfasst die Zuleitung einer Übersicht der absehbar zur Beratung anstehenden Rechtsakte, deren Bewertung und eine Einschätzung über den weiteren Beratungsverlauf. Über Tagungen des Europäischen Rates und des Rates, die Beschlüsse und Schlussfolgerungen im Bereich der Gemeinsamen Außen- und Sicherheitspolitik und der Gemeinsamen Sicherheits- und Verteidigungspolitik zum Gegenstand haben, gilt § 4 Absatz 4 entsprechend.</P><P>(2) Ergänzend leitet die Bundesregierung dem Bundestag auf Anforderung Dokumente von grundsätzlicher Bedeutung nach Maßgabe des § 6 Absatz 1 zu. § 6 Absatz 2 gilt entsprechend.</P><P>(3) Zudem unterrichtet die Bundesregierung fortlaufend und zeitnah mündlich über alle relevanten Entwicklungen im Bereich der Gemeinsamen Außen- und Sicherheitspolitik und der Gemeinsamen Sicherheits- und Verteidigungspolitik.</P><P>(4) Über die Sitzungen des Politischen und Sicherheitspolitischen Komitees unterrichtet die Bundesregierung die zuständigen Ausschüsse des Bundestages mündlich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR217000013BJNE000800001",
        "name": "§ 8",
        "title": "Stellungnahmen des Bundestages",
        "parent": null,
        "body": "<P>(1) Vor ihrer Mitwirkung an Vorhaben gibt die Bundesregierung dem Bundestag Gelegenheit zur Stellungnahme. Hierzu übermittelt die Bundesregierung dem Bundestag fortlaufend aktualisierte Informationen über den Beratungsablauf, die es ermöglichen, den für eine Stellungnahme geeigneten Zeitpunkt zu bestimmen, und teilt mit, bis zu welchem Zeitpunkt auf Grund des Beratungsverlaufs eine Stellungnahme angemessen erscheint.</P><P>(2) Gibt der Bundestag eine Stellungnahme ab, legt die Bundesregierung diese ihren Verhandlungen zugrunde. Die Bundesregierung unterrichtet fortlaufend über die Berücksichtigung der Stellungnahme in den Verhandlungen.</P><P>(3) Der Bundestag kann seine Stellungnahme im Verlauf der Beratung des Vorhabens anpassen und ergänzen. Absatz 2 Satz 1 gilt entsprechend.</P><P>(4) Macht der Bundestag von der Gelegenheit zur Stellungnahme gemäß Artikel 23 Absatz 3 Satz 1 des Grundgesetzes Gebrauch, legt die Bundesregierung in den Verhandlungen einen Parlamentsvorbehalt ein, wenn der Beschluss des Bundestages in einem seiner wesentlichen Belange nicht durchsetzbar ist. Die Bundesregierung unterrichtet den Bundestag in einem gesonderten Bericht unverzüglich darüber. Dieser Bericht muss der Form und dem Inhalt nach angemessen sein, um eine Beratung in den Gremien des Bundestages zu ermöglichen. Vor der abschließenden Entscheidung bemüht sich die Bundesregierung, Einvernehmen mit dem Bundestag herzustellen. Dies gilt auch dann, wenn der Bundestag bei Vorhaben der Europäischen Union zu Fragen der kommunalen Daseinsvorsorge Stellung nimmt. Das Recht der Bundesregierung, in Kenntnis der Stellungnahme des Bundestages aus wichtigen außen- oder integrationspolitischen Gründen abweichende Entscheidungen zu treffen, bleibt unberührt.</P><P>(5) Nach der abschließenden Beschlussfassung unterrichtet die Bundesregierung den Bundestag unverzüglich schriftlich, insbesondere über die Durchsetzung seiner Stellungnahme. Sollten nicht alle Belange der Stellungnahme berücksichtigt worden sein, benennt die Bundesregierung auch die Gründe hierfür. Auf Verlangen eines Viertels der Mitglieder des Bundestages erläutert die Bundesregierung diese Gründe im Rahmen einer Plenardebatte.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR217000013BJNE000900001",
        "name": "§ 9",
        "title": "Aufnahme von Verhandlungen über Beitritte und Vertragsänderungen",
        "parent": null,
        "body": "<P>(1) Mit der Unterrichtung über Vorschläge und Initiativen für Beschlüsse zur Aufnahme von Verhandlungen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>zur Vorbereitung eines Beitritts zur Europäischen Union oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zu Änderungen der vertraglichen Grundlagen der Europäischen Union</LA></DD></DL>weist die Bundesregierung den Bundestag auf sein Recht zur Stellungnahme nach § 8 hin.</P><P>(2) Vor der abschließenden Entscheidung im Rat oder im Europäischen Rat soll die Bundesregierung Einvernehmen mit dem Bundestag herstellen. Das Recht der Bundesregierung, in Kenntnis der Stellungnahme des Bundestages aus wichtigen außen- oder integrationspolitischen Gründen abweichende Entscheidungen zu treffen, bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR217000013BJNE001000001",
        "name": "§ 9a",
        "title": "Einführung des Euro in einem Mitgliedstaat",
        "parent": null,
        "body": "<P>(1) Mit der Unterrichtung über Vorschläge und Initiativen für Beschlüsse des Rates gemäß Artikel 140 Absatz 2 des Vertrages über die Arbeitsweise der Europäischen Union zur Einführung des Euro in einem weiteren Mitgliedstaat weist die Bundesregierung den Bundestag auf sein Recht zur Stellungnahme nach § 8 hin.</P><P>(2) Vor der abschließenden Entscheidung im Rat soll die Bundesregierung mit dem Bundestag Einvernehmen herstellen. Das Recht der Bundesregierung, in Kenntnis der Stellungnahme des Bundestages aus wichtigen außen- oder integrationspolitischen Gründen abweichende Entscheidungen zu treffen, bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR217000013BJNE001100001",
        "name": "§ 10",
        "title": "Zugang zu Datenbanken, vertrauliche Behandlung von Dokumenten",
        "parent": null,
        "body": "<P>(1) Die Bundesregierung eröffnet dem Bundestag im Rahmen der Datenschutzvorschriften Zugang zu Dokumentendatenbanken der Europäischen Union, die ihr zugänglich sind.</P><P>(2) Die Dokumente der Europäischen Union werden grundsätzlich offen weitergegeben. Die Sicherheitseinstufung der Organe der Europäischen Union über eine besondere Vertraulichkeit wird vom Bundestag beachtet. Eine für diese Dokumente oder für andere im Rahmen dieses Gesetzes an den Bundestag zu übermittelnden Informationen, Berichte und Mitteilungen eventuell erforderliche nationale Einstufung als vertraulich wird vor Versendung von der Bundesregierung vorgenommen und vom Bundestag beachtet. Die Gründe für die Einstufung sind auf Anforderung zu erläutern.</P><P>(3) Dem besonderen Schutzbedürfnis laufender vertraulicher Verhandlungen trägt der Bundestag durch eine vertrauliche Behandlung Rechnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR217000013BJNE001200001",
        "name": "§ 11",
        "title": "Verbindungsbüro des Bundestages",
        "parent": null,
        "body": "<P>(1) Der Bundestag kann über ein Verbindungsbüro unmittelbare Kontakte zu Einrichtungen der Europäischen Union pflegen, soweit dies der Wahrnehmung seiner Mitwirkungsrechte in Angelegenheiten der Europäischen Union dient. Die Fraktionen des Bundestages entsenden Vertreter in das Verbindungsbüro.</P><P>(2) Die Bundesregierung unterstützt über die Ständige Vertretung der Bundesrepublik Deutschland bei der Europäischen Union und die bilaterale Botschaft der Bundesrepublik Deutschland beim Königreich Belgien das Verbindungsbüro des Bundestages im Hinblick auf seine fachlichen Aufgaben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR217000013BJNE001300001",
        "name": "§ 12",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tag nach der Verkündung in Kraft. Gleichzeitig tritt das Gesetz über die Zusammenarbeit von Bundesregierung und Deutschem Bundestag in Angelegenheiten der Europäischen Union vom 12. März 1993 (BGBl. I S. 311, 1780), das zuletzt durch Artikel 2 des Gesetzes vom 13. September 2012 (BGBl. 2012 II S. 1006) geändert worden ist, außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR217000013BJNE001400001",
        "name": "Anlage",
        "title": "(zu § 6 Absatz 2)<BR />Berichtsbogen",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2013, 2175)</kommentar></noindex></P><BR /><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"1\"><colspec colname=\"col1\" colwidth=\"165*\" /><tbody valign=\"top\"><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">Thema:</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">Sachgebiet:</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">Rats-Dok.-Nr.:</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">KOM.-Nr.:</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">Nr. des interinstitutionellen Dossiers:</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">Nr. der Bundesratsdrucksache:</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">Nachweis der Zulässigkeit für europäische Regelungen:</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">(Prüfung der Rechtsgrundlage)</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">Subsidiaritätsprüfung:</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">Verhältnismäßigkeitsprüfung:</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">Zielsetzung:</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">Inhaltliche Schwerpunkte:</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">Politische Bedeutung:</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">Was ist das besondere deutsche Interesse?</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">Bisherige Position des Bundestages:</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">Position des Bundesrates:</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">Position des Europäischen Parlaments:</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">Bisherige Position der Bundesregierung:</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">Meinungsstand im Rat:</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">Verfahrensstand (Stand der Befassung) und Zeitplan:</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">Finanzielle Auswirkungen:</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">Zeitplan für die Behandlung im</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">a) Bundesrat:</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">b)  Europäischen Parlament:</entry></row><row><entry VJ=\"1\" colname=\"col1\">c) Rat:</entry></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
