{
  "data": {
    "type": "law",
    "id": "BJNR025800008",
    "firstPublished": "2008-02-27",
    "sourceTimestamp": "20200714212505",
    "titleShort": "Energieverbrauchsrelevante-Produkte-Gesetz",
    "titleLong": "Gesetz über die umweltgerechte Gestaltung energieverbrauchsrelevanter Produkte",
    "abbreviation": "EVPG",
    "slug": "evpg",
    "extraAbbreviations": [
      "EBPG"
    ],
    "publicationInfo": [
      {
        "reference": "2008, 258",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 260 V v. 19.6.2020 I 1328",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": "<Footnote FnZ=\"*\" Group=\"column\" ID=\"f770785_01_BJNR025800008\" Pos=\"normal\" Postfix=\")\"><noindex>Dieses Gesetz dient der Umsetzung der Richtlinie 2005/32/EG des Europäischen Parlaments und des Rates vom 6. Juli 2005 zur Schaffung eines Rahmens für die Festlegung von Anforderungen an die umweltgerechte Gestaltung energiebetriebener Produkte und zur Änderung der Richtlinie 92/42/EWG des Rates sowie der Richtlinien 96/57/EG und 2000/55/EG des Europäischen Parlaments und des Rates (ABl. EU Nr. L 191 S. 29).</noindex></Footnote>",
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 7.3.2008 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EGRL 32/2005            (CELEX Nr: 305L0032) +++)<BR /><BR /></pre>Überschrift: IdF d. Art. 1 Nr. 1 G v. 16.11.2011 I 2224 mWv 25.11.2011</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR025800008BJNE000201360",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz gilt für das Inverkehrbringen, die Inbetriebnahme und das Ausstellen energieverbrauchsrelevanter Produkte sowie von Bauteilen und Baugruppen, die zum Einbau in energieverbrauchsrelevante Produkte bestimmt sind. Ausgenommen sind Verkehrsmittel zur Personen- und Güterbeförderung und energieverbrauchsrelevante Produkte, die ihrer Bauart nach ausschließlich zur Verwendung für militärische Zwecke bestimmt sind.</P><P>(2) Rechtsvorschriften für die Abfallbewirtschaftung und für Chemikalien einschließlich solcher für fluorierte Treibhausgase bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025800008BJNE000301360",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>(1) Energieverbrauchsrelevantes Produkt ist ein Gegenstand, dessen Nutzung den Verbrauch von Energie beeinflusst und der in Verkehr gebracht oder in Betrieb genommen wird. Dazu gehören auch Produktteile, die <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>zum Einbau in ein energieverbrauchsrelevantes Produkt bestimmt sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>als Einzelteile für Endnutzer <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>in Verkehr gebracht oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>in Betrieb genommen werden</LA></DD></DL></LA></DD></DL>und die getrennt auf ihre Umweltverträglichkeit geprüft werden können.</P><P>(2) Bauteile und Baugruppen sind Teile, die nicht als Einzelteile für Endnutzer in Verkehr gebracht oder in Betrieb genommen werden können oder deren Umweltverträglichkeit nicht getrennt geprüft werden kann.</P><P>(3) Durchführungsrechtsvorschrift ist <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ein von der Europäischen Kommission als unmittelbar geltendes Recht erlassener Rechtsakt im Sinne <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>des Artikels 15 der Richtlinie 2009/125/EG des Europäischen Parlaments und des Rates vom 21. Oktober 2009 zur Schaffung eines Rahmens für die Festlegung von Anforderungen an die umweltgerechte Gestaltung energieverbrauchsrelevanter Produkte (ABl. L 285 vom 31.10.2009, S. 10) oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>des Artikels 15 der Richtlinie 2005/32/EG des Europäischen Parlaments und des Rates vom 6. Juli 2005 zur Schaffung eines Rahmens für die Festlegung von Anforderungen an die umweltgerechte Gestaltung energiebetriebener Produkte und zur Änderung der Richtlinie 92/42/EWG des Rates sowie der Richtlinien 96/57/EG und 2000/55/EG des Europäischen Parlaments und des Rates (ABl. L 191 vom 22.7.2005, S. 29)</LA></DD></DL></LA><LA>(Durchführungsmaßnahme);</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine Rechtsverordnung nach § 3.</LA></DD></DL></P><P>(4) Inverkehrbringen ist die erstmalige entgeltliche oder unentgeltliche Bereitstellung eines energieverbrauchsrelevanten Produkts im Europäischen Wirtschaftsraum zur Verteilung oder zur Verwendung im Europäischen Wirtschaftsraum, wobei die Vertriebsmethode ohne Belang ist.</P><P>(5) Inbetriebnahme ist die erstmalige bestimmungsgemäße Verwendung eines energieverbrauchsrelevanten Produkts durch einen Endnutzer.</P><P>(6) Ausstellen ist Anbieten, Aufstellen oder Vorführen von Produkten zum Zweck der Werbung oder der Bereitstellung auf dem Markt.</P><P>(7) Hersteller ist eine natürliche oder juristische Person, die energieverbrauchsrelevante Produkte herstellt und für deren Übereinstimmung mit diesem Gesetz zum Zweck ihres Inverkehrbringens oder ihrer Inbetriebnahme unter dem Namen oder der Handelsmarke des Herstellers oder für dessen eigenen Gebrauch verantwortlich ist. Gibt es keinen Hersteller im Sinne des Satzes 1 oder keinen Importeur im Sinne von Absatz 9, so gilt als Hersteller jede natürliche oder juristische Person, die energieverbrauchsrelevante Produkte in Verkehr bringt oder in Betrieb nimmt.</P><P>(8) Bevollmächtigter ist eine im Europäischen Wirtschaftsraum niedergelassene natürliche oder juristische Person, die vom Hersteller schriftlich beauftragt worden ist, in seinem Namen ganz oder teilweise bei der Erfüllung der ihm nach diesem Gesetz obliegenden Pflichten zu handeln.</P><P>(9) Importeur ist eine im Europäischen Wirtschaftsraum niedergelassene natürliche oder juristische Person, die ein aus einem Drittstaat stammendes Produkt im Europäischen Wirtschaftsraum im Rahmen ihrer Geschäftstätigkeit in Verkehr bringt.</P><P>(10) Ökologisches Profil ist die Beschreibung – gemäß der für das Produkt einschlägigen Durchführungsmaßnahme – der einem energieverbrauchsrelevanten Produkt während seines Lebenszyklus zurechenbaren, für seine Umweltauswirkung bedeutsamen Zufuhren und Abgaben (z. B. von Materialien, Emissionen und Abfällen), ausgedrückt in messbaren physikalischen Größen.</P><P>(11) Umweltverträglichkeit eines energieverbrauchsrelevanten Produkts ist das in den technischen Unterlagen dokumentierte Ergebnis der Bemühungen des Herstellers um die Umweltaspekte des Produkts.</P><P>(12) Umweltgerechte Gestaltung (Ökodesign) ist die Berücksichtigung von Umwelterfordernissen bei der Produktgestaltung mit dem Ziel, die Umweltverträglichkeit des Produkts während seines gesamten Lebenszyklus zu verbessern.</P><P>(13) Ökodesign-Anforderung ist eine Anforderung an ein energieverbrauchsrelevantes Produkt oder an seine Gestaltung, die zur Verbesserung seiner Umweltverträglichkeit bestimmt ist, oder die Anforderung, über Umweltaspekte des Produkts Auskunft zu geben.</P><P>(14) Harmonisierte Norm ist eine technische Spezifikation, die von einem anerkannten Normungsgremium im Auftrag der Europäischen Kommission und nach den in der Richtlinie 98/34/EG des Europäischen Parlaments und des Rates vom 22. Juni 1998 über ein Informationsverfahren auf dem Gebiet der Normen und technischen Vorschriften (ABl. EG Nr. L 204 S. 37), zuletzt geändert durch die Richtlinie 2006/96/EG des Rates vom 20. November 2006 zur Anpassung bestimmter Richtlinien im Bereich freier Warenverkehr anlässlich des Beitritts Bulgariens und Rumäniens (ABl. EU Nr. L 363 S. 81), genannten Verfahren zur Festlegung einer europäischen Anforderung ausgearbeitet und verabschiedet wurde, die jedoch nicht rechtsverbindlich ist.</P><P>(15) Rückruf ist jede Maßnahme, die auf die Rückgabe eines bereits in den Verkehr gebrachten energieverbrauchsrelevanten Produkts durch den Verwender abzielt.</P><P>(16) Rücknahme ist jede Maßnahme, mit der verhindert werden soll, dass ein energieverbrauchsrelevantes Produkt vertrieben, ausgestellt oder dem Verwender angeboten wird.</P><P>(17) Bereitstellung auf dem Markt ist jede entgeltliche oder unentgeltliche Abgabe eines Produkts zum Vertrieb, Verbrauch oder zur Verwendung im Europäischen Wirtschaftsraum im Rahmen einer Geschäftstätigkeit.</P><P>(18) Händler ist jede natürliche oder juristische Person in der Lieferkette, die ein Produkt auf dem Markt bereitstellt, mit Ausnahme des Herstellers und des Importeurs.</P><P>(19) Wirtschaftsakteure sind Hersteller, Bevollmächtigter, Importeur und Händler.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025800008BJNE000401360",
        "name": "§ 3",
        "title": "Ermächtigung zum Erlass von Rechtsverordnungen",
        "parent": null,
        "body": "<P>Zur Umsetzung oder Durchführung von Durchführungsmaßnahmen kann die Bundesregierung mit Zustimmung des Bundesrates Rechtsverordnungen für energieverbrauchsrelevante Produkte nach Maßgabe des Satzes 2 erlassen. Durch Rechtsverordnung nach Satz 1 können geregelt werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Anforderungen an die umweltgerechte Gestaltung energieverbrauchsrelevanter Produkte und sonstige Voraussetzungen des Inverkehrbringens oder der Inbetriebnahme, insbesondere Prüfungen, Produktionsüberwachungen oder Bescheinigungen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Anforderungen an die Kennzeichnung, Aufbewahrungs- und Mitteilungspflichten sowie damit zusammenhängende behördliche Maßnahmen.</LA></DD></DL>Sie kann bestimmen, dass der Hersteller, sein Bevollmächtigter und der Importeur im Rahmen ihrer jeweiligen Geschäftstätigkeit die Verbraucherinnen und Verbraucher über das ökologische Profil und die Vorteile des Ökodesigns des Produkts oder darüber unterrichten müssen, wie sie das Produkt nachhaltig nutzen können. Hersteller oder ihre Bevollmächtigten, die Bauteile und Baugruppen in Verkehr bringen oder in Betrieb nehmen, können durch Rechtsverordnung nach Satz 1 verpflichtet werden, dem Hersteller eines von einer Durchführungsmaßnahme erfassten energieverbrauchsrelevanten Produkts relevante Angaben zur Materialzusammensetzung sowie zum Verbrauch von Energie, Materialien oder Ressourcen hinsichtlich der betreffenden Bauteile oder Baugruppen zu machen, soweit dabei Betriebs- und Geschäftsgeheimnisse gewahrt bleiben. Satz 4 gilt entsprechend für den Importeur, wenn der Hersteller nicht im Europäischen Wirtschaftsraum niedergelassen ist und keinen Bevollmächtigten hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025800008BJNE000501360",
        "name": "§ 4",
        "title": "Inverkehrbringen, Inbetriebnahme und Ausstellen",
        "parent": null,
        "body": "<P>(1) Ein energieverbrauchsrelevantes Produkt, das von einer Durchführungsrechtsvorschrift erfasst wird, darf nur in den Verkehr gebracht werden, wenn: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>es den in der Durchführungsrechtsvorschrift festgelegten Anforderungen an die umweltgerechte Gestaltung und sonstigen Voraussetzungen für sein Inverkehrbringen und seine Inbetriebnahme entspricht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>es oder, sofern dies nicht möglich ist, seine Verpackung und ihm beigefügte Unterlagen mit einer CE-Kennzeichnung nach § 6 Abs. 2 bis 4 versehen sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>für das Produkt eine der Anlage zu diesem Gesetz entsprechende Konformitätserklärung ausgestellt ist, mit der der Hersteller oder sein Bevollmächtigter zusichert, dass es allen Bestimmungen der darauf anwendbaren Durchführungsrechtsvorschrift entspricht; die Konformitätserklärung muss auf diese Durchführungsrechtsvorschrift verweisen.</LA></DD></DL>Ein energieverbrauchsrelevantes Produkt, das von einer Durchführungsrechtsvorschrift erfasst wird und das noch nicht in Verkehr gebracht wurde, darf nur dann in Betrieb genommen werden, wenn die in Satz 1 genannten Anforderungen erfüllt sind.</P><P>(2) Es wird vermutet, dass ein energieverbrauchsrelevantes Produkt, das von einer Durchführungsrechtsvorschrift erfasst wird und mit der CE-Kennzeichnung nach § 6 versehen ist, den Bestimmungen der für dieses Produkt geltenden Durchführungsrechtsvorschrift entspricht.</P><P>(3) Wurde ein energieverbrauchsrelevantes Produkt nach harmonisierten Normen hergestellt, deren Fundstellen im Amtsblatt der Europäischen Union veröffentlicht wurden, wird vermutet, dass es allen Anforderungen der für dieses Produkt geltenden Durchführungsrechtsvorschrift entspricht, auf die sich diese Normen beziehen.</P><P>(4) Wurde für ein energieverbrauchsrelevantes Produkt das gemeinschaftliche Umweltzeichen nach der Verordnung (EG) Nr. 1980/2000 des Europäischen Parlaments und des Rates vom 17. Juli 2000 zur Revision des gemeinschaftlichen Systems zur Vergabe eines Umweltzeichens (ABl. L 237 vom 21.9.2000, S. 1) oder das EU-Umweltzeichen nach der Verordnung (EG) Nr. 66/2010 des Europäischen Parlaments und des Rates vom 25. November 2009 über das EU-Umweltzeichen (ABl. L 27 vom 30.1.2010, S. 1) vergeben, wird vermutet, dass dieses energieverbrauchsrelevante Produkt die Ökodesign-Anforderungen der für dieses Produkt geltenden Durchführungsrechtsvorschrift erfüllt, sofern die Bedingungen für die Vergabe des Umweltzeichens die Ökodesign-Anforderungen erfüllen. Das Gleiche gilt für andere Umweltzeichen, die den Umweltzeichen nach Satz 1 auf Grund einer Entscheidung der Europäischen Kommission nach Artikel 9 Absatz 4 der Richtlinie 2009/125/EG gleichgestellt sind.</P><P>(5) Wurde ein von einer Durchführungsrechtsvorschrift erfasstes energieverbrauchsrelevantes Produkt von einem Standort oder Teilstandort einer Organisation entworfen, der in das EMAS-Register im Sinne des § 32 Abs. 1 des Umweltauditgesetzes eingetragen ist, und schließt das Umweltmanagementsystem dieses Standorts oder Teilstandorts die Entwurfstätigkeit ein, wird vermutet, dass dieses Managementsystem die Anforderungen des Anhangs V der Richtlinie 2009/125/EG erfüllt. Wurde ein von einer Durchführungsrechtsvorschrift erfasstes energieverbrauchsrelevantes Produkt von einer Organisation entworfen, die über ein Managementsystem verfügt, das die Entwurfstätigkeit einschließt, und wird dieses System nach harmonisierten Normen umgesetzt, deren Fundstellen im Amtsblatt der Europäischen Union veröffentlicht wurden, wird vermutet, dass das Managementsystem die entsprechenden Anforderungen des Anhangs V der Richtlinie 2009/125/EG erfüllt.</P><P>(6) Der Hersteller oder sein Bevollmächtigter eines in Verkehr gebrachten oder in Betrieb genommenen energieverbrauchsrelevanten Produkts, das von einer Durchführungsrechtsvorschrift erfasst ist, muss zehn Jahre nach Herstellung des letzten Exemplars dieses Produkts die Unterlagen zur Konformitätsbewertung und die abgegebenen Konformitätserklärungen zur Einsicht bereithalten. Ist der Hersteller nicht im Europäischen Wirtschaftsraum niedergelassen und gibt es auch keinen Bevollmächtigten, ist die Pflicht nach Satz 1 durch den Importeur zu erfüllen.</P><P>(7) Unterlagen zur Konformitätsbewertung, die in einer Durchführungsrechtsvorschrift vorgeschrieben sind, und Konformitätserklärungen sind in einer der Amtssprachen der Europäischen Union abzufassen. Die nach § 7 für die Marktaufsicht zuständigen Behörden können eine deutsche Übersetzung anfordern.</P><P>(8) Der Hersteller, sein Bevollmächtigter und der Importeur eines energieverbrauchsrelevanten Produkts, das von einer Durchführungsrechtsvorschrift erfasst wird, haben jeweils im Rahmen ihrer Geschäftstätigkeit sicherzustellen, dass sie imstande sind, geeignete Maßnahmen zu ergreifen, um die Nutzung energieverbrauchsrelevanter Produkte, die nicht den Anforderungen nach Absatz 1 entsprechen, zu verhindern. Maßnahmen im Sinne des Satzes 1 sind insbesondere Rücknahme des Produkts, angemessene und wirksame Hinweise und Rückruf.</P><P>(9) Ein energieverbrauchsrelevantes Produkt, das von einer Durchführungsrechtsvorschrift erfasst wird und die in Absatz 1 Satz 1 genannten Voraussetzungen nicht erfüllt, darf ausgestellt werden, wenn der Aussteller deutlich darauf hinweist, dass es diese Anforderungen nicht erfüllt und erst erworben werden kann, wenn die entsprechende Übereinstimmung hergestellt ist.</P><P>(10) Der Händler hat dazu beizutragen, dass ein energieverbrauchsrelevantes Produkt, das von einer Durchführungsrechtsvorschrift erfasst wird, nur auf dem Markt bereitgestellt wird, wenn es die Voraussetzungen nach Absatz 1 Satz 1 erfüllt. Er darf insbesondere kein energieverbrauchsrelevantes Produkt auf dem Markt bereitstellen, von dem er weiß oder auf Grund der ihm vorliegenden Informationen oder seiner Erfahrung wissen muss, dass es nicht die Anforderungen nach Absatz 1 Satz 1 erfüllt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025800008BJNE000601360",
        "name": "§ 5",
        "title": "Informationspflichten",
        "parent": null,
        "body": "<P>(1) Der Hersteller, sein Bevollmächtigter und der Importeur eines energieverbrauchsrelevanten Produkts, das von einer Durchführungsrechtsvorschrift erfasst wird, haben jeweils im Rahmen ihrer Geschäftstätigkeit beim Inverkehrbringen oder, falls das Produkt noch nicht in Verkehr gebracht wurde, bei Inbetriebnahme den Namen des Herstellers oder, sofern dieser nicht im Europäischen Wirtschaftsraum niedergelassen ist, den Namen des Bevollmächtigten oder des Importeurs und deren Adressen auf dem Produkt oder auf dessen Verpackung anzubringen sowie das Produkt so zu kennzeichnen, dass es eindeutig identifiziert werden kann.</P><P>(2) Schreibt eine Durchführungsrechtsvorschrift vor, dass der Hersteller gemäß Anhang I Teil 2 der Richtlinie 2009/125/EG Angaben zu machen hat, die den Umgang mit dem Produkt, dessen Nutzung oder Recycling durch andere Stellen als den Hersteller beeinflussen können, können diese Angaben schriftlich oder durch harmonisierte Symbole, allgemein anerkannte Codes oder auf andere Weise gemacht werden. Unabhängig von der Darstellungsform müssen alle Angaben für den voraussichtlichen Benutzer des Produkts verständlich sein. Schriftliche Angaben müssen zumindest auch auf Deutsch verfasst sein, wenn das Produkt dem Endnutzer übergeben wird und der Endnutzer das Produkt nicht gewerblich nutzt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025800008BJNE000701360",
        "name": "§ 6",
        "title": "CE-Kennzeichnung",
        "parent": null,
        "body": "<P>(1) Es ist verboten, ein energieverbrauchsrelevantes Produkt in Verkehr zu bringen, wenn das Produkt, seine Verpackung oder ihm beigefügte Unterlagen mit der CE-Kennzeichnung versehen sind, ohne dass eine Durchführungsrechtsvorschrift oder andere Rechtsvorschriften dies vorsehen oder ohne dass die Voraussetzungen der Absätze 2 bis 5 eingehalten sind. Unter denselben Voraussetzungen ist es verboten, ein energieverbrauchsrelevantes Produkt, das noch nicht in Verkehr gebracht wurde, in Betrieb zu nehmen.</P><P>(2) Die CE-Kennzeichnung muss sichtbar, lesbar und dauerhaft angebracht sein.</P><P>(3) Die CE-Kennzeichnung besteht aus den Buchstaben „CE“ und muss die in Anhang III der Richtlinie 2009/125/EG festgelegte Gestalt und Mindestgröße haben.</P><P>(4) Bei Verkleinerung oder Vergrößerung der CE-Kennzeichnung müssen die in Anhang III der Richtlinie 2009/125/EG festgelegten Proportionen gewahrt bleiben.</P><P>(5) Zusätzlich zur CE-Kennzeichnung dürfen keine Kennzeichnungen angebracht werden, durch die Dritte hinsichtlich der Bedeutung und der Gestalt der CE-Kennzeichnung irregeführt werden können. Jede andere Kennzeichnung darf angebracht werden, wenn sie die Sichtbarkeit und Lesbarkeit der CE-Kennzeichnung nicht beeinträchtigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025800008BJNE000802360",
        "name": "§ 7",
        "title": "Marktüberwachung",
        "parent": null,
        "body": "<P>(1) Die zuständigen Behörden überwachen, dass von einer Durchführungsrechtsvorschrift erfasste energieverbrauchsrelevante Produkte nur in Verkehr gebracht oder in Betrieb genommen werden, wenn die in diesem Gesetz oder auf Grund dieses Gesetzes dafür festgelegten Voraussetzungen erfüllt sind. Hierzu erstellen sie ein Marktüberwachungskonzept, das insbesondere umfasst: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erfassung und Auswertung verfügbarer Informationen zur Ermittlung von Mängelschwerpunkten und Warenströmen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aufstellung, regelmäßige Anpassung und Durchführung von Marktüberwachungsprogrammen, mit denen die Produkte stichprobenartig und in dem erforderlichen Umfang überprüft werden, sowie die Erfassung und Bewertung dieser Programme und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die regelmäßige Überprüfung und Bewertung der Wirksamkeit des Konzeptes.</LA></DD></DL>Die zuständigen Behörden stellen der Öffentlichkeit die Marktüberwachungsprogramme nach Nummer 2 auf elektronischem Weg und gegebenenfalls in anderer Form zur Verfügung. Sie arbeiten mit den Zollbehörden gemäß Kapitel III Abschnitt 3 der Verordnung (EG) Nr. 765/2008 des Europäischen Parlaments und des Rates vom 9. Juli 2008 über die Vorschriften für die Akkreditierung und Marktüberwachung im Zusammenhang mit der Vermarktung von Produkten und zur Aufhebung der Verordnung (EWG) Nr. 339/93 des Rates (ABl. L 218 vom 13.8.2008, S. 30) zusammen. Im Rahmen dieser Zusammenarbeit können die Zollbehörden auf Ersuchen den zuständigen Behörden die Informationen, die sie bei der Überführung von Produkten in den zollrechtlich freien Verkehr erlangt haben und die für die Aufgabenerfüllung der zuständigen Behörden erforderlich sind, übermitteln.</P><P>(2) Die zuständigen obersten Landesbehörden stellen die Koordinierung der Überwachung und die Entwicklung und Fortschreibung des Marktüberwachungskonzeptes sicher.</P><P>(3) Die zuständige Behörde trifft die erforderlichen Maßnahmen, wenn sie den begründeten Verdacht hat, dass die Anforderungen nach § 4 nicht erfüllt werden oder sind. Sie ist insbesondere befugt, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Ausstellen eines Produkts zu untersagen, wenn die Voraussetzungen des § 4 Abs. 9 nicht erfüllt sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen anzuordnen, die gewährleisten, dass ein Produkt erst in den Verkehr gebracht oder in Betrieb genommen wird, wenn die Anforderungen nach § 4 Abs. 1 erfüllt sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">anzuordnen, dass ein Produkt von einer zugelassenen Stelle oder einer in gleicher Weise geeigneten Stelle überprüft wird,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">anzuordnen, dass geeignete Informationen nach § 5 angebracht werden,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Inverkehrbringen, die Inbetriebnahme oder die Bereitstellung auf dem Markt für den zur Prüfung zwingend erforderlichen Zeitraum vorübergehend zu verbieten,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu verbieten, dass ein Produkt in den Verkehr gebracht, in Betrieb genommen oder auf dem Markt bereitgestellt wird, ohne dass die Anforderungen nach § 4 Absatz 1 erfüllt sind,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Rücknahme oder den Rückruf eines in Verkehr gebrachten oder in Betrieb genommenen Produkts anzuordnen oder ein solches Produkt sicherzustellen, wenn die Anforderungen nach § 4 Abs. 1 nicht erfüllt sind,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu verlangen, dass ihr Unterlagen, die gemäß § 4 Abs. 6 bereitzuhalten sind, innerhalb von zehn Tagen nach Anforderung vorgelegt werden.</LA></DD></DL>Die zuständige Behörde widerruft oder ändert eine Maßnahme nach Satz 2, wenn der Wirtschaftsakteur oder der Aussteller nachweist, dass er wirksame Maßnahmen ergriffen hat.</P><P>(4) Die zuständigen Behörden und deren Beauftragte sind befugt, soweit dies zur Erfüllung ihrer Aufgaben erforderlich ist, zu den üblichen Betriebs- und Geschäftszeiten Geschäftsräume und Betriebsgrundstücke zu betreten, in oder auf denen im Rahmen einer Geschäftstätigkeit energieverbrauchsrelevante Produkte <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">hergestellt werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Betrieb genommen werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Zweck der Bereitstellung auf dem Markt lagern oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">ausgestellt sind.</LA></DD></DL>Sie sind befugt, die Produkte zu besichtigen, zu prüfen oder prüfen zu lassen, insbesondere hierzu in Betrieb nehmen zu lassen. Diese Befugnisse haben die zuständigen Behörden und ihre Beauftragten auch dann, wenn die Produkte in Seehäfen zum weiteren Transport bereitgestellt sind. Für Besichtigungen und Prüfungen nach den Sätzen 2 und 3 können gegenüber dem Hersteller und gegenüber Personen, die das Produkt ausstellen oder zum Zweck des Inverkehrbringens oder der Bereitstellung auf dem Markt lagern, Gebühren und Auslagen erhoben werden, wenn die Prüfung ergibt, dass die Anforderungen nach § 4 nicht erfüllt sind.</P><P>(5) Die zuständigen Behörden und deren Beauftragte können Proben entnehmen, Muster verlangen und die für ihre Aufgabenerfüllung erforderlichen Unterlagen und Informationen anfordern. Die Proben, Muster, Unterlagen und Informationen sind ihnen unentgeltlich zur Verfügung zu stellen.</P><P>(6) Wirtschaftsakteure und Aussteller haben jeweils Maßnahmen nach Absatz 4 Satz 1 und 2 sowie Absatz 5 zu dulden und die zuständigen Behörden sowie deren Beauftragte zu unterstützen. Sie sind verpflichtet, der zuständigen Behörde auf Verlangen die Auskünfte zu erteilen, die zur Erfüllung ihrer Aufgaben erforderlich sind. Der Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafrechtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde. Er ist über sein Recht zur Auskunftsverweigerung zu belehren.</P><P>(7) Die zuständigen Behörden und die beauftragte Stelle haben sich gegenseitig über Maßnahmen nach diesem Gesetz zu informieren und zu unterstützen.</P><P>(8) Für alle Marktüberwachungsmaßnahmen gilt § 37 Absatz 6 des Verwaltungsverfahrensgesetzes entsprechend.</P><P>(9) Vor Erlass einer Maßnahme nach Absatz 3 ist der betroffene Wirtschaftsakteur oder Aussteller anzuhören mit der Maßgabe, dass die Anhörungsfrist nicht kürzer als zehn Tage sein darf. Wurde eine Maßnahme getroffen, ohne dass der Wirtschaftsakteur oder der Aussteller gehört wurde, wird ihm so schnell wie möglich Gelegenheit gegeben, sich zu äußern. Die Maßnahme wird daraufhin umgehend überprüft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025800008BJNE000903128",
        "name": "§ 8",
        "title": "Meldeverfahren",
        "parent": null,
        "body": "<P>(1) Trifft die zuständige Behörde Maßnahmen nach § 7 Abs. 3 Nr. 6 und 7, unterrichtet sie hierüber unverzüglich unter Angabe der Gründe die beauftragte Stelle; sie gibt insbesondere an, ob eine harmonisierte Norm fehlerhaft angewandt wurde oder einen Mangel aufweist. Wurde die in § 6 vorgesehene Kennzeichnung von einer zugelassenen Stelle zuerkannt, ist auch die nach § 11 Abs. 2 zuständige Behörde zu unterrichten.</P><P>(2) Die beauftragte Stelle überprüft die eingegangenen Meldungen auf Vollständigkeit und Schlüssigkeit. Sie unterrichtet das Bundesministerium für Wirtschaft und Energie, das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit, die übrigen zuständigen Bundesressorts und das Umweltbundesamt über Meldungen nach Absatz 1 Satz 1 und leitet diese der Europäischen Kommission, den Mitgliedstaaten der Europäischen Union und den anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum unverzüglich zu. Die beauftragte Stelle unterrichtet die in Satz 2 genannten Behörden und die Kommission in zusammengefasster Form und in angemessenen Zeitabständen auch über sonstige Maßnahmen der Marktaufsicht, die ihr im Rahmen des Informationsaustauschs gemäß § 7 Abs. 7 bekannt werden.</P><P>(3) Die beauftragte Stelle unterrichtet die in Absatz 2 Satz 2 genannten Behörden und die gemäß § 7 für die Marktüberwachung zuständigen Behörden über Mitteilungen der Kommission, der Mitgliedstaaten der Europäischen Union und der anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum, die mit der Marktaufsicht für energieverbrauchsrelevante Produkte zusammenhängen und ihr bekannt werden.</P><P>(4) Für den Informationsaustausch sind so weit wie möglich elektronische Kommunikationsmittel zu benutzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025800008BJNE001001360",
        "name": "§ 9",
        "title": "Veröffentlichung von Informationen",
        "parent": null,
        "body": "<P>(1) Die beauftragte Stelle macht Anordnungen nach § 7 Abs. 3 Nr. 6 und 7, die unanfechtbar geworden sind oder deren sofortige Vollziehung angeordnet worden ist, öffentlich bekannt. Personenbezogene Daten dürfen nur veröffentlicht werden, wenn sie zur Identifizierung des energieverbrauchsrelevanten Produkts erforderlich sind.</P><P>(2) Stellen sich die von der beauftragten Stelle an die Öffentlichkeit gegebenen Informationen im Nachhinein als falsch heraus oder die zugrunde liegenden Umstände als unrichtig wiedergegeben, informiert sie die Öffentlichkeit hierüber in der gleichen Art und Weise, in der sie die betreffenden Informationen zuvor bekannt gegeben hat, sofern dies zur Wahrung erheblicher Belange des Gemeinwohls erforderlich ist oder Betroffene hieran ein berechtigtes Interesse haben und dies beantragen.</P><P>(3) Liegen einer nach § 7 für die Marktüberwachung zuständigen Behörde oder der beauftragten Stelle erhebliche Anhaltspunkte dafür vor, dass ein von einer Durchführungsrechtsvorschrift erfasstes energieverbrauchsrelevantes Produkt in Verkehr gebracht oder, falls es noch nicht in Verkehr gebracht wurde, in Betrieb genommen werden soll, ohne dass es den Anforderungen gemäß § 4 Abs. 1 entspricht, veröffentlicht sie so schnell wie möglich im Information and Communication System for Market Surveillance (ICSMS) eine mit Gründen versehene Bewertung, inwiefern dieses Produkt von den Anforderungen abweicht. Die nach Satz 1 zuständigen Behörden oder die beauftragte Stelle können von einer Veröffentlichung absehen, wenn das Produkt von den Anforderungen nach § 4 Abs. 1 nur geringfügig abweicht. Bei Veröffentlichungen nach Satz 1 gilt Absatz 2 für die zuständige Behörde und die beauftragte Stelle entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025800008BJNE001100000",
        "name": "§ 10",
        "title": "Beauftragte Stelle",
        "parent": null,
        "body": "<P>Beauftragte Stelle ist die Bundesanstalt für Materialforschung und -prüfung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025800008BJNE001201360",
        "name": "§ 11",
        "title": "Zugelassene Stellen",
        "parent": null,
        "body": "<P>(1) Zugelassene Stellen nehmen nach Maßgabe einer Durchführungsrechtsvorschrift Aufgaben bei der Durchführung der Verfahren zur Feststellung der Übereinstimmung mit den Anforderungen der Durchführungsrechtsvorschrift wahr.</P><P>(2) Bei der zuständigen Behörde kann ein Antrag auf Anerkennung als zugelassene Stelle für bestimmte von Durchführungsrechtsvorschriften erfasste energieverbrauchsrelevante Produkte und Verfahren gestellt werden. Die zuständige Behörde hat dem Antrag zu entsprechen, wenn der Antragsteller und die bei ihm Beschäftigten die in den Durchführungsrechtsvorschriften festgelegten Voraussetzungen erfüllen. Weist der Antragsteller eine Akkreditierung einer nationalen Akkreditierungsstelle nach Artikel 4 Absatz 1 der Verordnung (EG) Nr. 765/2008 nach, wird vermutet, dass er die Anforderungen an die zugelassene Stelle erfüllt.</P><P>(3) Die zuständigen Behörden benennen der beauftragten Stelle die zugelassenen Stellen; die beauftragte Stelle macht diese im Bundesanzeiger bekannt.</P><P>(4) Die zuständige Behörde überwacht die Einhaltung der in Absatz 2 genannten Anforderungen. Sie kann von der zugelassenen Stelle und deren mit der Leitung und der Durchführung der Fachaufgaben beauftragtem Personal die zur Erfüllung ihrer Überwachungsaufgaben erforderlichen Auskünfte und sonstige Unterstützung verlangen sowie die dazu erforderlichen Anordnungen treffen. Die zuständigen Behörden und deren Beauftragte sind befugt, zu den üblichen Betriebs- und Geschäftszeiten Grundstücke und Geschäftsräume sowie Prüflaboratorien zu betreten und zu besichtigen und die Vorlage von Unterlagen in Konformitätsbewertungsverfahren zu verlangen. Die Auskunftspflichtigen haben die Maßnahmen nach Satz 3 zu dulden. Sie können die Auskunft auf solche Fragen verweigern, deren Beantwortung sie selbst oder einen der in § 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafrechtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde. Sie sind über ihr Recht zur Auskunftsverweigerung zu belehren.</P><P>(5) Die nach § 7 für die Marktüberwachung zuständigen Behörden können von der zugelassenen Stelle und deren mit der Leitung und der Durchführung der Fachaufgaben beauftragtem Personal die zur Erfüllung ihrer Aufgaben erforderlichen Auskünfte und Unterlagen verlangen. Werden sie nach Satz 1 tätig, haben sie die für das Anerkennungsverfahren nach Absatz 2 zuständige Behörde zu unterrichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025800008BJNE001301360",
        "name": "§ 12",
        "title": "Weitere Aufgaben der beauftragten Stelle",
        "parent": null,
        "body": "<P>(1) Die beauftragte Stelle stellt ein umfassendes Informationsangebot zu den Ökodesign-Anforderungen und den für sie geltenden Konformitätsbewertungsverfahren bereit mit dem Ziel, die Wirtschaft, insbesondere kleine und mittlere Unternehmen sowie Kleinstunternehmen, darin zu unterstützen, die Verpflichtungen aus diesem Gesetz zu erfüllen und bereits in der Phase der Produktentwicklung einen umweltverträglichen Ansatz zu wählen.</P><P>(2) Die beauftragte Stelle unterstützt die zuständigen Behörden bei der Entwicklung und Durchführung des Marktüberwachungskonzeptes sowie der Veröffentlichung der Marktüberwachungsprogramme nach § 7 Abs. 1 Satz 2 sowie bei technischen und wissenschaftlichen Fragestellungen.</P><P>(3) Bei der Erfüllung ihrer Aufgaben nach den Absätzen 1 und 2 arbeitet die beauftragte Stelle mit dem Umweltbundesamt zusammen. Über die dabei gesammelten Erfahrungen tauschen sich beauftragte Stelle und Umweltbundesamt einmal jährlich aus.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025800008BJNE001401360",
        "name": "§ 13",
        "title": "Bußgeldvorschriften",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>§ 4 Abs. 1 Satz 1 Nr. 2 oder 3, jeweils auch in Verbindung mit Satz 2, oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>§ 6 Abs. 1</LA></DD></DL>ein energieverbrauchsrelevantes Produkt in Verkehr bringt oder in Betrieb nimmt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen § 5 Abs. 1 einen Namen oder eine Adresse nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig anbringt oder ein Produkt nicht, nicht richtig oder nicht rechtzeitig kennzeichnet,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>einer vollziehbaren Anordnung nach <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>§ 7 Abs. 3 Satz 2 Nr. 2, 5 bis 7 oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>§ 7 Abs. 3 Satz 2 Nr. 1, 3, 4 oder 8, Abs. 5 oder § 11 Abs. 4 Satz 2 oder Abs. 5 Satz 1</LA></DD></DL>zuwiderhandelt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>entgegen § 7 Abs. 6 Satz 2 eine Auskunft nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erteilt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>einer Rechtsverordnung nach <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>§ 3 Satz 2 Nr. 1, Satz 3 oder 4 auch in Verbindung mit Satz 5 oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>§ 3 Satz 2 Nr. 2</LA></DD></DL>zuwiderhandelt, soweit sie für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist, oder</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>einer unmittelbar geltenden Vorschrift in Rechtsakten der Europäischen Union zuwiderhandelt, die inhaltlich einer Regelung entspricht, zu der die in <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Nummer 5 Buchstabe a oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Nummer 5 Buchstabe b</LA></DD></DL>genannten Vorschriften ermächtigen, soweit eine Rechtsverordnung nach Absatz 3 für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist.</LA></DD></DL></P><P>(2) Die Ordnungswidrigkeit kann in den Fällen des Absatzes 1 Nr. 1 Buchstabe a, Nr. 3 Buchstabe a, Nr. 5 Buchstabe a und Nr. 6 Buchstabe a mit einer Geldbuße bis zu fünfzigtausend Euro, in den übrigen Fällen mit einer Geldbuße bis zu zehntausend Euro geahndet werden.</P><P>(3) Die Bundesregierung wird ermächtigt, soweit dies zur Durchsetzung der Rechtsakte der Europäischen Union erforderlich ist, durch Rechtsverordnung mit Zustimmung des Bundesrates die Tatbestände zu bezeichnen, die als Ordnungswidrigkeit nach Absatz 1 Nr. 6 geahndet werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025800008BJNE001500000",
        "name": "§ 14",
        "title": "<I>Anpassung von Rechtsverordnungen</I>",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025800008BJNE001600000",
        "name": "§ 15",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR025800008BJNE001700000",
        "name": "Anlage",
        "title": "(zu § 4 Abs. 1 Nr. 3)",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2008, 264)</kommentar></noindex><BR /><BR />Die Konformitätserklärung muss folgende Angaben enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Anschrift des Herstellers oder seines Bevollmächtigten;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine für die eindeutige Bestimmung des Produkts hinreichend ausführliche Beschreibung;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">gegebenenfalls die Fundstellen der angewandten harmonisierten Normen;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">gegebenenfalls die sonstigen angewandten technischen Normen und Spezifikationen;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">gegebenenfalls die Erklärung der Übereinstimmung mit anderen einschlägigen Rechtsvorschriften der Europäischen Gemeinschaft, die die CE-Kennzeichnung vorsehen;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Unterschrift der für den Hersteller oder seinen Bevollmächtigten zeichnungsberechtigten Person.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
