{
  "data": {
    "type": "law",
    "id": "BJNR322110013",
    "firstPublished": "2013-08-14",
    "sourceTimestamp": "20210831213148",
    "titleShort": "EVPG-Verordnung",
    "titleLong": "Verordnung zur Durchführung des Gesetzes über die umweltgerechte Gestaltung energieverbrauchsrelevanter Produkte",
    "abbreviation": "EVPGV",
    "slug": "evpgv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2013, 3221",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 4 V v. 5.5.2021 I 942",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 18.8.2013 +++)<BR /><BR /></pre>Die Verordnung wurde als Artikel 1 der Verordnung vom 14.8.2013 I 3221 von der Bundesregierung und vom Bundesministerium für Wirtschaft und Technologie im Einvernehmen mit den Bundesministerien für Arbeit und Soziales, für Umwelt, Naturschutz und Reaktorsicherheit und für Verkehr, Bau und Stadtentwicklung mit  Zustimmung des Bundesrates beschlossen. Sie ist gem. Art. 3 dieser Verordnung am 18.8.2013 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR322110013BJNE000105128",
        "name": "§ 1",
        "title": "Voraussetzungen für das Inverkehrbringen oder die Inbetriebnahme von energieverbrauchsrelevanten Produkten",
        "parent": null,
        "body": "<P>Ein Hersteller, Bevollmächtigter oder Importeur darf folgende Produkte nur in Verkehr bringen oder, sofern sie noch nicht in Verkehr gebracht wurden, nur in Betrieb nehmen, wenn die jeweils nachfolgend genannten Anforderungen an die umweltgerechte Gestaltung (Ökodesign-Anforderungen) und sonstigen Voraussetzungen für das Inverkehrbringen oder die Inbetriebnahme der Produkte erfüllt sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Raumheizgerät oder ein Kombiheizgerät im Sinne der Verordnung (EU) Nr. 813/2013 der Kommission vom 2. August 2013 zur Durchführung der Richtlinie 2009/125/EG des Europäischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von Raumheizgeräten und Kombiheizgeräten (ABl. L 239 vom 6.9.2013, S. 136), die durch die Verordnung (EU) 2016/2282 (ABl. <NB>L 346</NB> vom 20.12.2016, S. 51) geändert worden ist, wenn die Anforderungen in Artikel 3 Absatz 1 in Verbindung mit Anhang II der Verordnung (EU) Nr. 813/2013 erfüllt sind;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Warmwasserbereiter oder einen Warmwasserspeicher im Sinne der Verordnung (EU) Nr. 814/2013 der Kommission vom 2. August 2013 zur Durchführung der Richtlinie 2009/125/EG des Europäischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von Warmwasserbereitern und Warmwasserspeichern (ABl. L 239 vom 6.9.2013, S. 162), die durch die Verordnung (EU) 2016/2282 (ABl. L 346 vom 20.12.2016, S. 51) geändert worden ist, wenn die Anforderungen in Artikel 3 Absatz 1 in Verbindung mit Anhang II der Verordnung (EU) Nr. 814/2013 erfüllt sind;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Computer oder einen Computerserver im Sinne der Verordnung (EU) Nr. 617/2013 der Kommission vom 26. Juni 2013 zur Durchführung der Richtlinie 2009/125/EG des Europäischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von Computern und Computerservern (ABl. L 175 vom 27.6.2013, S. 13), die zuletzt durch die Verordnung (EU) 2019/424 (ABl. L 74 vom 18.3.2019, S. 46) geändert worden ist, wenn die Anforderungen in Artikel 3 Satz 1 in Verbindung mit Anhang II der Verordnung (EU) Nr. 617/2013 erfüllt sind;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Fernsehgerät oder ein anderes elektronisches Display im Sinne der Verordnung (EU) 2019/2021 der Kommission vom 1. Oktober 2019 zur Festlegung von Ökodesign-Anforderungen an elektronische Displays gemäß der Richtlinie 2009/125/EG des Europäischen Parlaments und des Rates, zur Änderung der Verordnung (EG) Nr. 1275/2008 der Kommission und zur Aufhebung der Verordnung (EG) Nr. 642/2009 der Kommission (ABl. L 315 vom 5.12.2019, S. 241; L 51 vom 25.2.2020, S. 15), wenn die Anforderungen in Artikel 3 in Verbindung mit Anhang II sowie Artikel 6 der Verordnung (EU) 2019/2021 erfüllt sind;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein elektrisches oder elektronisches Haushalts- oder Bürogerät im Sinne der Verordnung (EG) Nr. 1275/2008 der Kommission vom 17. Dezember 2008 zur Durchführung der Richtlinie 2005/32/EG des Europäischen Parlaments und des Rates im Hinblick auf die Festlegung von Ökodesign- Anforderungen<NB>Anforderungen</NB> an den Stromverbrauch elektrischer und elektronischer Haushalts- und Bürogeräte im Bereitschafts- und im Aus-Zustand sowie im vernetzten Bereitschaftsbetrieb (ABl. L 339 vom 18.12.2008, S. 45), die zuletzt durch die Verordnung (EU) 2019/2023 (ABl. L 315 vom 5.12.2019, S. 285) geändert worden ist, wenn die Anforderungen in Artikel 3 in Verbindung mit Anhang II der Verordnung (EG) Nr. 1275/2008 erfüllt sind;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein externes Netzteil im Sinne der Verordnung (EU) 2019/1782 der Kommission vom 1. Oktober 2019 zur Festlegung von Ökodesign-Anforderungen an externe Netzteile gemäß der Richtlinie 2009/125/EG des Europäischen Parlaments und des Rates und zur Aufhebung der Verordnung (EG) Nr. 278/2009 der Kommission (ABl. L 272 vom 25.10.2019, S. 95), wenn die Anforderungen in Artikel 3 in Verbindung mit Anhang II der Verordnung (EU) 2019/1782 erfüllt sind;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Lichtquelle, insbesondere eine Haushaltslampe mit ungebündeltem Licht, eine Lampe mit gebündeltem Licht, eine Leuchtstofflampe und eine Leuchtdioden-Lampe, oder ein separates Betriebsgerät, insbesondere ein Gerät, das für die Installation zwischen dem Netz und Lampen ausgelegt ist, im Sinne der Verordnung (EU) 2019/2020 der Kommission vom 1. Oktober 2019 zur Festlegung von Ökodesign-Anforderungen an Lichtquellen und separate Betriebsgeräte gemäß der Richtlinie 2009/125/EG des Europäischen Parlaments und des Rates und zur Aufhebung der Verordnungen (EG) Nr. 244/2009, (EG) Nr. 245/2009 und (EU) Nr. 1194/2012 der Kommission (ABl. L 315 vom 5.12.2019, S. 209; L 50 vom 24.2.2020, S. 23), wenn die Anforderungen in Artikel 3 in Verbindung mit Anhang II sowie die Anforderungen in Artikel 7 der Verordnung (EU) 2019/2020 erfüllt sind;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Raumklimagerät oder einen Komfortventilator im Sinne der Verordnung (EU) Nr. 206/2012 der Kommission vom 6. März 2012 zur Durchführung der Richtlinie 2009/125/EG des Europäischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von Raumklimageräten und Komfortventilatoren (ABl. L 72 vom 10.3.2012, S. 7), die durch die Verordnung (EU) 2016/2282 (ABl. L 346 vom 20.12.2016, S. 51) geändert worden ist, wenn die Anforderungen in Artikel 3 Absatz 1 und 2 in Verbindung mit Anhang I Punkt 2 und 3 der Verordnung (EU) Nr. 206/2012 erfüllt sind;</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Elektromotor oder eine Drehzahlregelung im Sinne der Verordnung (EU) 2019/1781 der Kommission vom 1. Oktober 2019 zur Festlegung von Ökodesign-Anforderungen an Elektromotoren und Drehzahlregelungen gemäß der Richtlinie 2009/125/EG des Europäischen Parlaments und des Rates, zur Änderung der Verordnung (EG) Nr. 641/2009 der Kommission im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von externen Nassläufer-<NB>Umwälzpumpen</NB> und in Produkte integrierten Nassläufer-Umwälzpumpen und zur Aufhebung der Verordnung (EG) Nr. 640/2009 der Kommission (ABl. L 272 vom 25.10.2019, S. 74), wenn die Anforderungen in Artikel 4 in Verbindung mit Anhang I sowie Artikel 7 der Verordnung (EU) 2019/1781 erfüllt sind;</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine externe Nassläufer-Umwälzpumpe oder eine in ein Produkt integrierte Nassläufer-Umwälzpumpe im Sinne der Verordnung (EG) Nr. 641/2009 der Kommission vom 22. Juli 2009 zur Durchführung der Richtlinie 2005/32/EG des Europäischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von externen Nassläufer-Umwälzpumpen und in Produkte integrierten Nassläufer-<NB>Umwälzpumpen</NB> (ABl. L 191 vom 23.7.2009, S. 35), die zuletzt durch die Verordnung (EU) 2019/1781 (ABl. L 272 vom 25.10.2019, S. 74) geändert worden ist, wenn die Anforderungen in Artikel 3 Satz 1 in Verbindung mit Anhang I der Verordnung (EG) Nr. 641/2009 erfüllt sind;</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Ventilator im Sinne der Verordnung (EU) Nr. 327/2011 der Kommission vom 30. März 2011 zur Durchführung der Richtlinie 2009/125/EG des Europäischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von Ventilatoren, die durch Motoren mit einer elektrischen Eingangsleistung zwischen 125 W und 500 kW angetrieben werden (ABl. L 90 vom 6.4.2011, S. 8), die zuletzt durch die Verordnung (EU) 2016/2282 (ABl. L 346 vom 20.12.2016, S. 51) geändert worden ist, wenn die Anforderungen in Artikel 3 Absatz 1, 3 und 5 in Verbindung mit Anhang I der Verordnung (EU) Nr. 327/2011 erfüllt sind;</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Kreiselpumpe zum Pumpen von sauberem Wasser im Sinne der Verordnung (EU) Nr. 547/2012 der Kommission vom 25. Juni 2012 zur Durchführung der Richtlinie 2009/125/EG des Europäischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von Wasserpumpen (ABl. L 165 vom 26.6.2012, S. 28), die durch die Verordnung (EU) 2016/2282 (ABl. L 346 vom 20.12.2016, S. 51) geändert worden ist, wenn die Anforderungen in Artikel 3 Satz 1 in Verbindung mit Anhang II der Verordnung (EU) Nr. 547/2012 erfüllt sind;</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Kühlgerät mit Direktverkaufsfunktion im Sinne der Verordnung (EU) 2019/2024 der Kommission vom 1. Oktober 2019 zur Festlegung von Ökodesign-Anforderungen an Kühlgeräte mit Direktverkaufsfunktion gemäß der Richtlinie 2009/125/EG des Europäischen Parlaments und des Rates (ABl. L 315 vom 5.12.2019, S. 313), wenn die Anforderungen in Artikel 3 in Verbindung mit Anhang II sowie Artikel 6 der Verordnung (EU) 2019/2024 erfüllt sind;</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Kühlgerät im Sinne der Verordnung (EU) <NB>2019/2019</NB> der Kommission vom 1. Oktober 2019 zur Festlegung von Ökodesign-Anforderungen an Kühlgeräte gemäß der Richtlinie 2009/125/EG des Europäischen Parlaments und des Rates und zur Aufhebung der Verordnung (EG) Nr. 643/2009 der Kommission (ABl. L 315 vom 5.12.2019, S. 187), wenn die Anforderungen in Artikel 3 in Verbindung mit Anhang II sowie Artikel 6 der Verordnung (EU) 2019/2019 erfüllt sind;</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Haushaltsgeschirrspüler im Sinne der Verordnung (EU) 2019/2022 der Kommission vom 1. Oktober 2019 zur Festlegung von Ökodesign-Anforderungen an Haushaltsgeschirrspüler gemäß der Richtlinie 2009/125/EG des Europäischen Parlaments und des Rates, zur Änderung der Verordnung (EG) Nr. 1275/2008 der Kommission und zur Aufhebung der Verordnung (EU) Nr. 1016/2010 der Kommission (ABl. L 315 vom 5.12.2019, S. 267; L 50 vom 24.2.2020, S. 25), wenn die Anforderungen in Artikel 3 in Verbindung mit Anhang II sowie Artikel 6 der Verordnung (EU) 2019/2022 erfüllt sind;</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Haushaltswaschmaschine oder einen Haushaltswaschtrockner im Sinne der Verordnung (EU) 2019/2023 der Kommission vom 1. Oktober 2019 zur Festlegung von Ökodesign-Anforderungen an Haushaltswaschmaschinen und Haushaltswaschtrockner gemäß der Richtlinie 2009/125/EG des Europäischen Parlaments und des Rates, zur Änderung der Verordnung (EG) Nr. 1275/2008 der Kommission und zur Aufhebung der Verordnung (EU) Nr. 1015/2010 der Kommission (ABl. L 315 vom 5.12.2019, S. 285; L 50 vom 24.2.2020, S. 26), wenn die Anforderungen in Artikel 3 in Verbindung mit Anhang II und VI sowie die Anforderungen in Artikel 6 der Verordnung (EU) 2019/2023 erfüllt sind;</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Festbrennstoffkessel im Sinne der Verordnung (EU) 2015/1189 der Kommission vom 28. April 2015 zur Durchführung der Richtlinie 2009/125/EG des Europäischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von Festbrennstoffkesseln (ABl. L 193 vom 21.7.2015, S. 100), die durch die Verordnung (EU) 2016/2282 (ABl. L 346 vom 20.12.2016, S. 51) geändert worden ist, wenn die Anforderungen in Artikel 3 Absatz 1 und 2 in Verbindung mit Anhang II der Verordnung (EU) 2015/1189 erfüllt sind;</LA></DD><DT>18.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Haushaltswäschetrockner im Sinne der Verordnung (EU) Nr. 932/2012 der Kommission vom 3. Oktober 2012 zur Durchführung der Richtlinie 2009/125/EG des Europäischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von Haushaltswäschetrocknern (ABl. L 278 vom 12.10.2012, S. 1), die durch die Verordnung (EU) 2016/2282 (ABl. L 346 vom 20.12.2016, S. 51) geändert worden ist, wenn die Anforderungen in Artikel 3 Satz 1 und 2 in Verbindung mit Anhang I der Verordnung (EU) Nr. 932/2012 erfüllt sind;</LA></DD><DT>19.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Staubsauger im Sinne der Verordnung (EU) Nr. 666/2013 der Kommission vom 8. Juli 2013 zur Durchführung der Richtlinie 2009/125/EG des Europäischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von Staubsaugern (ABl. L 192 vom 13.7.2013, S. 24), die durch die Verordnung (EU) 2016/2282 (ABl. L 346 vom 20.12.2016, S. 51) geändert worden ist, wenn die Anforderungen in Artikel 3 Absatz 1 in Verbindung mit Anhang I der Verordnung (EU) Nr. 666/2013 erfüllt sind;</LA></DD><DT>20.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Festbrennstoff-Einzelraumheizgerät im Sinne der Verordnung (EU) 2015/1185 der Kommission vom 24. April 2015 zur Durchführung der Richtlinie 2009/125/EG des Europäischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von Festbrennstoff-Einzelraumheizgeräten (ABl. L 193 vom 21.7.2015, S. 1), die durch die Verordnung (EU) 2016/2282 (ABl. L 346 vom 20.12.2016, S. 51) geändert worden ist, wenn die Anforderungen in Artikel 3 Nummer 1 in Verbindung mit Anhang II der Verordnung (EU) 2015/1185 erfüllt sind;</LA></DD><DT>21.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Einzelraumheizgerät im Sinne der Verordnung (EU) 2015/1188 der Kommission vom 28. April 2015 zur Durchführung der Richtlinie 2009/125/EG des Europäischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von Einzelraumheizgeräten (ABl. L 193 vom 21.7.2015, S. 76), die durch die Verordnung (EU) 2016/2282 (ABl. L 346 vom 20.12.2016, S. 51) geändert worden ist, wenn die Anforderungen in Artikel 3 Absatz 1 in Verbindung mit Anhang II der Verordnung (EU) 2015/1188 erfüllt sind;</LA></DD><DT>22.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Luftheizungsprodukt, ein Kühlungsprodukt, einen Prozesskühler mit hoher Betriebstemperatur oder einen Gebläsekonvektor im Sinne der Verordnung (EU) 2016/2281 der Kommission vom 30. November 2016 zur Durchführung der Richtlinie <NB>2009/125/EG</NB> des Europäischen Parlaments und des Rates zur Schaffung eines Rahmens für die Festlegung von Anforderungen an die umweltgerechte Gestaltung energieverbrauchsrelevanter Produkte im Hinblick auf Luftheizungsprodukte, Kühlungsprodukte, Prozesskühler mit hoher Betriebstemperatur und Gebläsekonvektoren (ABl. L 346 vom 20.12.2016, S. 1), die durch die Verordnung (EU) 2016/2282 (ABl. L 346 vom 20.12.2016, S. 51) geändert worden ist, wenn die Anforderungen in Artikel 3 Absatz 1 in Verbindung mit Anhang II der Verordnung (EU) 2016/2281 erfüllt sind;</LA></DD><DT>23.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Haushaltsbackofen, eine Haushaltskochmulde oder eine Haushaltsdunstabzugshaube im Sinne der Verordnung (EU) Nr. 66/2014 der Kommission vom 14. Januar 2014 zur Durchführung der Richtlinie 2009/125/EG des Europäischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von Haushaltsbacköfen, -kochmulden und -dunstabzugshauben (ABl. L 29 vom 31.1.2014, S. 33), die durch die Verordnung (EU) 2016/2282 (ABl. L 346 vom 20.12.2016, S. 51) geändert worden ist, wenn die Anforderungen in Artikel 3 Absatz 1 in Verbindung mit Anhang I der Verordnung (EU) Nr. 66/2014 erfüllt sind;</LA></DD><DT>24.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine einfache Set-Top-Box im Sinne der Verordnung (EG) Nr. 107/2009 der Kommission vom 4. Februar 2009 zur Durchführung der Richtlinie 2005/32/EG des Europäischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von Set-Top-Boxen (ABl. L 36 vom 5.2.2009, S. 8), die durch die Verordnung (EU) 2016/2282 (ABl. L 346 vom 20.12.2016, S. 51) geändert worden ist, wenn die Anforderungen in Artikel 3 in Verbindung mit Anhang I der Verordnung (EG) Nr. 107/2009 erfüllt sind;</LA></DD><DT>25.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen gewerblichen Kühllagerschrank, Schnellkühler, Schnellfroster, Verflüssigungssatz oder Prozesskühler im Sinne der Verordnung (EU) 2015/1095 der Kommission vom 5. Mai 2015 zur Durchführung der Richtlinie 2009/125/EG des Europäischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von gewerblichen Kühllagerschränken, Schnellkühlern/-frostern, Verflüssigungssätzen und Prozesskühlern (ABl. L 177 vom 8.7.2015, S. 19; L 183 vom 8.7.2016, S. 72), die durch die Verordnung (EU) 2016/2282 (ABl. L 346 vom 20.12.2016, S. 51) geändert worden ist, wenn die Anforderungen in Artikel 3 Absatz 1 bis 3 in Verbindung mit den Anhängen II, V und VII der Verordnung (EU) 2015/1095 erfüllt sind;</LA></DD><DT>26.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Kleinleistungs-, Mittelleistungs- oder Großleistungstransformator im Sinne der Verordnung (EU) Nr. 548/2014 der Kommission vom 21. Mai 2014 zur Umsetzung der Richtlinie 2009/125/EG des Europäischen Parlaments und des Rates hinsichtlich Kleinleistungs-, Mittelleistungs- und Großleistungstransformatoren (ABl. L 152 vom 22.5.2014, S. 1; L 187 vom 15.7.2015, S. 91), die zuletzt durch die Verordnung (EU) 2019/1783 (ABl. L 272 vom 25.10.2019, S. 107) geändert worden ist, wenn die Anforderungen in Artikel 3 Satz 1 in Verbindung mit Anhang I sowie die Anforderungen in Artikel 8 der Verordnung (EU) Nr. 548/2014 erfüllt sind;</LA></DD><DT>27.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Schweißgerät im Sinne der Verordnung (EU) 2019/1784 der Kommission vom 1. Oktober 2019 zur Festlegung von Anforderungen an die umweltgerechte Gestaltung von Schweißgeräten gemäß der Richtlinie 2009/125/EG des Europäischen Parlaments und des Rates (ABl. L 272 vom 25.10.2019, S. 121; L 51 vom 25.2.2020, S. 16), wenn die Anforderungen in Artikel 3 in Verbindung mit Anhang II sowie die Anforderungen in Artikel 6 der Verordnung (EU) 2019/1784 erfüllt sind;</LA></DD><DT>28.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Lüftungsanlage im Sinne der Verordnung (EU) Nr. 1253/2014 der Kommission vom 7. Juli 2014 zur Durchführung der Richtlinie 2009/125/EG des Europäischen Parlaments und des Rates hinsichtlich der Anforderungen an die umweltgerechte Gestaltung von Lüftungsanlagen (ABl. L 337 vom 25.11.2014, S. 8), die zuletzt durch die Verordnung (EU) 2020/1000 (ABl. L 221 vom 10.7.2020, S. 105) geändert worden ist, wenn die Anforderungen in Artikel 3 in Verbindung mit den Anhängen II und III sowie die Anforderungen in Artikel 4 in Verbindung mit den Anhängen IV und V der Verordnung (EU) Nr. 1253/2014 erfüllt sind;</LA></DD><DT>29.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Server oder ein Datenspeicherprodukt im Sinne der Verordnung (EU) 2019/424 der Kommission vom 15. März 2019 zur Festlegung von Ökodesign-Anforderungen an Server und Datenspeicherprodukte gemäß der Richtlinie 2009/125/EG des Europäischen Parlaments und des Rates und zur Änderung der Verordnung (EU) Nr. 617/2013 der Kommission (ABl. L 74 vom 18.3.2019, S. 46), wenn die Anforderungen in Artikel 3 in Verbindung mit Anhang II sowie die Anforderungen in Artikel 6 der Verordnung (EU) 2019/424 erfüllt sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR322110013BJNE000301124",
        "name": "§ 2",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>Ordnungswidrig im Sinne des § 13 Absatz 1 Nummer 5 Buchstabe a des Energieverbrauchsrelevante-Produkte-Gesetzes handelt, wer vorsätzlich oder fahrlässig entgegen § 1 ein dort genanntes energieverbrauchsrelevantes Produkt in Verkehr bringt oder in Betrieb nimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
