{
  "data": {
    "type": "law",
    "id": "BJNR288200001",
    "firstPublished": "2001-10-31",
    "sourceTimestamp": "20180216214020",
    "titleShort": null,
    "titleLong": "Verordnung über die Prüfung zum anerkannten Abschluss Geprüfter\nFachberater im Vertrieb/Geprüfte Fachberaterin im Vertrieb",
    "abbreviation": "FachbPrV",
    "slug": "fachbprv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2001, 2882",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 7 V v. 30.11.2017 I 3827",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 9.11.2001 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR288200001BJNE001000000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 46 Abs. 2 des Berufsbildungsgesetzes vom 14. August 1969 (BGBl. I S. 1112), der zuletzt durch Artikel 35 der Verordnung vom 21. September 1997 (BGBl. I S. 2390) geändert worden ist, in Verbindung mit Artikel 56 des Zuständigkeitsanpassungs-Gesetzes vom 18. März 1975 (BGBl. I S. 705) und dem Organisationserlass vom 27. Oktober 1998 (BGBl. I S. 3288) verordnet das Bundesministerium für Bildung und Forschung nach Anhörung des Ständigen Ausschusses des Bundesinstituts für Berufsbildung im Einvernehmen mit dem Bundesministerium für Wirtschaft und Technologie:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR288200001BJNE000100000",
        "name": "§ 1",
        "title": "Ziel der Prüfung und Bezeichnung des Abschlusses",
        "parent": null,
        "body": "<P>(1) Zum Nachweis von Kenntnissen, Fertigkeiten und Erfahrungen, die durch die berufliche Fortbildung zum Geprüften Fachberater im Vertrieb/zur Geprüften Fachberaterin im Vertrieb erworben worden sind, kann die zuständige Stelle Prüfungen nach den §§ 2 bis 8 durchführen.</P><P>(2) Durch die Prüfung ist festzustellen, ob der Prüfungsteilnehmer/die Prüfungsteilnehmerin die notwendigen Kenntnisse, Fertigkeiten und Erfahrungen besitzt, um eigenständig und verantwortlich folgende Aufgaben wahrzunehmen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Systematisches und strukturiertes Planen, Steuern sowie Regeln des eigenen Tätigkeitsbereichs im Vertrieb,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verkaufsgespräche vorbereiten, anbahnen und durchführen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Individuelle Vertriebskonzepte im Kundenkontakt -unter Beachtung der Schnittstellen zu weiteren Funktionsbereichen sowohl des eigenen Unternehmens als auch des Kundenunternehmens - ausarbeiten,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sachgerechtes Aufbereiten zielbezogener Informationen im Vertrieb für die Rückkopplung an das eigene Unternehmen.</LA></DD> </DL> </P><P>(3) Die erfolgreich abgelegte Prüfung führt zum anerkannten Abschluss Geprüfter Fachberater im Vertrieb/ Geprüfte Fachberaterin im Vertrieb.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR288200001BJNE000200000",
        "name": "§ 2",
        "title": "Zulassungsvoraussetzungen",
        "parent": null,
        "body": "<P>(1) Zur Prüfung ist zuzulassen, wer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine mit Erfolg abgelegte Abschlussprüfung in einem anerkannten dreijährigen kaufmännischen oder verwaltenden Ausbildungsberuf und danach eine mindestens sechsmonatige Berufspraxis oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine mit Erfolg abgelegte Abschlussprüfung in einem anderen anerkannten dreijährigen Ausbildungsberuf und danach eine mindestens einjährige Berufspraxis oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine mit Erfolg abgelegte Abschlussprüfung in einem anerkannten zweijährigen Ausbildungsberuf, der dem Vertriebsbereich zuzuordnen ist, und danach eine mindestens 18-monatige Berufspraxis oder</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine mindestens dreijährige Berufspraxis</LA></DD> </DL>nachweist.</P><P>(2) Die Berufspraxis gemäß Absatz 1 muss inhaltlich wesentliche Bezüge zu den in § 1 Abs. 2 genannten Aufgaben haben.</P><P>(3) Abweichend von Absatz 1 kann zur Prüfung auch zugelassen werden, wer durch Vorlage von Zeugnissen oder auf andere Weise glaubhaft macht, dass er/sie Kenntnisse, Fertigkeiten und Erfahrungen erworben hat, die die Zulassung zur Prüfung rechtfertigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR288200001BJNE000300000",
        "name": "§ 3",
        "title": "Gliederung und Durchführung der Prüfung",
        "parent": null,
        "body": "<P>(1) Die Prüfung gliedert sich in folgende Handlungsbereiche: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Methodisches Arbeiten unter Anwendung moderner Informationstechnologien,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wirtschaften unter Berücksichtigung von Kosten-/Nutzenaspekten,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Marktchancen identifizieren und die Marketinginstrumente zielgerichtet einsetzen,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rechtsfragen aus der Vertriebspraxis prüfen und bearbeiten,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kundenkontakte effektiv und effizient gestalten.</LA></DD> </DL> </P><P>(2) Die Handlungsbereiche gemäß Absatz 1 Nr. 1 bis 4 sind schriftlich zu prüfen. Pro Handlungsbereich besteht die schriftliche Prüfung aus einer unter Aufsicht anzufertigenden Arbeit, deren Bearbeitungszeit mindestens jeweils 90 Minuten beträgt. Die Gesamtbearbeitungszeit beträgt höchstens 480 Minuten.</P><P>(3) Hat der Prüfungsteilnehmer/die Prüfungsteilnehmerin in nicht mehr als einer schriftlichen Prüfungsleistung gemäß Absatz 2 eine mangelhafte Prüfungsleistung erbracht, ist ihm/ihr in diesem Handlungsbereich eine mündliche Ergänzungsprüfung anzubieten. Bei einer oder mehrerer ungenügender schriftlicher Prüfungsleistungen besteht diese Möglichkeit nicht. Die Ergänzungsprüfung soll in der Regel nicht länger als 20 Minuten dauern. Die Bewertung der schriftlichen Prüfungsleistung und die der mündlichen Ergänzungsprüfung werden zu einer Note zusammengefasst. Dabei wird die Bewertung der schriftlichen Prüfungsleistung doppelt gewichtet.</P><P>(4) Der Handlungsbereich gemäß Absatz 1 Nr. 5 ist als situationsbezogenes Fachgespräch mündlich zu prüfen. Es soll sich hierbei um ein praxisorientiertes Verkaufs- oder Verhandlungsgespräch einschließlich Visualisierungstechniken handeln. Der Prüfungsteilnehmer/die Prüfungsteilnehmerin hat Anspruch auf höchstens 30 Minuten Vorbereitungszeit. Die Prüfungszeit beträgt höchstens 30Minuten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR288200001BJNE000400000",
        "name": "§ 4",
        "title": "Anforderungen und Inhalte der Prüfung",
        "parent": null,
        "body": "<P>(1) Im Handlungsbereich \"Methodisches Arbeiten unter Anwendung moderner Informationstechnologien\" soll der Prüfungsteilnehmer/die Prüfungsteilnehmerin nachweisen, dass er/sie seine/ihre Arbeitskraft optimal einzusetzen versteht, kreative Ideen entwickeln und anwenden kann und somit die vorgegebenen Ziele systematisch und wirtschaftlich erreicht. Weiterhin soll er/sie verkaufspsychologische Ansätze kennen, um den Zusammenhang zwischen Verkaufserfolg und eigener Persönlichkeit zu verstehen. In diesem Rahmen können folgende Qualifikationsschwerpunkte geprüft werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sinnvolles Strukturieren des eigenen Arbeitsbereichs und effektives Zeitmanagement,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zielgerichtetes Aufbereiten und Nutzen des Berichtswesens,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Entwickeln der eigenen Persönlichkeit,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Methoden zur Ausschöpfung des eigenen Kreativpotentials anwenden,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Elektronischen Geschäftsverkehr nutzen.</LA></DD> </DL> </P><P>(2) Im Handlungsbereich \"Wirtschaften unter Berücksichtigung von Kosten-/Nutzenaspekten\" soll der Prüfungsteilnehmer/die Prüfungsteilnehmerin nachweisen, dass er/sie marktwirtschaftliche Zusammenhänge in einer durch Globalisierung zunehmend komplexen Ökonomie versteht. Des Weiteren soll er/sie mit betriebswirtschaftlichen Aspekten vertraut sein, die es ihm/ihr ermöglichen, seine/ihre eigene Tätigkeit im Rahmen unternehmerischer Ziele zu steuern. Er/sie soll nachweisen, dass er/sie für seine/ihre Kunden ein kompetenter Gesprächspartner/ eine kompetente Gesprächspartnerin bei ökonomischen Fragestellungen und deren Auswirkungen ist. In diesem Rahmen können folgende Qualifikationsschwerpunkte geprüft werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zusammenhänge rationalen Wirtschaftens verstehen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Marktformen analysieren und Preisbildungsstrategien ableiten,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geld- und währungspolitische Aspekte im Rahmen der Globalisierung verstehen,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufgaben und Abläufe im Unternehmen verstehen und analysieren,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mechanismen des Rechnungswesens und der Finanzierung begreifen.</LA></DD> </DL> </P><P>(3) Im Handlungsbereich \"Marktchancen identifizieren und die Marketinginstrumente zielgerichtet einsetzen\" soll der Prüfungsteilnehmer/die Prüfungsteilnehmerin nachweisen, dass er/sie in der Lage ist, mit den Instrumenten und Methoden des strategischen sowie des taktischen Marketings umzugehen. Er/sie soll verstehen, Käuferbedürfnisse und Käuferinteressen aufzuspüren, zu entwickeln und die sich daraus ergebenden Marktchancen gewinnbringend zu nutzen. In diesem Rahmen können folgende Qualifikationsschwerpunkte geprüft werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Marktinformationen erheben und Marktwissen nutzen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Strategisch geplante Kaufangebote zielgerichtet entwickeln,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufbau eines Markenwertes verstehen und diesen verkaufen,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die eigene Marketingleistung überprüfen und bewerten.</LA></DD> </DL> </P><P>(4) Im Handlungsbereich \"Rechtsfragen aus der Vertriebspraxis prüfen und bearbeiten\" soll der Prüfungsteilnehmer/die Prüfungsteilnehmerin nachweisen, dass er/sie die für seinen/ihren Tätigkeitsbereich relevanten Rechtsgebiete versteht und deren Bestimmungen praxisorientiert umsetzen kann. In diesem Rahmen können folgende Qualifikationsschwerpunkte geprüft werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Grundsätze und Zusammenhänge des Rechtswesens verstehen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vertriebsrelevante Rechtsbestimmungen des BGB und HGB kennen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Chancen und Risiken im Rahmen des gewerblichen Rechtsschutzes erkennen und deren Auswirkungen einschätzen können,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Umweltrechtliche Bestimmungen überblicken.</LA></DD> </DL> </P><P>(5) Im Handlungsbereich \"Kundenkontakte effektiv und effizient gestalten\" soll der Prüfungsteilnehmer/die Prüfungsteilnehmerin nachweisen, dass er/sie in der Lage ist, eine positive Beziehung zum Kunden aufzubauen. Er/sie soll die Grundregeln der Kommunikation und Verhandlungsführung beherrschen, die er/sie in verkaufstypischen Situationen zielorientiert anwendet. Dabei soll er/sie Instrumente zur Kundenbindung und Kundenpflege einsetzen. In diesem Rahmen können folgende Qualifikationsschwerpunkte geprüft werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kundenorientiert handeln,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kundenbedürfnisse ermitteln und bedarfsgerecht erfüllen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verkaufstechniken im Verkaufsgespräch anwenden,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Präsentationen wirkungsvoll gestalten und durchführen,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kundenreklamationen aufnehmen und bearbeiten.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR288200001BJNE000500000",
        "name": "§ 5",
        "title": "Anrechnung anderer Prüfungsleistungen",
        "parent": null,
        "body": "<P>Der Prüfungsteilnehmer/die Prüfungsteilnehmerin kann auf Antrag von der Ablegung einzelner schriftlicher Prüfungsleistungen befreit werden, wenn er/sie in den letzten fünf Jahren vor einer zuständigen Stelle, einer öffentlichen oder staatlichen anerkannten Bildungseinrichtung oder vor einem staatlichen Prüfungsausschuss eine Prüfung mit Erfolg abgelegt hat, die den Anforderungen der entsprechenden Prüfungsinhalte nach dieser Verordnung entspricht. Eine Freistellung vom situationsbezogenen Fachgespräch ist nicht zulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR288200001BJNE000601360",
        "name": "§ 6",
        "title": "Bestehen der Prüfung",
        "parent": null,
        "body": "<P>(1) Die Prüfungsleistungen in den einzelnen Handlungsbereichen sind einzeln zu bewerten.</P><P>(2) Die Prüfung ist bestanden, wenn in allen Handlungsbereichen mindestens ausreichende Leistungen erbracht wurden.</P><P>(3) Die Gesamtnote ergibt sich aus dem arithmetischen Mittel der Punktebewertungen der Prüfungsleistungen in den einzelnen Handlungsbereichen.</P><P>(4) Ist die Prüfung bestanden, stellt die zuständige Stelle zwei Zeugnisse aus. Im ersten Zeugnis wird der Erwerb dieses Fortbildungsabschlusses bescheinigt mit der Angabe <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Bezeichnung des Fortbildungsabschlusses nach § 1 Absatz 3 und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Bezeichnung und Fundstelle dieser Fortbildungsordnung nach den Angaben im Bundesgesetzblatt unter Berücksichtigung erfolgter Änderungen dieser Verordnung.</LA></DD></DL>Im zweiten Zeugnis werden darüber hinaus mindestens angegeben: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Benennung und die jeweilige Punktebewertung der fünf Handlungsbereiche nach § 3 Absatz 1,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Gesamtnote nach Absatz 3 und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>gegebenenfalls die Befreiungen nach § 5.</LA></DD></DL>Jede Befreiung nach Satz 3 Nummer 3 ist mit Ort, Datum und der Bezeichnung des Prüfungsgremiums der anderweitig abgelegten Prüfung anzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR288200001BJNE000700000",
        "name": "§ 7",
        "title": "Wiederholung der Prüfung",
        "parent": null,
        "body": "<P>(1) Eine Prüfung, die nicht bestanden ist, kann zweimal wiederholt werden.</P><P>(2) Mit dem Antrag auf Wiederholung der Prüfung wird der Prüfungsteilnehmer/die Prüfungsteilnehmerin von einzelnen Prüfungsleistungen befreit, wenn er/sie mit seinen/ihren Leistungen darin in einer vorangegangenen Prüfung mindestens ausreichende Leistungen erzielt hat und er/sie sich innerhalb von zwei Jahren, gerechnet vom Tage der Beendigung der nicht bestandenen Prüfung an, zur Wiederholungsprüfung angemeldet hat. Der Prüfungsteilnehmer/die Prüfungsteilnehmerin kann beantragen, auch bestandene Prüfungsleistungen zu wiederholen. In diesem Fall gilt das Ergebnis der letzten Prüfung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR288200001BJNE000800000",
        "name": "§ 8",
        "title": "Übergangsvorschriften",
        "parent": null,
        "body": "<P>(1) Die bei Inkrafttreten dieser Verordnung laufenden Prüfungsverfahren können nach den bisherigen Vorschriften bis zum 31. Dezember 2004 zu Ende geführt werden.</P><P>(2) Die zuständige Stelle kann auf Antrag des Prüfungsteilnehmers/der Prüfungsteilnehmerin die Wiederholungsprüfung auch gemäß dieser Verordnung durchführen; § 7 Abs. 2 findet in diesem Fall keine Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR288200001BJNE000900000",
        "name": "§ 9",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>(1) Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
