{
  "data": {
    "type": "law",
    "id": "BJNR075200995",
    "firstPublished": "1995-05-24",
    "sourceTimestamp": "20190219212018",
    "titleShort": "Fährenbetriebsverordnung",
    "titleLong": "Verordnung über den Betrieb der Fähren auf Bundeswasserstraßen",
    "abbreviation": "FäV",
    "slug": "faev",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1995, 752",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 § 5 V v. 21.9.2018 I 1398",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 1.7.1995 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR075200995BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund <DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">des § 3 Abs. 1 Nr. 1 und 2 und Abs. 5 Satz 3 des Binnenschiffahrtsaufgabengesetzes in der Fassung der Bekanntmachung vom 4. August 1986 (BGBl. I S. 1270) verordnet das Bundesministerium für Verkehr im Einvernehmen mit dem Bundesministerium für Arbeit und Sozialordnung,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">des § 4 Abs. 2 Satz 1 und 3 des Binnenschiffahrtsaufgabengesetzes in Verbindung mit dem 2. Abschnitt des Verwaltungskostengesetzes vom 23. Juni 1970 (BGBl. I S. 821) verordnet das Bundesministerium für Verkehr im Einvernehmen mit dem Bundesministerium der Finanzen,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">des § 27 Abs. 1 des Bundeswasserstraßengesetzes in der Fassung der Bekanntmachung vom 23. August 1990 (BGBl. I S. 1818) verordnet das Bundesministerium für Verkehr:</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR075200995BJNE000202305",
        "name": "§ 1",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>Im Sinne dieser Verordnung ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fähre:</LA><LA Size=\"normal\">ein Wasserfahrzeug, das dem Übersetzverkehr von einem Ufer zum anderen dient und von der Strom- und Schiffahrtspolizeibehörde als Fähre behandelt wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Kahnfähre:</LA><LA>eine zur Beförderung von Personen gebaute, offene Fähre, die durch Muskelkraft fortbewegt wird,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fährinhaber:</LA><LA Size=\"normal\">der für den Betrieb und die Unterhaltung der Fähre verantwortliche Fährberechtigte oder Pächter der Fährberechtigung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fährführer:</LA><LA Size=\"normal\">der für die Führung einer Fähre sowie für den Verkehr auf der Fähre Verantwortliche,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fährpersonal:</LA><LA Size=\"normal\">der Fährführer, die sonstigen Besatzungsmitglieder und der vom Fährinhaber mit der Verkehrsregelung auf der Fähre oder an der Anlegestelle zusätzlich Beauftragte,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlegestelle:</LA><LA Size=\"normal\">Anlagen und Einrichtungen am Ufer zum An- und Ablegen der Fähre,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufsichtsbehörde:</LA><LA Size=\"normal\">das örtlich zuständige Wasserstraßen- und Schifffahrtsamt.</LA></DD></DL>Im Falle einer Kahnfähre kann ein Hilfsantrieb ein- oder angebaut sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR075200995BJNE000303124",
        "name": "§ 2",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung regelt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den Betrieb und die Aufsicht über die Fähren auf den Bundeswasserstraßen der Zonen 2 bis 4 nach Anhang I der Binnenschiffsuntersuchungsordnung vom 21. September 2018 (BGBl. I S. 1398) in der jeweils geltenden und anzuwendenden Fassung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verhalten des Fährpersonals, der Fährbenutzer an Bord und an den Anlegestellen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR075200995BJNE000402305",
        "name": "§ 3",
        "title": "Ausnahmen vom Anwendungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung ist nicht anzuwenden auf Fähren <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bundeswehr,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bundespolizei,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bereitschaftspolizeien der Länder,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">des Zivil- und Katastrophenschutzes,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Wasserstraßen- und Schifffahrtsverwaltung des Bundes, die nicht im öffentlichen Verkehr verwendet werden; für die übrigen Fähren der Wasserstraßen- und Schifffahrtsverwaltung des Bundes gelten die §§ 4, 5 und 6 nicht,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">der deutsch-luxemburgischen Grenzstrecke der Mosel.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR075200995BJNE000501305",
        "name": "§ 4",
        "title": "Überwachung der für den Betrieb der Fähre erforderlichen landseitigen Anlagen und ihr Zusammenwirken mit der Fähre",
        "parent": null,
        "body": "<P>(1) Die Aufsichtsbehörde überwacht den sicheren Zustand der für den Betrieb der Fähre erforderlichen landseitigen Anlagen aus strompolizeilicher Sicht, soweit diese nicht der technischen Zulassung nach der Binnenschiffsuntersuchungsordnung unterliegen. Der Fährinhaber hat den sicheren Zustand der landseitigen Anlagen auf besondere Anforderung durch die Aufsichtsbehörde durch ein Gutachten eines Technischen Überwachungsvereins oder eines öffentlich bestellten und vereidigten Sachverständigen nachzuweisen.</P><P>(2) Die Aufsichtsbehörde kann unbeschadet des Absatzes 1 jederzeit das sichere Zusammenwirken einer Fähre mit den für ihren Betrieb erforderlichen landseitigen Anlagen überprüfen. Unbeschadet des § 6 Absatz 2 des Binnenschifffahrtsaufgabengesetzes sind der Fährinhaber und der Fährführer verpflichtet, auf Verlangen der Aufsichtsbehörde die zur Überprüfung des Zusammenwirkens der Fähre mit den für ihren Betrieb erforderlichen landseitigen Anlagen notwendigen Probefahrten durchzuführen oder solche zu dulden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR075200995BJNE000600000",
        "name": "§ 5",
        "title": "Fahrpläne",
        "parent": null,
        "body": "<P>(1) Fährinhaber, deren Fähren nach einem festen Fahrplan verkehren, haben diesen vor Eröffnung des Fährbetriebes der Aufsichtsbehörde mitzuteilen. Fahrplanänderungen müssen der Aufsichtsbehörde vor deren Inkrafttreten mitgeteilt werden.</P><P>(2) Der Fährinhaber muß den Fahrplan durch Aushang an den Anlegestellen und auf der Fähre bekanntmachen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR075200995BJNE000700000",
        "name": "§ 6",
        "title": "Anlegestellen",
        "parent": null,
        "body": "<P>Der Fährinhaber und der Fährführer dürfen den Fährbetrieb nur von Anlegestellen aus durchführen oder durchführen lassen, die von der Aufsichtsbehörde zur Benutzung durch Fähren zugelassen sind oder als zugelassen gelten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR075200995BJNE000801124",
        "name": "§ 7",
        "title": "Sicherheit und Ordnung an Bord",
        "parent": null,
        "body": "<P>(1) Der Fährführer hat dafür zu sorgen, daß die Tragfähigkeit der Fähre und die höchstzulässige Personenzahl nicht überschritten werden. Hierfür kann er sich vom Fahrzeugführer das Gewicht der Fahrzeuge und der Ladung sowie deren Abmessungen vor der Auffahrt auf die Fähre nachweisen lassen.</P><P>(2) Der Fährführer hat dafür zu sorgen, daß Personen, Fahrzeuge, Tiere und sonstige Güter auf der Fähre so verteilt sind, daß Stabilität und Betrieb der Fähre sowie die Sicherheit der an Bord befindlichen Personen nicht gefährdet und der Zugang zu den dem Zu- und Abgang dienenden Einrichtungen nicht behindert werden. Er hat insbesondere dafür zu sorgen, daß die Fahrzeuge auf der Fähre so verteilt und abgestellt werden, daß jederzeit ein Aus- oder Einsteigen der Fahrzeuginsassen unbehindert und gefahrlos erfolgen kann. Fahrstreifen auf Fährendecks sind zu markieren, wenn dies aus Stabilitätsgründen notwendig ist, oder wenn mehrere Fahrstreifen nebeneinander liegen.</P><P>(3) Der Fährführer hat weiter dafür zu sorgen, daß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Landeklappen vor Beginn der Fahrt soweit wie nötig angehoben werden und gegen unbeabsichtigtes Absenken gesichert sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">vorgeschriebene Absperrvorrichtungen der Fähre während der Fahrt geschlossen sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach dem Festlegen der Fähre nur der landseitige Zugang geöffnet ist und daß dieser bei Dunkelheit oder unsichtigem Wetter ausreichend beleuchtet wird.</LA></DD></DL>Nummer 2 gilt für von der Aufsichtsbehörde vorgeschriebene zusätzliche Absperrvorrichtungen, wie Sicherungsbohlen und Absperrketten an Land, entsprechend.</P><P>(4) Der Fährführer hat dafür zu sorgen, daß die landseitigen Verschlüsse der Landebrücken oder -stege nur so lange geöffnet sind, wie die Fähre zum Ein- und Aussteigen oder Be- und Entladen an der Landebrücke oder dem Landesteg liegt.</P><P>(5) Auf Fähren mit besonderem Fährführerstand und Maschinenraum ist den Fährbenutzern das Betreten dieser Räume untersagt. Der Fährinhaber hat dafür zu sorgen, daß auf der Fähre für jedermann gut lesbar Hinweistafeln angebracht werden, durch die auf das Verbot nach Satz 1 hingewiesen wird.</P><P>(6) Der Fährführer hat dafür zu sorgen, daß bei Dunkelheit die für Benutzer der Fähre bestimmten Räume und Decksflächen ausreichend beleuchtet sind. Die Beleuchtung darf die Erkennbarkeit der Bordlichter nicht beeinträchtigen und keine störende Blendwirkung haben.</P><P>(7) Der Fährführer hat dafür zu sorgen, dass während der Fahrt kein Betanken der Fähre durch Straßenfahrzeuge stattfindet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR075200995BJNE000901305",
        "name": "§ 8",
        "title": "Betreten, Befahren und Verlassen der Fähre",
        "parent": null,
        "body": "<P>Der Fährführer darf das Betreten, Befahren oder Verlassen der Fähre erst zulassen, nachdem die Fähre ordnungsgemäß an der Anlegestelle festgemacht ist und nachdem er sich davon überzeugt hat, daß das Betreten, Befahren oder Verlassen der Fähre ohne Gefahr möglich ist. Er kann die Reihenfolge des Zu- und Abgangs regeln. Kann der Fährführer selbst seinen Verpflichtungen nach Satz 1 nicht nachkommen, hat er dafür Sorge zu tragen, dass das Betreten, Befahren oder Verlassen der Fähre erst zugelassen wird, nachdem die Fähre ordnungsgemäß an der Anlegestelle festgemacht ist und das gefahrlose Betreten, Befahren oder Verlassen der Fähre sichergestellt wurde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR075200995BJNE001000000",
        "name": "§ 9",
        "title": "Verhalten der Fährbenutzer",
        "parent": null,
        "body": "<P>(1) Die Fährbenutzer müssen sich so verhalten, daß sie den Fährbetrieb nicht gefährden und daß andere Personen nicht geschädigt, behindert oder belästigt werden. Sie dürfen die Fähre erst betreten, befahren oder verlassen, wenn ihnen vom Fährpersonal die Erlaubnis erteilt wurde. Die Fährbenutzer müssen die Anordnungen des Fährpersonals befolgen. An Anlegestellen sind die zum Befahren und Halten entsprechend gekennzeichneten Flächen zu benutzen.</P><P>(2) Landfahrzeuge sind vom Fahrzeugführer so langsam auf die Fähren zu fahren, daß sie jederzeit angehalten werden können. Bei Fährendecks mit Fahrstreifen hat er diese zu beachten. Kleinkrafträder, Fahrräder und Fahrräder mit Hilfsmotor sind auf Verlangen des Fährpersonals zu schieben.</P><P>(3) Nach der Auffahrt hat der Führer eines Kraftfahrzeuges den Motor abzustellen und das Fahrzeug so zu sichern, daß es nicht ins Rollen oder Gleiten kommen kann. Während der Überfahrt hat er die Beleuchtung abzuschalten.</P><P>(4) Tiere müssen von der für den Transport verantwortlichen Person so gehalten und verladen werden, daß der Fährbetrieb nicht beeinträchtigt und Fahrgäste nicht gefährdet oder belästigt werden. Kann Satz 1 nicht eingehalten werden, muß der Fährführer eine gesonderte Überfahrt ohne weitere Fahrgäste durchführen. Wenn Tiere befördert werden sollen, die den ordnungsgemäßen Betrieb der Fähre oder an Bord befindliche Personen gefährden können, muß die für den Transport der Tiere verantwortliche Person dies dem Fährpersonal vor dem Betreten oder Befahren der Fähre anzeigen.</P><P>(5) Absatz 4 gilt für die Beförderung von Gütern entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR075200995BJNE001101305",
        "name": "§ 10",
        "title": "Beförderung gefährlicher Güter",
        "parent": null,
        "body": "<P>(1) Für die Beförderung gefährlicher Güter gelten auch auf Fähren die dafür erlassenen besonderen Vorschriften.</P><P>(2) Wer als Benutzer einer Fähre gefährliche Güter befördern lassen will, hat dies dem Fährpersonal vor dem Betreten oder Befahren der Fähre anzuzeigen und seine Beförderungspapiere vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR075200995BJNE001200000",
        "name": "§ 11",
        "title": "Ausschluß von Beförderungen",
        "parent": null,
        "body": "<P>Der Fährführer kann Personen, Tiere oder Gegenstände, von denen eine Gefährdung des Fährbetriebs oder eine erhebliche Belästigung der Fahrgäste zu befürchten ist, von der Beförderung ausschließen. Er kann aus Sicherheitsgründen auch die Beförderung gefährlicher Güter mit Fahrzeugen ablehnen, die Zahl der Fahrzeuge mit gefährlichen Gütern beschränken oder geeignete Auflagen erteilen, insbesondere durch Bestimmung eines Sicherheitsbereiches um das Fahrzeug.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR075200995BJNE001302305",
        "name": "§ 12",
        "title": "Einsatz der Fähre und Einstellung des Fährverkehrs",
        "parent": null,
        "body": "<P>(1) Der Fährführer darf die Kahnfähre nicht in der Nacht zum Fährverkehr einsetzen.</P><P>(2) Der Fährführer hat den Fährverkehr einzustellen, wenn das Übersetzen mit Gefahr verbunden ist. Eine Gefahr ist insbesondere dann gegeben, wenn der Wasserstand, die Eislage oder Sturm ein sicheres Übersetzen nicht mehr möglich erscheinen lassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR075200995BJNE001400000",
        "name": "§ 13",
        "title": "Sicherung der Fähre",
        "parent": null,
        "body": "<P>Entfernt sich der Fährführer von der Fähre, so hat er diese am Liegeplatz gegen unbefugte Benutzung zu sichern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR075200995BJNE001500000",
        "name": "§ 14",
        "title": "Aushang von Vorschriften und Anbringen von Hinweistafeln",
        "parent": null,
        "body": "<P>(1) Der Fährinhaber hat dafür zu sorgen, daß der Wortlaut der §§ 1 bis 15 auf Hinweistafeln für jedermann gut lesbar und zugänglich im Bereich der Fähranlegestelle und auf der Fähre angebracht wird. Im Bereich der Fähranlegestelle muß er zusätzlich gut lesbar auf die zulässige Einzellast der Fähre nach ihrem Fährzeugnis hinweisen. Die Aufsichtsbehörde kann Ausnahmen von den Sätzen 1 und 2 zulassen.</P><P>(2) Der Fährinhaber hat zu dulden, daß die Aufsichtsbehörde an der Fähre und an den Anlegestellen Hinweistafeln über die Militärlastenklasse anbringt oder anbringen läßt. Er darf diese Hinweistafeln nicht entfernen, verändern oder unkenntlich machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR075200995BJNE002000305",
        "name": "§ 15",
        "title": "Übergangsregelung",
        "parent": null,
        "body": "<P>Nach § 4 Absatz 1 Satz 4 dieser Verordnung in der am 31. Dezember 2012 geltenden Fassung ausgestellte Fährprüfungsbücher gelten bis zum Ablauf von zweieinhalb Jahren seit dem Zeitpunkt der letztmaligen Überprüfung des Fährbetriebs fort. Der Fährführer hat die in Satz 1 genannten Fährprüfungsbücher an Bord mitzuführen. Der Fährführer hat die Fährprüfungsbücher der Fähren, die ohne strom- und schifffahrtspolizeiliche Genehmigung nach dem Bundeswasserstraßengesetz betrieben werden, auch nach Ablauf ihrer Geltungsdauer für die Dauer des Betriebs der Fähre an Bord mitzuführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR075200995BJNE001603124",
        "name": "§ 16",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>Ordnungswidrig im Sinne des § 7 Abs. 1 des Binnenschiffahrtsaufgabengesetzes handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Fährinhaber<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Absatz 2 Satz 2 eine Probefahrt nicht oder nicht rechtzeitig durchführt oder nicht duldet,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 5 Abs. 1 eine Mitteilung nicht oder nicht rechtzeitig macht,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6 den Fährbetrieb von einer anderen als den dort genannten Anlegestellen aus durchführt oder durchführen läßt,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 7 Abs. 5 Satz 2 oder § 14 Abs. 1 Satz 1 nicht dafür sorgt, daß die dort genannten Hinweistafeln angebracht werden, oder</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 14 Abs. 2 Satz 2 eine Hinweistafel entfernt, verändert oder unkenntlich macht,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Fährführer<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Absatz 2 Satz 2 eine Probefahrt nicht oder nicht rechtzeitig durchführt oder nicht duldet,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6 den Fährbetrieb von einer anderen als den dort genannten Anlegestellen aus durchführt,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Vorschrift des § 7 Absatz 1 Satz 1, Absatz 2 bis 4, 6 oder 7 über die Sicherheit an Bord zuwiderhandelt,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8 Satz 1 das Betreten, Befahren oder Verlassen der Fähre zuläßt,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 12 Absatz 1 eine Kahnfähre einsetzt,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 12 Absatz 2 den Fährverkehr nicht einstellt,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 13 die Fähre gegen unbefugte Benutzung nicht sichert oder</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 15 Satz 2 oder Satz 3 ein dort genanntes Buch nicht mitführt.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR075200995BJNE001800000",
        "name": "§ 17",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>(1) Diese Verordnung tritt am 1. Juli 1995 in Kraft.</P><P>(2) Gleichzeitig treten außer Kraft <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Rheinfährenordnung in der im Bundesgesetzblatt Teil III, Gliederungsnummer 9501-11, veröffentlichten bereinigten Fassung, zuletzt geändert durch Artikel 48 Abs. 2 des Gesetzes vom 18. Februar 1986 (BGBl. I S. 265), mit Ausnahme des § 1 Abs. 1, der §§ 23 bis 34, 50 und 51 sowie der Anlage 7,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verordnung über den Verkehr und den Betrieb der Fähren auf Bundeswasserstraßen vom 8. März 1967 (BGBl. II S. 1141), zuletzt geändert durch § 11.06 Abs. 2 der Verordnung vom 14. Januar 1977 (BGBl. I S. 59),</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Donaufährenverordnung vom 4. Oktober 1965 (Verkehrsblatt S. 580), geändert durch Verordnung vom 20. März 1969 (Verkehrsblatt S. 184),</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verordnung über Fähren auf dem Edersee vom 22. April 1985 (Verkehrsblatt S. 317),</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Schiffahrtspolizeiverordnung über die Feuersicherheit der mit Motoren betriebenen Fahrgastschiffe und Fähren in der Binnenschiffahrt vom 16. März 1952 (BAnz. Nr. 54 vom 18. März 1952).</LA></DD> </DL> </P><P>(3) Fährprüfungsbücher auf Grund einer nach Absatz 2 außer Kraft tretenden Vorschrift dürfen aufgebraucht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR075200995BJNE001901305",
        "name": "Anlage",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
