{
  "data": {
    "type": "law",
    "id": "BJNR001500018",
    "firstPublished": "2018-01-02",
    "sourceTimestamp": "20201231213513",
    "titleShort": null,
    "titleLong": "Fahrlehrer-Ausbildungsverordnung",
    "abbreviation": "FahrlAusbV",
    "slug": "fahrlausbv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2018, 2, 15",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 V v. 2.10.2019 I 1416",
        "category": "Stand"
      },
      {
        "comment": "Ersetzt V 9231-7-11 v. 19.6.2012 I 1307 (FahrlAusbO 2012)",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 4.1.2018 +++)<BR /><BR /></pre>Die V wurde als Artikel 2 des V v. 2.1.2018 I 2 vom Bundesministerium für Verkehr und digitale Infrastruktur im Einvernehmen mit dem Bundesministerium für Bildung und Forschung und dem Bundesministerium für Arbeit und Soziales mit  Zustimmung des Bundesrates beschlossen. Sie ist gem. Art. 7 Satz 1 dieser V am 4.1.2018 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR001500018BJNE000101124",
        "name": "Inhaltsverzeichnis",
        "title": null,
        "parent": null,
        "body": "<TOC><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"10*\" /><colspec colname=\"col2\" colwidth=\"70*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">§ 1</entry><entry VJ=\"1\" colname=\"col2\">Ort und Ablauf der Ausbildung</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 2</entry><entry VJ=\"1\" colname=\"col2\">Fahrlehrerausbildungsstätte</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 3</entry><entry VJ=\"1\" colname=\"col2\">Ausbildungsfahrschule</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 4</entry><entry VJ=\"1\" colname=\"col2\">Einweisungsseminar</entry></row></tbody></tgroup></table><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"24*\" /><colspec colname=\"col2\" colwidth=\"69.28*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">Anlage 1<BR /> (zu § 2 Absatz 1)</entry><entry VJ=\"1\" colname=\"col2\">Rahmenplan für die Fahrlehrerausbildung an Fahrlehrerausbildungsstätten</entry></row><row><entry VJ=\"1\" colname=\"col1\">Anlage 2<BR /> (zu § 3 Absatz 1)</entry><entry VJ=\"1\" colname=\"col2\">Qualitätskriterien für die Fahrschulausbildung</entry></row><row><entry VJ=\"1\" colname=\"col1\">Anlage 3<BR /> (zu § 3 Absatz 1)</entry><entry VJ=\"1\" colname=\"col2\">Musterplan und Unterrichtsverteilung im Lehrpraktikum</entry></row><row><entry VJ=\"1\" colname=\"col1\">Anlage 4<BR /> (zu § 4)</entry><entry VJ=\"1\" colname=\"col2\">Rahmenplan für die Einweisung der Ausbildungsfahrlehrer und der Inhaber beziehungsweise der für die verantwortliche Leitung von Ausbildungsfahrschulen bestellten Personen</entry></row></tbody></tgroup></table></TOC>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001500018BJNE000201124",
        "name": "§ 1",
        "title": "Ort und Ablauf der Ausbildung",
        "parent": null,
        "body": "<P>(1) Die Ausbildung zum Fahrlehrer erfolgt in einer amtlich anerkannten Fahrlehrerausbildungsstätte und in einer Ausbildungsfahrschule. Die Ausbildung in der Fahrlehrerausbildungsstätte erfolgt für die Fahrlehrerlaubnisklassen BE und A in geschlossenen Kursen und darf vorbehaltlich arbeitsschutzrechtlicher, mutterschutzrechtlicher und urlaubsrechtlicher Bestimmungen nicht unterbrochen werden. Die Regelung des § 44 Absatz 2 des Fahrlehrergesetzes bleibt unberührt.</P><P>(2) Der Fahrlehreranwärter um eine Fahrlehrerlaubnis der Klasse BE hat zu Beginn der Ausbildung eine einmonatige Einführungsphase zu absolvieren und sich im Anschluss daran einer mindestens siebenmonatigen Ausbildung im Umfang von mindestens 1 000 Unterrichtseinheiten in einer Fahrlehrerausbildungsstätte und einer mindestens viermonatigen Ausbildung im Umfang von mindestens 330 Unterrichtseinheiten in Form eines Lehrpraktikums in einer Ausbildungsfahrschule zu unterziehen.</P><P>(3) Die theoretische und praktische Ausbildung erfolgt in Unterrichtseinheiten zu je 45 Minuten. Die Einführungsphase setzt sich aus einer einwöchigen Einführung mit mindestens 32 Unterrichtseinheiten in einer Fahrlehrerausbildungsstätte und einer anschließenden zweiwöchigen Hospitationsphase mit mindestens 20 Unterrichtseinheiten je Ausbildungswoche in einer Ausbildungsfahrschule zusammen. Sie endet mit einer einwöchigen Auswertungsphase von mindestens 32 Unterrichtseinheiten in der Fahrlehrerausbildungsstätte.</P><P>(4) Während der mindestens siebenmonatigen Ausbildung in der Fahrlehrerausbildungsstätte nach Absatz 2 erfolgt im vierten Monat eine einwöchige Hospitation mit mindestens 20 Unterrichtseinheiten in einer Ausbildungsfahrschule.</P><P>(5) Während des Lehrpraktikums in der Ausbildungsfahrschule finden <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">möglichst am Ende des zweiten Monats zwei Reflexionstage im Umfang von jeweils acht Unterrichtseinheiten und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">am Ende des vierten Monates eine Reflexionswoche mit mindestens 32 Unterrichtseinheiten in der Fahrlehrerausbildungsstätte</LA></DD></DL><I>statt.</I></P><P>(6) Der Bewerber um eine Fahrlehrerlaubnis der Klasse A hat sich zusätzlich einer einmonatigen Ausbildung, der Bewerber um eine Fahrlehrerlaubnis der Klassen CE oder DE einer zweimonatigen Ausbildung in einer Fahrlehrerausbildungsstätte zu unterziehen. § 7 Absatz 3 Satz 2 des Fahrlehrergesetzes bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 1 Abs. 5 Kursivdruck: Aufgrund offensichtlicher Unrichtigkeit wurde hinter dem Wort \"statt\" ein fehlender Punkt eingefügt</P>"
      },
      {
        "type": "article",
        "id": "BJNR001500018BJNE000301124",
        "name": "§ 2",
        "title": "Fahrlehrerausbildungsstätte",
        "parent": null,
        "body": "<P>(1) Die Ausbildung ist nach einem von der nach Landesrecht zuständigen Behörde zu genehmigenden Ausbildungsplan durchzuführen, der für die mindestens siebenmonatige Ausbildung mindestens die Kompetenzen und Stundenangaben des Rahmenplans nach Anlage 1 enthalten muss.</P><P>(2) Die wöchentliche Dauer der Ausbildung der Fahrlehreranwärter um eine Fahrlehrerlaubnis der Klassen BE oder A darf 32 Unterrichtseinheiten nicht unterschreiten. Die tägliche Dauer der Ausbildung darf acht Unterrichtseinheiten nicht überschreiten.</P><P>(3) Die Teilnehmerzahl der Lehrgänge soll 32 nicht überschreiten. Der Beginn des Lehrgangs und die Namen der Teilnehmer sind der nach Landesrecht zuständigen Behörde nach § 50 Absatz 2 Nummer 4 des Fahrlehrergesetzes innerhalb von zwei Wochen ab Beginn mitzuteilen.</P><P>(4) Der Unterricht ist von den im Rahmenplan aufgeführten Lehrkräften nach § 9 Absatz 1 der Durchführungsverordnung zum Fahrlehrergesetz durchzuführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001500018BJNE000401124",
        "name": "§ 3",
        "title": "Ausbildungsfahrschule",
        "parent": null,
        "body": "<P>(1) Das Lehrpraktikum der Fahrlehreranwärter ist nach einem von der nach Landesrecht zuständigen Behörde zu genehmigenden Praktikumsplan durchzuführen, der für die mindestens viermonatige Ausbildung mindestens die Inhalte und Stundenangaben nach dem Musterplan und der Unterrichtsverteilung nach Anlage 3 enthalten muss.</P><P>(2) Die wöchentliche Dauer des Praktikums darf 20 Unterrichtseinheiten nicht unterschreiten und 40 Unterrichtseinheiten nicht überschreiten. Als Unterricht nach Satz 1 gelten die Teilnahme an und die Durchführung von Unterricht in und ohne Anwesenheit des Ausbildungsfahrlehrers, die Vor- und Nachbesprechung des Unterrichts sowie die Vorstellung zur praktischen Prüfung.</P><P>(3) Der Ausbildungsfahrlehrer soll insbesondere zu Beginn der Ausbildung jeweils nur einen Fahrlehreranwärter ausbilden; im Übrigen darf er nicht mehr als zwei Fahrlehreranwärter gleichzeitig ausbilden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001500018BJNE000501124",
        "name": "§ 4",
        "title": "Einweisungsseminar",
        "parent": null,
        "body": "<P>Das Einweisungsseminar für Ausbildungsfahrlehrer nach § 16 Absatz 1 Nummer 2 des Fahrlehrergesetzes ist nach einem von der nach Landesrecht zuständigen Behörde zu genehmigenden Ausbildungsplan durchzuführen, der mindestens die Kompetenzen und Stundenangaben des Rahmenplans nach Anlage 4 erfüllen muss.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001500018BJNE000603124",
        "name": "Anlage 1",
        "title": "(zu § 2 Absatz 1)<BR />Rahmenplan für die Fahrlehrerausbildung an Fahrlehrerausbildungsstätten",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2018, 16 - 33;<BR />bzgl. der einzelnen Änderungen vgl. Fußnote)</kommentar></noindex></P><BR /><table colsep=\"1\" frame=\"all\" rowsep=\"1\" tabstyle=\"Tab6\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"4\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"20*\" /><colspec align=\"center\" colname=\"col2\" colnum=\"2\" colwidth=\"15*\" /><colspec align=\"justify\" colname=\"col3\" colnum=\"3\" colwidth=\"90*\" /><colspec colname=\"col4\" colnum=\"4\" colwidth=\"36*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" valign=\"middle\">Abschnitt</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" valign=\"middle\">Zeit<FnR ID=\"F799406_02_BJNR001500018BJNE000603124\" /></entry><entry VJ=\"1\" align=\"center\" colname=\"col3\" valign=\"middle\" /><entry VJ=\"1\" align=\"center\" colname=\"col4\" valign=\"middle\">Verantwortliche Lehrkraft<BR /> gemäß § 9 DV-FahrlG</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\"><B>1</B></entry><entry VJ=\"1\" colname=\"col2\"><B>1 000</B></entry><entry VJ=\"1\" align=\"center\" colname=\"col3\"><B>Ausbildung Fahrlehrerlaubnisklasse BE</B></entry><entry VJ=\"1\" colname=\"col4\" /></row><row><entry VJ=\"1\" colname=\"col1\"><B>1.1</B></entry><entry VJ=\"1\" colname=\"col2\"><B> 490</B></entry><entry VJ=\"1\" align=\"center\" colname=\"col3\"><B>Fachliches Professionswissen</B></entry><entry VJ=\"1\" colname=\"col4\" /></row><row><entry VJ=\"1\" colname=\"col1\"><B>1.1.1</B></entry><entry VJ=\"1\" colname=\"col2\"><B> 270</B></entry><entry VJ=\"1\" align=\"center\" colname=\"col3\"><B>Kompetenzbereich „Verkehrsverhalten“</B></entry><entry VJ=\"1\" colname=\"col4\" /></row><row><entry VJ=\"1\" colname=\"col1\">1.1.1.1</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz BE-1 – Fahreignung, Fahrtüchtigkeit und Fahrverhalten</B><BR /> Fahrlehrer der Klasse BE kennen psychische und physische Einflussfaktoren auf die Fahreignung, die Fahrtüchtigkeit und das Fahrverhalten sowie die entsprechenden rechtlichen Vorschriften und können diese erläutern. <BR /> Unverzichtbare curriculare Ausbildungsinhalte:<BR /> Alkohol, Drogen und Medikamente; Unaufmerksamkeit und Ablenkung; Müdigkeit; Krankheit; Emotionen; Aggression und Selbstdurchsetzung; Belastung und Beanspruchung; Einfluss von Beifahrern; Fahrmotive; Einstellungen zum Fahrzeug und Fahren; Fahrerselbstbild; Fahrertypologien; theoretische Modelle des Fahrverhaltens; rechtliche Vorschriften zur Fahreignung und Fahrtüchtigkeit (z. B. FeV, StVG)</entry><entry VJ=\"1\" colname=\"col4\">Bildungswissenschaftler,<BR /> Fahrlehrer, Jurist</entry></row><row><entry VJ=\"1\" colname=\"col1\">1.1.1.2</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz BE-2 – Heterogenität im Straßenverkehr</B><BR /> Fahrlehrer der Klasse BE sind zur Übernahme der Perspektive anderer Verkehrsteilnehmer in der Lage und können die individuellen Besonderheiten anderer Verkehrsteilnehmer erläutern sowie die erforderliche Anpassung des eigenen Fahrverhaltens begründen. <BR /> Unverzichtbare curriculare Ausbildungsinhalte:<BR /> Übernahme der Perspektive anderer Verkehrsteilnehmer; individuelle Besonderheiten von und mögliche Gefahrensituationen mit anderen Verkehrsteilnehmern (Kinder; Ältere; Menschen mit Behinderung; Fußgänger; Radfahrer; Pedelec- und E-Bike-Fahrer; Kraftradfahrer; Fahrer von Quads, Trikes und sonstigen Leichtkraftfahrzeugen; Lkw- und KOM-Fahrer; Fahrer von land- und forstwirtschaftlichen Fahrzeugen; Reiter und Führer von Tieren); erforderliche Anpassung des eigenen Fahrverhaltens</entry><entry VJ=\"1\" colname=\"col4\">Fahrlehrer</entry></row><row><entry VJ=\"1\" colname=\"col1\">1.1.1.3</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz BE-3 – Verkehrswahrnehmung und Gefahrenvermeidung</B><BR /> Fahrlehrer der Klasse BE können die Komponenten der Verkehrswahrnehmung und Gefahrenvermeidung bezüglich des Fahrens von Pkw und Pkw-Gespannen erläutern und Verkehrssituationen mit Blick auf Gefahren und Verhaltensmöglichkeiten beurteilen.<BR /> Unverzichtbare curriculare Ausbildungsinhalte:<BR /> Komponenten der Verkehrswahrnehmung und Gefahrenvermeidung; Wahrnehmung der Verkehrsumwelt; mögliche Gefahren im Straßenverkehr; Antizipation von (latenten) Gefahrensituationen im Straßenverkehr; Risikowahrnehmung; Selbsteinschätzung der eigenen Fahrkompetenz; Risikoakzeptanz; Umgang mit Gefahrensituationen (Gefahrenvermeidung und Gefahrenabwehr); vorausschauende und defensive Fahrweise; Trainingsmöglichkeiten zur Verbesserung der Verkehrswahrnehmung und Gefahrenvermeidung (z. B. computergestützte Trainingsprogramme, kommentierendes Fahren)</entry><entry VJ=\"1\" colname=\"col4\">Bildungswissenschaftler, Fahrlehrer</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">1.1.1.4</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz BE-4 – Partnerschaftliches Verhalten</B><BR /> Fahrlehrer der Klasse BE können die Notwendigkeit und die Vorteile eines durch Vorsicht, Rücksicht und Partnerschaft geprägten Verkehrsverhaltens begründen und diese Aspekte im Rahmen ihres eigenen Verkehrsverhaltens sowie ihrer beruflichen Tätigkeit anwenden.</entry><entry VJ=\"1\" colname=\"col4\">Fahrlehrer</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Unverzichtbare curriculare Ausbildungsinhalte:<BR /> Werte und Normen im Straßenverkehr; regelkonformes, deviantes und kooperatives Verhalten im Straßenverkehr; Kommunikation im Straßenverkehr und ihre Besonderheiten; Grundregeln der Verkehrsteilnahme (§ 1 StVO); Vertrauensgrundsatz; Grundsatz der doppelten Sicherung; weitere Vorschriften der StVO bezüglich eines rücksichtsvollen und verantwortungsbewussten Verkehrsverhaltens</entry><entry VJ=\"1\" colname=\"col4\" /></row><row><entry VJ=\"1\" colname=\"col1\">1.1.1.5</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz BE-5 – Fahraufgaben</B><BR /> Fahrlehrer der Klasse BE kennen die verschiedenen Fahraufgaben im Straßenverkehr und können diese hinsichtlich ihrer Verhaltensanforderungen sowie ihrer sicheren Durchführung mit Pkw und Pkw-Gespannen erläutern. Sie können die Fahraufgaben selbst fehlerfrei absolvieren und die Durchführung von Fahraufgaben kriteriengeleitet beurteilen.<BR /> Unverzichtbare curriculare Ausbildungsinhalte:<BR /> Fahraufgabenkatalog für die jeweiligen Fahrerlaubnisklassen; Durchführungs- und Bewertungsstandards für die Fahraufgaben; fahraufgabenrelevante Vorschriften der StVO</entry><entry VJ=\"1\" colname=\"col4\">Fahrlehrer</entry></row><row><entry VJ=\"1\" colname=\"col1\">1.1.1.6</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz BE-6 – Fahrkompetenzdefizite und Unfälle</B><BR /> Fahrlehrer der Klasse BE kennen die wesentlichen Fahrkompetenzdefizite und Fahrverhaltensbesonderheiten von Fahrern unterschiedlicher Altersgruppen und Expertisegrade. Sie können typische Unfälle dieser Gruppen analysieren.<BR /> Unverzichtbare curriculare Ausbildungsinhalte:<BR /> Fahrkompetenzdefizite und Fahrverhaltensbesonderheiten von Fahrern unterschiedlicher Altersgruppen und Expertisegrade (insbesondere von Fahranfängern, jungen Fahrern und älteren Fahrern); Unfallbeteiligung und typische Unfallszenarien dieser Gruppen (Unfallbeteiligung; Unfallarten und Unfalltypen; Unfallursachen und Vermeidungsstrategien; regionale Gefahrenstrecken); Taxonomien von Fehlhandlungen bei der Fahrzeugführung</entry><entry VJ=\"1\" colname=\"col4\">Bildungswissenschaftler,<BR /> Fahrlehrer</entry></row><row><entry VJ=\"1\" colname=\"col1\">1.1.1.7</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz BE-7 – Mobilitätsverhalten</B><BR /> Fahrlehrer der Klasse BE können Trends des Mobilitätsverhaltens in Deutschland beschreiben und Maßnahmen zur umweltschonenden und nachhaltigen Mobilitätsgestaltung erläutern.<BR /> Unverzichtbare curriculare Ausbildungsinhalte:<BR /> Mobilitätsverhalten in Deutschland; multimodale und intermodale Mobilität; Möglichkeiten der umweltschonenden und nachhaltigen Mobilitätsgestaltung</entry><entry VJ=\"1\" colname=\"col4\">Fahrlehrer</entry></row><row><entry VJ=\"1\" colname=\"col1\"><B>1.1.2</B></entry><entry VJ=\"1\" colname=\"col2\"><B> 100</B></entry><entry VJ=\"1\" align=\"center\" colname=\"col3\"><B>Kompetenzbereich „Recht“</B></entry><entry VJ=\"1\" colname=\"col4\" /></row><row><entry VJ=\"1\" colname=\"col1\">1.1.2.1</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz BE-1 – Rechtssystematik</B><BR /> Fahrlehrer der Klasse BE können die Struktur und die Funktion des Rechtssystems beschreiben.<BR /> Unverzichtbare curriculare Ausbildungsinhalte:<BR /> Rechtsordnung (Gewaltenteilung; Öffentliches Recht; Privatrecht; Gerichtsbarkeit); System der Rechtsquellen (Rechtsquellen des Europarechts; Gesetze; Verordnungen; Verwaltungsvorschriften; Richtlinien; Dienstanweisungen); Rechtsmittel</entry><entry VJ=\"1\" colname=\"col4\">Jurist</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">1.1.2.2</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz BE-2 – Verkehrsrechtliche Vorschriften und angrenzende Rechtsgebiete</B><BR /> Fahrlehrer der Klasse BE können die relevanten Vorschriften des Straßenverkehrsrechts erläutern und diese anwenden, um beispielhafte Fallkonstellationen zu bearbeiten. Sie können die für den Straßenverkehr relevanten Grundlagen des Sozialrechts und des Steuerrechts beschreiben.</entry><entry VJ=\"1\" colname=\"col4\">Fahrlehrer, Jurist</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Unverzichtbare curriculare Ausbildungsinhalte:<BR /> Rechtsvorschriften aus den Bereichen „Verhalten im Straßenverkehr“ (z. B. StVG; StVO), „Fahrerlaubnis- und Zulassungsrecht“ (z. B. FeV; FZV; Richtlinie 2006/126/EG; StVG; StVZO), „Straf- und Ordnungswidrigkeitenrecht des Straßenverkehrs“ (z. B. BKatV; OWiG; StGB; StPO; StVG), „Haftungs- und Versicherungsrecht im Straßenverkehr“ (z. B. BGB; PflversG; StVG), „Fahrschulwesen“ (z. B. DV-FahrlG; FahrlAusbVO; FahrlG; <NB>FahrlPrüfVO;</NB> StVG); Fahrverbot und Entzug der Fahrerlaubnis; Fahreignungs-Bewertungssystem; Gefährdungs- und Verschuldenshaftung; Sozialvorschriften im Straßenverkehr (z. B. AETR; ArbZG; FPersG; FPersV; VO (EG) Nr. 561/2006; VO (EU) <NB>Nr. 165/2014);</NB> Steuerrechtliche Vorschriften für den Straßenverkehr (z. B. KraftStDV; KraftStG)</entry><entry VJ=\"1\" colname=\"col4\" /></row><row><entry VJ=\"1\" colname=\"col1\"><B>1.1.3</B></entry><entry VJ=\"1\" colname=\"col2\"><B> 120</B></entry><entry VJ=\"1\" align=\"center\" colname=\"col3\"><B>Kompetenzbereich „Technik“</B></entry><entry VJ=\"1\" colname=\"col4\" /></row><row><entry VJ=\"1\" colname=\"col1\">1.1.3.1</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz BE-1 – Technische Grundlagen</B><BR /> Fahrlehrer der Klasse BE kennen den grundlegenden Aufbau und die Funktionsweise der wesentlichen technischen Bestandteile von Personenkraftwagen und Anhängern sowie die entsprechenden rechtlichen Vorschriften und können diese beschreiben. Dies gilt insbesondere für sicherheitsbedeutsame und umweltschutzrelevante Bestandteile.<BR /> Unverzichtbare curriculare Ausbildungsinhalte:<BR /> Motor (insbesondere konventionelle und alternative Antriebstechnologien wie z. B. Elektromobilität); Antriebsstrang; Fahrwerk; Fahrzeugaufbau; elektrische Anlage; Schadstoffminderung; aktive und passive Sicherheit; Anhänger und Verbindungseinrichtungen; Beladung und Ladungssicherung; Kontrolle der Betriebs- und Verkehrssicherheit; Einsatzmöglichkeiten alternativer Antriebstechnologien in der Fahrschulausbildung und Fahrerweiterbildung; rechtliche Vorschriften zur Technik (z. B. Richtlinien und Verordnungen (EU/EG/EWG); StVZO)</entry><entry VJ=\"1\" colname=\"col4\">Ingenieur</entry></row><row><entry VJ=\"1\" colname=\"col1\">1.1.3.2</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz BE-2 – Fahrphysik</B><BR /> Fahrlehrer der Klasse BE können fahrphysikalische Grundlagen des Fahrens mit Pkw und Pkw-Gespannen erläutern und auf dieser Basis das Fahrverhalten dieser Fahrzeuge analysieren.<BR /> Unverzichtbare curriculare Ausbildungsinhalte:<BR /> Kräfte und Momente am Fahrzeug; Kamm´scher Kreis; Haftungsgrenze der Reifen bei unterschiedlichen Bedingungen; Achs- und Radlastverschiebung; Kippgrenze; Seitenwind; Aquaplaning; Pendeln oder Einknicken des Anhängers; Fahrverhalten von Pkw und Pkw-Gespannen; Fahrstabilisierungssysteme; Anhalteweg; Zusammenhang von Fahrphysik und Fahrerverhalten (Linienwahl, Lenktechnik und Blickverhalten beim Kurvenfahren; Verhaltensmaßnahmen im fahrphysikalischen Grenzbereich)</entry><entry VJ=\"1\" colname=\"col4\">Fahrlehrer, Ingenieur</entry></row><row><entry VJ=\"1\" colname=\"col1\">1.1.3.3</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz BE-3 – Technische Aspekte umweltschonenden Fahrens</B><BR /> Fahrlehrer der Klasse BE kennen die wesentlichen Merkmale einer umweltschonenden Fahrweise für Pkw; sie können diese erläutern und selbst anwenden.<BR /> Unverzichtbare curriculare Ausbildungsinhalte:<BR /> Fahrwiderstände; Motorkennlinien und Verbrauchskennfelder; Merkmale umweltschonenden Fahrens</entry><entry VJ=\"1\" colname=\"col4\">Fahrlehrer, Ingenieur</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">1.1.3.4</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz BE-4 – Fahrerassistenzsysteme und automatisiertes Fahren</B><BR /> Fahrlehrer der Klasse BE können die grundlegende Funktion und die Einsatzmöglichkeiten von Fahrerassistenzsystemen beschreiben sowie deren Vorteile und Nachteile erläutern. Dies gilt insbesondere für sicherheitsbedeutsame Fahrerassistenzsysteme. Weiterhin können sie die Grundlagen des automatisierten Fahrens und die Auswirkungen auf den Fahrlehrerberuf beschreiben.</entry><entry VJ=\"1\" colname=\"col4\">Bildungswissenschaftler,<BR /> Fahrlehrer, Ingenieur,<BR /> Jurist</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Unverzichtbare curriculare Ausbildungsinhalte:<BR /> Arten, Funktion, Sicherheits- und Gefährdungspotenziale von Fahrerassistenzsystemen; verhaltenswissenschaftliche Aspekte im Hinblick auf die Verwendung von Fahrerassistenzsystemen (z. B. Akzeptanz; visuelle und kognitive Beanspruchung; Auswirkungen auf das Situationsbewusstsein; Fehlkonzepte der Nutzer; Verhaltensanpassung und Fehlgebrauch; Übernahmeproblematik); Einsatzmöglichkeiten und Betrachtung von Fahrerassistenzsystemen in Fahranfängervorbereitung und Fahrerweiterbildung; Stufen des automatisierten Fahrens; Sicherheits- und Gefährdungspotenziale automatisierter Fahrzeuge; Fahrzeug-zu-X-Kommunikation; grundlegende rechtliche und moralisch-ethische Fragen des automatisierten Fahrens (Automatisierungsrisiko und Haftung; Regelübertretung; „Dilemma-Situationen“; Fehlerkompensationsfähigkeiten automatisierter Fahrzeuge); Auswirkungen des automatisierten Fahrens auf den Fahrlehrerberuf</entry><entry VJ=\"1\" colname=\"col4\" /></row><row><entry VJ=\"1\" colname=\"col1\"><B>1.2</B></entry><entry VJ=\"1\" colname=\"col2\"><B> 510</B></entry><entry VJ=\"1\" align=\"center\" colname=\"col3\"><B>Pädagogisch-psychologisches<BR /> und verkehrspädagogisches Professionswissen</B></entry><entry VJ=\"1\" colname=\"col4\" /></row><row><entry VJ=\"1\" colname=\"col1\"><B>1.2.1</B></entry><entry VJ=\"1\" colname=\"col2\"><B> 300</B></entry><entry VJ=\"1\" align=\"center\" colname=\"col3\"><B>Kompetenzbereich „Unterrichten,<BR /> Ausbilden und Weiterbilden“</B></entry><entry VJ=\"1\" colname=\"col4\" /></row><row><entry VJ=\"1\" colname=\"col1\">1.2.1.1</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz 1 – Grundlagen der Fahranfängervorbereitung:</B><BR /> Fahrlehrer kennen die vielfältigen Lehr-Lernformen und Prüfungsformen im System der Fahranfängervorbereitung sowie die mit ihnen verbundenen Ziele, Inhalte und rechtlichen Rahmenbedingungen. Sie kennen insbesondere die Ziele, die Inhalte und die rechtlichen Rahmenbedingungen der Fahrschulausbildung, können sie erläutern sowie ihren Theorieunterricht und ihre Fahrpraktische Ausbildung daran ausrichten.<BR /> Unverzichtbare curriculare Inhalte:<BR /> Lehr-Lernformen und Prüfungsformen im System der Fahranfängervorbereitung; Rahmenplan Theorieunterricht; Rahmenplan Fahrpraktische Ausbildung; curriculare Grundlagen der Fahrschulausbildung; Ausbildungspläne; rechtliche Rahmenbedingungen (z. B. DV-FahrlG; FahrlG; FahrschAusbO; FeV; Prüfungsrichtlinien für die theoretische und praktische Fahrerlaubnisprüfung; StVG); Fahrschulüberwachung</entry><entry VJ=\"1\" colname=\"col4\">Bildungswissenschaftler,<BR /> Fahrlehrer</entry></row><row><entry VJ=\"1\" colname=\"col1\">1.2.1.2</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz 2 – Gestaltung des Theorieunterrichts:</B><BR /> Fahrlehrer können die Bestandteile und Erwerbsverläufe von Fahrkompetenz beschreiben. Weiterhin kennen sie Lehrfunktionen (Motivation, Information, Informationsverarbeitung, Speichern und Abrufen, Anwendung und Transfer, Steuerung und Kontrolle), Möglichkeiten der Verzahnung von Theorieunterricht und Fahrpraktischer Ausbildung sowie Qualitätskriterien guten Theorieunterrichts. Sie können Lehrfunktionen, Verzahnungsmöglichkeiten und Qualitätskriterien erläutern sowie bei der Planung und Durchführung von Theorieunterricht anwenden.<BR /> Unverzichtbare curriculare Inhalte:<BR /> Bestandteile und Erwerbsverläufe von Fahrkompetenz; Wissensarten und deren Erwerb (Faktenwissen; Handlungswissen); Risiken am Beginn der Fahrerkarriere und deren psychologische Grundlagen; Motivationstheorien (insbesondere Lern- und Leistungsmotivation); Unterrichtsplanung; Auswahl und Nutzung von Lehr-Lernmethoden und Lehr-Lernmedien; kognitive Aktivierung; zielerreichendes Lernen und Konsolidierung; Fahrlehrer-Fahrschüler-Kommunikation und Klassenführung; E-Learning (d. h. Lernen mit elektronischen Medien); Blended-Learning (d. h. Verknüpfung von Präsenzunterricht und Lernen mit elektronischen Medien); Unterstützung des selbstorganisierten Lernens; Fehlkonzepte von Fahrschülern; Vorbereitung auf die Theoretische Fahrerlaubnisprüfung; Möglichkeiten der Verzahnung von Theorieunterricht und Fahrpraktischer Ausbildung; Qualitätskriterien guten Theorieunterrichts; Lehrübungen zum Theorieunterricht; Selbst- und Fremdevaluation für Fahrlehreranwärter</entry><entry VJ=\"1\" colname=\"col4\">Bildungswissenschaftler,<BR /> Fahrlehrer</entry></row><row><entry VJ=\"1\" colname=\"col1\">1.2.1.3</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz 3 – Gestaltung der Fahrpraktischen Ausbildung:</B><BR /> Fahrlehrer kennen − aufbauend auf den Bestandteilen und Erwerbsverläufen von Fahrkompetenz – Möglichkeiten der Verzahnung von Fahrpraktischer Ausbildung und Theorieunterricht sowie die Qualitätskriterien guter Fahrpraktischer Ausbildung. Sie können die Verzahnungsmöglichkeiten und Qualitätskriterien erläutern sowie bei der Planung und Durchführung der Fahrpraktischen Ausbildung anwenden.<BR /> Unverzichtbare curriculare Inhalte:<BR /> Aufbau automatisierter Fertigkeiten; Expertiseerwerb und deliberate practice (d. h. zielgerichtetes und intensives Üben); Sequenzierung der Fahrpraktischen Ausbildung; Anforderungen und Bewertungskriterien bei der Bewältigung von Fahraufgaben; Instruktion, Scaffolding und Fading (d. h. an den Lernstand angepasstes Anleiten); Feedback; Eingriffsmöglichkeiten und Eingriffsnotwendigkeiten des Fahrlehrers; Unterstützung des selbstorganisierten Lernens; Möglichkeiten der Verzahnung von Fahrpraktischer Ausbildung und Theorieunterricht; Vorbereitung auf die Praktische Fahrerlaubnisprüfung; Qualitätskriterien guter Fahrpraktischer Ausbildung; Lehrübungen zur Fahrpraktischen Ausbildung; Selbst- und Fremdevaluation für Fahrlehreranwärter</entry><entry VJ=\"1\" colname=\"col4\">Bildungswissenschaftler,<BR /> Fahrlehrer</entry></row><row><entry VJ=\"1\" colname=\"col1\">1.2.1.4</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz 4 – Grundlagen des Fahrlehrerberufs:</B><BR /> Fahrlehrer kennen die vielfältigen Tätigkeitsfelder ihres Berufes sowie die damit verbundenen Anforderungen und Weiterbildungsmöglichkeiten. Weiterhin kennen sie berufliche Belastungs- und Stressfaktoren sowie die Möglichkeiten zur Stressprävention.<BR /> Unverzichtbare curriculare Inhalte:<BR /> Fahrlehrerberuf und Berufsbild; Angebote von Fahrschulen zur Fahrerweiterbildung (z. B. Fahrkompetenztrainings für Senioren) und Verkehrssicherheitsarbeit (z. B. Verkehrserziehung); Weiterqualifizierungsmöglichkeiten; Aktualisierung und Ergänzung des Professionswissens; Arbeitsorganisation; Belastung, Stress und Stressprävention</entry><entry VJ=\"1\" colname=\"col4\">Fahrlehrer</entry></row><row><entry VJ=\"1\" colname=\"col1\"><B>1.2.2</B></entry><entry VJ=\"1\" colname=\"col2\"><B> 100</B></entry><entry VJ=\"1\" align=\"center\" colname=\"col3\"><B>Kompetenzbereich „Erziehen“</B></entry><entry VJ=\"1\" colname=\"col4\" /></row><row><entry VJ=\"1\" colname=\"col1\">1.2.2.1</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz 1 – Berücksichtigung personeller, sozialer und kultureller Lernbedingungen:</B><BR /> Fahrlehrer kennen typische personelle, soziale und kulturelle Lernbedingungen von Fahrschülern, können sie erläutern sowie im Theorieunterricht und in der Fahrpraktischen Ausbildung berücksichtigen.<BR /> Unverzichtbare curriculare Inhalte:<BR /> Entwicklung und Sozialisation über die Lebensspanne mit Schwerpunkt im Jugendalter und jungen Erwachsenenalter; Umgang mit Heterogenität; Lehr-Lerntheorien und Lehren in der Erwachsenenbildung/Weiterbildung; individuelle Komponenten des Lernens Erwachsener</entry><entry VJ=\"1\" colname=\"col4\">Bildungswissenschaftler</entry></row><row><entry VJ=\"1\" colname=\"col1\">1.2.2.2</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz 2 – Vermittlung von Verkehrssicherheitseinstellungen:</B><BR /> Fahrlehrer kennen die Prozesse des Einstellungserwerbs und die Methoden der Einstellungsveränderung. Sie können diese Prozesse und Methoden erläutern sowie bei der Planung und Durchführung von Theorieunterricht und Fahrpraktischer Ausbildung berücksichtigen.<BR /> Unverzichtbare curriculare Inhalte:<BR /> Komponenten von Einstellungen; Erwerb und Beeinflussung von Einstellungen zur Verantwortungsübernahme und Sicherheit im Straßenverkehr (z. B. Lernen am Modell und Wirkung von Sanktionen; Theorie des geplanten Verhaltens; Bedeutung von Informationsdarstellungen für das Verhalten; persuasive Kommunikation)</entry><entry VJ=\"1\" colname=\"col4\">Bildungswissenschaftler</entry></row><row><entry VJ=\"1\" colname=\"col1\"><B>1.2.3</B></entry><entry VJ=\"1\" colname=\"col2\"><B> 110</B></entry><entry VJ=\"1\" align=\"center\" colname=\"col3\"><B>Kompetenzbereich „Beurteilen“</B></entry><entry VJ=\"1\" colname=\"col4\" /></row><row><entry VJ=\"1\" colname=\"col1\">1.2.3.1</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz 1 – Förderorientierte Lernstands- und Lernverlaufsbeurteilung:</B><BR /> Fahrlehrer können Lernvoraussetzungen, Lernprozesse und Lernergebnisse von Fahrschülern beurteilen und die Ergebnisse der Beurteilung zur individuellen Förderung und Beratung bezüglich des weiteren Lernwegs verwenden.<BR /> Unverzichtbare curriculare Inhalte:<BR /> Leistungsmessung und Leistungsbeurteilung; Bezugsnormen (kriterial, sozial, individuell); Beobachtungs- und Beurteilungsfehler; Förderung von Selbsteinschätzungen des Fahrschülers; Prüfungsangst; Lernstörungen; Lernstands- und Lernverlaufsbeurteilung; Leistungsrückmeldungen und Formen von Feedback; Orientierung von Theorieunterricht und Fahrpraktischer Ausbildung am Kenntnis- und Ausbildungsstand des Fahrschülers; Beratung bezüglich des Lernwegs; Feststellung der Prüfungsreife</entry><entry VJ=\"1\" colname=\"col4\">Bildungswissenschaftler,<BR /> Fahrlehrer</entry></row><row><entry VJ=\"1\" colname=\"col1\"><B>2</B></entry><entry VJ=\"1\" colname=\"col2\"><B> 140</B></entry><entry VJ=\"1\" align=\"center\" colname=\"col3\"><B>Ausbildung Fahrlehrerlaubnisklasse A</B></entry><entry VJ=\"1\" colname=\"col4\" /></row><row><entry VJ=\"1\" colname=\"col1\"><B>2.1</B></entry><entry VJ=\"1\" colname=\"col2\"><B>  68</B></entry><entry VJ=\"1\" align=\"center\" colname=\"col3\"><B>Fachliches Professionswissen</B></entry><entry VJ=\"1\" colname=\"col4\" /></row><row><entry VJ=\"1\" colname=\"col1\"><B>2.1.1</B></entry><entry VJ=\"1\" colname=\"col2\"><B>  32</B></entry><entry VJ=\"1\" align=\"center\" colname=\"col3\"><B>Kompetenzbereich „Verkehrsverhalten“</B></entry><entry VJ=\"1\" colname=\"col4\" /></row><row><entry VJ=\"1\" colname=\"col1\">2.1.1.1</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz A-1 – Fahreignung, Fahrtüchtigkeit und Fahrverhalten</B><BR /> Fahrlehrer der Klasse A kennen klassenspezifische psychische und physische Einflussfaktoren auf die Fahreignung, die Fahrtüchtigkeit und das Fahrverhalten von Kraftradfahrern und können diese erläutern.<BR /> Unverzichtbare curriculare Ausbildungsinhalte:<BR /> Fahrmotive; Emotionen (z. B. Flow-Erleben); Einstellungen zum Kraftradfahren; Fahrertypologien; Unaufmerksamkeit und Ablenkung; Belastung und Beanspruchung; körperliche Fitness beim Kraftradfahren; Fahren in der Gruppe</entry><entry VJ=\"1\" colname=\"col4\">Bildungswissenschaftler,<BR /> Fahrlehrer</entry></row><row><entry VJ=\"1\" colname=\"col1\">2.1.1.2</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz A-3 – Verkehrswahrnehmung und Gefahrenvermeidung</B><BR /> Fahrlehrer der Klasse A können die klassenspezifischen Komponenten der Verkehrswahrnehmung und Gefahrenvermeidung bezüglich des Fahrens von Krafträdern erläutern und Verkehrssituationen mit Blick auf klassenspezifische Gefahren und Verhaltensmöglichkeiten beurteilen.<BR /> Unverzichtbare curriculare Ausbildungsinhalte:<BR /> Wahrnehmung der Verkehrsumwelt; mögliche Gefahren im Straßenverkehr; Antizipation von (latenten) Gefahrensituationen; Risikowahrnehmung; Selbsteinschätzung der eigenen Fahrkompetenz; Risikoakzeptanz; Umgang mit Gefahrensituationen (Gefahrenvermeidung und Gefahrenabwehr); vorausschauende und defensive Fahrweise; Trainingsmöglichkeiten zur Verbesserung der Verkehrswahrnehmung und Gefahrenvermeidung (z. B. computergestützte Trainingsprogramme)</entry><entry VJ=\"1\" colname=\"col4\">Bildungswissenschaftler,<BR /> Fahrlehrer</entry></row><row><entry VJ=\"1\" colname=\"col1\">2.1.1.3</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz A-5 – Fahraufgaben</B><BR /> Fahrlehrer der Klasse A kennen die verschiedenen Fahraufgaben im Straßenverkehr und können diese hinsichtlich ihrer klassenspezifischen Verhaltensanforderungen sowie der sicheren Durchführung mit Krafträdern mit und ohne Beiwagen erläutern. Sie können die Fahraufgaben selbst fehlerfrei absolvieren und die Durchführung von Fahraufgaben kriteriengeleitet beurteilen.<BR /> Unverzichtbare curriculare Ausbildungsinhalte:<BR /> Fahraufgabenkatalog für die jeweilige Fahrerlaubnisklasse; Durchführungs- und Bewertungsstandards für die Fahraufgaben; fahraufgabenrelevante klassenspezifische Vorschriften der StVO</entry><entry VJ=\"1\" colname=\"col4\">Fahrlehrer</entry></row><row><entry VJ=\"1\" colname=\"col1\">2.1.1.4</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz A-6 – Fahrkompetenzdefizite und Unfälle</B><BR /> Fahrlehrer der Klasse A kennen die wesentlichen Fahrkompetenzdefizite und Fahrverhaltensbesonderheiten von Kraftradfahrern und können typische Kraftrad-Unfälle analysieren.<BR /> Unverzichtbare curriculare Ausbildungsinhalte:<BR /> Fahrkompetenzdefizite und Fahrverhaltensbesonderheiten; Unfallbeteiligung und typische Unfallszenarien (Unfallbeteiligung; Unfallarten und Unfalltypen; Unfallursachen und Vermeidungsstrategien; regionale Gefahrenstrecken)</entry><entry VJ=\"1\" colname=\"col4\">Bildungswissenschaftler,<BR /> Fahrlehrer</entry></row><row><entry VJ=\"1\" colname=\"col1\"><B>2.1.2</B></entry><entry VJ=\"1\" colname=\"col2\"><B>  12</B></entry><entry VJ=\"1\" align=\"center\" colname=\"col3\"><B>Kompetenzbereich „Recht“</B></entry><entry VJ=\"1\" colname=\"col4\" /></row><row><entry VJ=\"1\" colname=\"col1\">2.1.2.1</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz A-2 – Verkehrsrechtliche Vorschriften und angrenzende Rechtsgebiete</B><BR /> Fahrlehrer der Klasse A können die für das Führen von Krafträdern relevanten Vorschriften des Straßenverkehrsrechts erläutern und diese anwenden, um beispielhafte Fallkonstellationen zu bearbeiten.<BR /> Unverzichtbare curriculare Ausbildungsinhalte:<BR /> Relevante Rechtsvorschriften aus den Bereichen „Verhalten im Straßenverkehr“ (z. B. StVG; StVO), „Fahrerlaubnis- und Zulassungsrecht“ (z. B. FeV; FZV; Richtlinie 2006/126/EG; StVG; StVZO), „Straf- und Ordnungswidrigkeitenrecht des Straßenverkehrs“ (z. B. BKatV; OWiG; StGB; StPO; StVG), „Haftungs- und Versicherungsrecht im Straßenverkehr“ (z. B. BGB; PflversG; StVG), „Fahrschulwesen“ (z. B. DV-FahrlG; <NB>FahrlAusbVO;</NB> FahrlG; FahrlPrüfVO; StVG); Gefährdungs- und Verschuldenshaftung, insbesondere bei der Kraftradausbildung</entry><entry VJ=\"1\" colname=\"col4\">Fahrlehrer, Jurist</entry></row><row><entry VJ=\"1\" colname=\"col1\"><B>2.1.3</B></entry><entry VJ=\"1\" colname=\"col2\"><B>  24</B></entry><entry VJ=\"1\" align=\"center\" colname=\"col3\"><B>Kompetenzbereich „Technik“</B></entry><entry VJ=\"1\" colname=\"col4\" /></row><row><entry VJ=\"1\" colname=\"col1\">2.1.3.1</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz A-1 – Technische Grundlagen</B><BR /> Fahrlehrer der Klasse A kennen den grundlegenden Aufbau und die Funktionsweise der wesentlichen technischen Bestandteile von Krafträdern und Beiwagen sowie die entsprechenden rechtlichen Vorschriften und können diese beschreiben. Dies gilt insbesondere für sicherheitsbedeutsame und umweltschutzrelevante Bestandteile.<BR /> Unverzichtbare curriculare Ausbildungsinhalte:<BR /> Kraftradarten; Motor (insbesondere konventionelle und alternative Antriebstechnologien wie z. B. Elektromobilität); Antriebsstrang; Fahrwerk; elektrische Anlage; Abgasanlage und Schadstoffminderung; aktive und passive Sicherheit (insbesondere Schutzkleidung); Beiwagen; Kontrolle der Betriebs- und Verkehrssicherheit; Funkanlagen; rechtliche Vorschriften zur Technik (z. B. Richtlinien und Verordnungen (EU/EG/EWG); StVZO)</entry><entry VJ=\"1\" colname=\"col4\">Ingenieur</entry></row><row><entry VJ=\"1\" colname=\"col1\">2.1.3.2</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz A-2 – Fahrphysik</B><BR /> Fahrlehrer der Klasse A können fahrphysikalische Grundlagen des Fahrens mit Krafträdern mit und ohne Beiwagen erläutern und auf dieser Basis das Fahrverhalten dieser Fahrzeuge analysieren.<BR /> Unverzichtbare curriculare Ausbildungsinhalte:<BR /> Kräfte und Momente am Fahrzeug; Kamm'scher Kreis; Haftungsgrenze der Reifen bei unterschiedlichen Bedingungen; Radlastverlagerung; Schräglage; Kippgrenze; Seitenwind; Fahrverhalten von Krafträdern mit und ohne Beiwagen; Fahrstabilisierungssysteme; Zusammenhang von Fahrphysik und Fahrerverhalten (Lenkimpulstechnik; Kurventechnik, Linienwahl und Blickverhalten beim Kurvenfahren; Verhaltensmaßnahmen im fahrphysikalischen Grenzbereich)</entry><entry VJ=\"1\" colname=\"col4\">Fahrlehrer, Ingenieur</entry></row><row><entry VJ=\"1\" colname=\"col1\">2.1.3.3</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz A-4 – Fahrerassistenzsysteme und automatisiertes Fahren</B><BR /> Fahrlehrer der Klasse A können die grundlegende Funktion und die Einsatzmöglichkeiten von Fahrerassistenzsystemen für Krafträder beschreiben sowie deren Vorteile und Nachteile erläutern. Dies gilt insbesondere für sicherheitsbedeutsame Fahrerassistenzsysteme. Weiterhin können sie die klassenspezifischen Grundlagen des automatisierten Fahrens und die Auswirkungen auf den Fahrlehrerberuf beschreiben.<BR /> Unverzichtbare curriculare Ausbildungsinhalte:<BR /> Arten, Funktion, Sicherheits- und Gefährdungspotenziale von Fahrerassistenzsystemen; verhaltenswissenschaftliche Aspekte im Hinblick auf die Verwendung von Fahrerassistenzsystemen (z. B. Akzeptanz; visuelle und kognitive Beanspruchung; Auswirkungen auf das Situationsbewusstsein; Fehlkonzepte der Nutzer; Verhaltensanpassung und Fehlgebrauch; Übernahmeproblematik); Einsatzmöglichkeiten und Betrachtung von Fahrerassistenzsystemen in Fahranfängervorbereitung und Fahrerweiterbildung; Stufen des automatisierten Fahrens; Sicherheits- und Gefährdungspotenziale automatisierter Krafträder; Fahrzeug-zu-X-Kommunikation; grundlegende rechtliche und moralisch-ethische Fragen des automatisierten Fahrens (Automatisierungsrisiko und Haftung; Regelübertretung; „Dilemma-Situationen“; Fehlerkompensationsfähigkeiten automatisierter Fahrzeuge); Auswirkungen des automatisierten Fahrens auf den Fahrlehrerberuf</entry><entry VJ=\"1\" colname=\"col4\">Bildungswissenschaftler,<BR /> Fahrlehrer, Ingenieur,<BR /> Jurist</entry></row><row><entry VJ=\"1\" colname=\"col1\"><B>2.2</B></entry><entry VJ=\"1\" colname=\"col2\"><B>  72</B></entry><entry VJ=\"1\" align=\"center\" colname=\"col3\"><B>Pädagogisch-psychologisches und verkehrspädagogisches Professionswissen für die Motorradausbildung</B></entry><entry VJ=\"1\" colname=\"col4\" /></row><row><entry VJ=\"1\" colname=\"col1\"><B>2.2.1</B></entry><entry VJ=\"1\" colname=\"col2\"><B>  40</B></entry><entry VJ=\"1\" align=\"center\" colname=\"col3\"><B>Kompetenzbereich<BR /> „Unterrichten, Ausbilden und Weiterbilden“</B></entry><entry VJ=\"1\" colname=\"col4\" /></row><row><entry VJ=\"1\" colname=\"col1\">2.2.1.1</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz 1 – Grundlagen der Fahranfängervorbereitung:</B><BR /> Fahrlehrer kennen die vielfältigen Lehr-Lernformen und Prüfungsformen im System der Fahranfängervorbereitung sowie die mit ihnen verbundenen Ziele, Inhalte und rechtlichen Rahmenbedingungen. Sie kennen insbesondere die Ziele, die Inhalte und die rechtlichen Rahmenbedingungen der Fahrschulausbildung, können sie erläutern sowie ihren Theorieunterricht und ihre Fahrpraktische Ausbildung daran ausrichten.<BR /> Unverzichtbare curriculare Inhalte:<BR /> Lehr-Lernformen und Prüfungsformen im System der Fahranfängervorbereitung; Rahmenplan Theorieunterricht; Rahmenplan Fahrpraktische Ausbildung; curriculare Grundlagen der Fahrschulausbildung; Ausbildungspläne; rechtliche Rahmenbedingungen (z. B. DV-FahrlG; FahrlG; FahrschAusbO; FeV; Prüfungsrichtlinien für die theoretische und praktische Fahrerlaubnisprüfung; StVG); Fahrschulüberwachung</entry><entry VJ=\"1\" colname=\"col4\">Bildungswissenschaftler,<BR /> Fahrlehrer</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">2.2.1.2</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz 2 – Gestaltung des Theorieunterrichts:</B><BR /> Fahrlehrer können die Bestandteile und Erwerbsverläufe von Fahrkompetenz beschreiben. Weiterhin kennen sie Lehrfunktionen (Motivation, Information, Informationsverarbeitung, Speichern und Abrufen, Anwendung und Transfer, Steuerung und Kontrolle), Möglichkeiten der Verzahnung von Theorieunterricht und Fahrpraktischer Ausbildung sowie Qualitätskriterien guten Theorieunterrichts. Sie können Lehrfunktionen, Verzahnungsmöglichkeiten und Qualitätskriterien erläutern sowie bei der Planung und Durchführung von Theorieunterricht anwenden.<BR /> Unverzichtbare curriculare Inhalte:<BR /> Bestandteile und Erwerbsverläufe von Fahrkompetenz; Wissensarten und deren Erwerb (Faktenwissen; Handlungswissen); Risiken am Beginn der Fahrerkarriere und deren psychologische Grundlagen; Motivationstheorien (insbesondere Lern- und Leistungsmotivation); Unterrichtsplanung; Auswahl</entry><entry VJ=\"1\" colname=\"col4\">Bildungswissenschaftler,<BR /> Fahrlehrer</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">und Nutzung von Lehr-Lernmethoden und Lehr-Lernmedien; kognitive Aktivierung; zielerreichendes Lernen und Konsolidierung; Fahrlehrer-Fahrschüler-Kommunikation und Klassenführung; E-Learning (d. h. Lernen mit elektronischen Medien); Blended-Learning (d. h. Verknüpfung von Präsenzunterricht und Lernen mit elektronischen Medien); Unterstützung des selbstorganisierten Lernens; Fehlkonzepte von Fahrschülern; Vorbereitung auf die Theoretische Fahrerlaubnisprüfung; Möglichkeiten der Verzahnung von Theorieunterricht und Fahrpraktischer Ausbildung; Qualitätskriterien guten Theorieunterrichts; Lehrübungen zum Theorieunterricht; Selbst- und Fremdevaluation für Fahrlehreranwärter</entry><entry VJ=\"1\" colname=\"col4\" /></row><row><entry VJ=\"1\" colname=\"col1\">2.2.1.3</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz 3 – Gestaltung der Fahrpraktischen Ausbildung:</B><BR /> Fahrlehrer kennen − aufbauend auf den Bestandteilen und Erwerbsverläufen von Fahrkompetenz – Möglichkeiten der Verzahnung von Fahrpraktischer Ausbildung und Theorieunterricht sowie die Qualitätskriterien guter Fahrpraktischer Ausbildung. Sie können die Verzahnungsmöglichkeiten und Qualitätskriterien erläutern sowie bei der Planung und Durchführung der Fahrpraktischen Ausbildung anwenden.<BR /> Unverzichtbare curriculare Inhalte:<BR /> Aufbau automatisierter Fertigkeiten; Expertiseerwerb und deliberate practice (d. h. zielgerichtetes und intensives Üben); Sequenzierung der Fahrpraktischen Ausbildung; Anforderungen und Bewertungskriterien bei der Bewältigung von Fahraufgaben; Instruktion, Scaffolding und Fading (d. h. an den Lernstand angepasstes Anleiten); Feedback; Eingriffsmöglichkeiten und Eingriffsnotwendigkeiten des Fahrlehrers; Unterstützung des selbstorganisierten Lernens; Möglichkeiten der Verzahnung von Fahrpraktischer Ausbildung und Theorieunterricht; Vorbereitung auf die Praktische Fahrerlaubnisprüfung; Qualitätskriterien guter Fahrpraktischer Ausbildung; Lehrübungen zur Fahrpraktischen Ausbildung; Selbst- und Fremdevaluation für Fahrlehreranwärter</entry><entry VJ=\"1\" colname=\"col4\">Bildungswissenschaftler,<BR /> Fahrlehrer</entry></row><row><entry VJ=\"1\" colname=\"col1\">2.2.1.4</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz 4 – Grundlagen des Fahrlehrerberufs:</B><BR /> Fahrlehrer kennen die vielfältigen Tätigkeitsfelder ihres Berufes sowie die damit verbundenen Anforderungen und Weiterbildungsmöglichkeiten. Weiterhin kennen sie berufliche Belastungs- und Stressfaktoren sowie die Möglichkeiten zur Stressprävention.<BR /> Unverzichtbare curriculare Inhalte:<BR /> Fahrlehrerberuf und Berufsbild; Angebote von Fahrschulen zur Fahrerweiterbildung (z. B. Fahrkompetenztrainings für Senioren) und Verkehrssicherheitsarbeit (z. B. Verkehrserziehung); Weiterqualifizierungsmöglichkeiten; Aktualisierung und Ergänzung des Professionswissens; Arbeitsorganisation; Belastung, Stress und Stressprävention</entry><entry VJ=\"1\" colname=\"col4\">Fahrlehrer</entry></row><row><entry VJ=\"1\" colname=\"col1\"><B>2.2.2</B></entry><entry VJ=\"1\" colname=\"col2\"><B>  16</B></entry><entry VJ=\"1\" align=\"center\" colname=\"col3\"><B>Kompetenzbereich „Erziehen“</B></entry><entry VJ=\"1\" colname=\"col4\" /></row><row><entry VJ=\"1\" colname=\"col1\">2.2.2.1</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz 1 – Berücksichtigung personeller, sozialer und kultureller Lernbedingungen:</B><BR /> Fahrlehrer kennen typische personelle, soziale und kulturelle Lernbedingungen von Fahrschülern, können sie erläutern sowie im Theorieunterricht und in der Fahrpraktischen Ausbildung berücksichtigen.<BR /> Unverzichtbare curriculare Inhalte:<BR /> Entwicklung und Sozialisation über die Lebensspanne mit Schwerpunkt im Jugendalter und jungen Erwachsenenalter; Umgang mit Heterogenität; Lehr-Lerntheorien und Lehren in der Erwachsenenbildung/Weiterbildung; individuelle Komponenten des Lernens Erwachsener</entry><entry VJ=\"1\" colname=\"col4\">Bildungswissenschaftler</entry></row><row><entry VJ=\"1\" colname=\"col1\">2.2.2.2</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz 2 – Vermittlung von Verkehrssicherheitseinstellungen:</B><BR /> Fahrlehrer kennen die Prozesse des Einstellungserwerbs und die Methoden der Einstellungsveränderung. Sie können diese Prozesse und Methoden erläutern sowie bei der Planung und Durchführung von Theorieunterricht und Fahrpraktischer Ausbildung berücksichtigen.<BR /> Unverzichtbare curriculare Inhalte:<BR /> Komponenten von Einstellungen; Erwerb und Beeinflussung von Einstellungen zur Verantwortungsübernahme und Sicherheit im Straßenverkehr (z. B. Lernen am Modell und Wirkung von Sanktionen; Theorie des geplanten Verhaltens; Bedeutung von Informationsdarstellungen für das Verhalten; persuasive Kommunikation)</entry><entry VJ=\"1\" colname=\"col4\">Bildungswissenschaftler</entry></row><row><entry VJ=\"1\" colname=\"col1\"><B>2.2.3</B></entry><entry VJ=\"1\" colname=\"col2\"><B>  16</B></entry><entry VJ=\"1\" align=\"center\" colname=\"col3\"><B>Kompetenzbereich „Beurteilen“</B></entry><entry VJ=\"1\" colname=\"col4\" /></row><row><entry VJ=\"1\" colname=\"col1\">2.2.3.1</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz 1 – Förderorientierte Lernstands- und Lernverlaufsbeurteilung:</B><BR /> Fahrlehrer können Lernvoraussetzungen, Lernprozesse und Lernergebnisse von Fahrschülern beurteilen und die Ergebnisse der Beurteilung zur individuellen Förderung und Beratung bezüglich des weiteren Lernwegs verwenden.<BR /> Unverzichtbare curriculare Inhalte:<BR /> Leistungsmessung und Leistungsbeurteilung; Bezugsnormen (kriterial, sozial, individuell); Beobachtungs- und Beurteilungsfehler; Förderung von Selbsteinschätzungen des Fahrschülers; Prüfungsangst; Lernstörungen; Lernstands- und Lernverlaufsbeurteilung; Leistungsrückmeldungen und Formen von Feedback; Orientierung von Theorieunterricht und Fahrpraktischer Ausbildung am Kenntnis- und Ausbildungsstand des Fahrschülers; Beratung bezüglich des Lernwegs; Feststellung der Prüfungsreife</entry><entry VJ=\"1\" colname=\"col4\">Bildungswissenschaftler, Fahrlehrer</entry></row><row><entry VJ=\"1\" colname=\"col1\"><B>3</B></entry><entry VJ=\"1\" colname=\"col2\"><B> 140</B></entry><entry VJ=\"1\" align=\"center\" colname=\"col3\"><B>Ausbildung Fahrlehrerlaubnisklasse CE</B></entry><entry VJ=\"1\" colname=\"col4\" /></row><row><entry VJ=\"1\" colname=\"col1\"><B>3.1</B></entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" align=\"center\" colname=\"col3\"><B>Fachliches Professionswissen<BR /> klassenspezifischer Ausbildungsmona</B>t</entry><entry VJ=\"1\" colname=\"col4\" /></row><row><entry VJ=\"1\" colname=\"col1\"><B>3.1.1</B></entry><entry VJ=\"1\" colname=\"col2\"><B>  72</B></entry><entry VJ=\"1\" align=\"center\" colname=\"col3\"><B>Kompetenzbereich „Verkehrsverhalten“</B></entry><entry VJ=\"1\" colname=\"col4\" /></row><row><entry VJ=\"1\" colname=\"col1\">3.1.1.1</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz CE-1 – Fahreignung, Fahrtüchtigkeit und Fahrverhalten</B><BR /> Fahrlehrer der Klasse CE kennen klassenspezifische psychische und physische Einflussfaktoren auf die Fahreignung, die Fahrtüchtigkeit und das Fahrverhalten von Lkw-Fahrern und Fahrern in der Land- und Forstwirtschaft und können diese erläutern.<BR /> Unverzichtbare curriculare Ausbildungsinhalte:<BR /> Tätigkeitsbezogene Einstellungen; Fahrerselbstbild; Fahrertypologien; Unaufmerksamkeit und Ablenkung; Müdigkeit; Belastung und Beanspruchung; Aggression und Selbstdurchsetzung</entry><entry VJ=\"1\" colname=\"col4\">Bildungswissenschaftler,<BR /> Fahrlehrer</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">3.1.1.2</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz CE-3 – Verkehrswahrnehmung und Gefahrenvermeidung</B><BR /> Fahrlehrer der Klasse CE können die klassenspezifischen Komponenten der Verkehrswahrnehmung und Gefahrenvermeidung bezüglich des Fahrens von Lkw, Last- und Sattelzügen sowie land- und forstwirtschaftlichen Fahrzeugen erläutern und Verkehrssituationen mit Blick auf klassenspezifische Gefahren und Verhaltensmöglichkeiten beurteilen.</entry><entry VJ=\"1\" colname=\"col4\">Bildungswissenschaftler,<BR /> Fahrlehrer</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Unverzichtbare curriculare Ausbildungsinhalte:<BR /> Wahrnehmung der Verkehrsumwelt; mögliche Gefahren im Straßenverkehr; Antizipation von (latenten) Gefahrensituationen; Umgang mit Gefahrensituationen (Gefahrenvermeidung und Gefahrenabwehr); vorausschauende und defensive Fahrweise; Trainingsmöglichkeiten zur Verbesserung der Verkehrswahrnehmung und Gefahrenvermeidung (z. B. computergestützte Trainingsprogramme)</entry><entry VJ=\"1\" colname=\"col4\" /></row><row><entry VJ=\"1\" colname=\"col1\">3.1.1.3</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz CE-5 – Fahraufgaben</B><BR /> Fahrlehrer der Klasse CE kennen die verschiedenen Fahraufgaben im Straßenverkehr und können diese hinsichtlich ihrer klassenspezifischen Verhaltensanforderungen sowie der sicheren Durchführung mit Lkw, Last- und Sattelzügen bzw. mit land- und forstwirtschaftlichen Fahrzeugen erläutern. Sie können die Fahraufgaben selbst fehlerfrei absolvieren und die Durchführung von Fahraufgaben kriteriengeleitet beurteilen.<BR /> Unverzichtbare curriculare Ausbildungsinhalte:<BR /> Fahraufgabenkatalog für die jeweilige Fahrerlaubnisklasse; Durchführungs- und Bewertungsstandards für die Fahraufgaben; fahraufgabenrelevante klassenspezifische Vorschriften der StVO</entry><entry VJ=\"1\" colname=\"col4\">Fahrlehrer</entry></row><row><entry VJ=\"1\" colname=\"col1\">3.1.1.4</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz CE-6 – Fahrkompetenzdefizite und Unfälle</B><BR /> Fahrlehrer der Klasse CE kennen die wesentlichen Fahrkompetenzdefizite und Fahrverhaltensbesonderheiten von Lkw-Fahrern und Fahrern in der Land- und Forstwirtschaft und können typische Unfälle dieser Gruppen analysieren.<BR /> Unverzichtbare curriculare Ausbildungsinhalte:<BR /> Fahrkompetenzdefizite und Fahrverhaltensbesonderheiten; Unfallbeteiligung und typische Unfallszenarien (Unfallbeteiligung; Unfallarten und Unfalltypen; Unfallursachen und Vermeidungsstrategien)</entry><entry VJ=\"1\" colname=\"col4\">Bildungswissenschaftler,<BR /> Fahrlehrer</entry></row><row><entry VJ=\"1\" colname=\"col1\"><B>3.1.2</B></entry><entry VJ=\"1\" colname=\"col2\"><B>  24</B></entry><entry VJ=\"1\" align=\"center\" colname=\"col3\"><B>Kompetenzbereich „Recht“</B></entry><entry VJ=\"1\" colname=\"col4\" /></row><row><entry VJ=\"1\" colname=\"col1\">3.1.2.1</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz CE-2 – Verkehrsrechtliche Vorschriften und angrenzende Rechtsgebiete</B><BR /> Fahrlehrer der Klasse CE können die für das Führen von Lkw, Last- und Sattelzügen sowie land- und forstwirtschaftlichen Fahrzeugen relevanten rechtlichen Vorschriften des Straßenverkehrsrechts erläutern und diese anwenden, um beispielhafte Fallkonstellationen zu bearbeiten.<BR /> Unverzichtbare curriculare Ausbildungsinhalte:<BR /> Relevante Rechtsvorschriften aus den Bereichen „Verhalten im Straßenverkehr“ (z. B. StVG; StVO), „Fahrerlaubnis- und Zulassungsrecht“ (z. B. FeV; FZV; Richtlinie 2006/126/EG; StVG; StVZO), „Straf- und Ordnungswidrigkeitenrecht des Straßenverkehrs“ (z. B. BKatV; OWiG; StGB; StPO; StVG), „Steuerrecht“ (z. B. KraftStG; KraftStDV), „Haftungs- und Versicherungsrecht beim (gewerblichen) Gütertransport“ (z. B. BGB; PflversG; StVG), „Fahrschulwesen“ (z. B. DV-FahrlG; <NB>FahrlAusbVO;</NB> FahrlG; FahrlPrüfVO); Fahrverbot und Entzug der Fahrerlaubnis; Fahreignungs-Bewertungssystem; Gefährdungs- und Verschuldenshaftung beim (gewerblichen) Gütertransport</entry><entry VJ=\"1\" colname=\"col4\">Fahrlehrer, Jurist</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">3.1.2.2</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz CE-3 – Gütertransport- und Berufskraftfahrerrecht</B><BR /> Fahrlehrer der Klasse CE können die für den gewerblichen Gütertransport und die Tätigkeit als Berufskraftfahrer relevanten rechtlichen Vorschriften erläutern und diese anwenden, um beispielhafte Fallkonstellationen zu bearbeiten.</entry><entry VJ=\"1\" colname=\"col4\">Fahrlehrer, Jurist</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Unverzichtbare curriculare Ausbildungsinhalte:<BR /> Sozialvorschriften im Straßenverkehr (z. B. AETR; ArbZG; FPersG; FPersV; VO (EG) Nr. 561/2006; VO (EU) Nr. 165/2014); Handhabung Fahrtenschreiber; DGUV Vorschriften (z. B. DGUV Vorschrift 70); Vorschriften zur Gefahrgutbeförderung (z. B. ADR; GGBefG; GGVSEB); Vorschriften zum (inter-)nationalen Gütertransport (z. B. BFStrMG; GüKG; GüKGrKabotageV; LKW-MautV); Vorschriften zur Berufskraftfahrerausbildung und -qualifikation sowie zur Ausbildung als Kraftverkehrsmeister (z. B. BKrFQG; BKrFQV; BKV)</entry><entry VJ=\"1\" colname=\"col4\" /></row><row><entry VJ=\"1\" colname=\"col1\"><B>3.1.3</B></entry><entry VJ=\"1\" colname=\"col2\"><B>  44</B></entry><entry VJ=\"1\" align=\"center\" colname=\"col3\"><B>Kompetenzbereich „Technik“</B></entry><entry VJ=\"1\" colname=\"col4\" /></row><row><entry VJ=\"1\" colname=\"col1\">3.1.3.1</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz CE-1 – Technische Grundlagen</B><BR /> Fahrlehrer der Klasse CE kennen den grundlegenden Aufbau und die Funktionsweise der wesentlichen technischen Bestandteile von Lkw, Last- und Sattelzügen sowie von land- und forstwirtschaftlichen Fahrzeugen. Sie kennen die entsprechenden rechtlichen Vorschriften und können diese beschreiben. Dies gilt insbesondere für sicherheitsbedeutsame und umweltschutzrelevante Bestandteile.<BR /> Unverzichtbare curriculare Ausbildungsinhalte:<BR /> Bau- und Aufbauarten bei Lkw, Last- und Sattelzügen sowie land- und forstwirtschaftlichen Fahrzeugen; Motor (insbesondere konventionelle und alternative Antriebstechnologien wie z. B. Elektromobilität); Antriebsstrang; Fahrwerk; Fahrzeugelektrik; Abgasanlage und Schadstoffminderung; aktive und passive Sicherheit; Verbindungseinrichtungen; Beladung und Ladungssicherung; Kontrolle der Betriebs- und Verkehrssicherheit; Sicherheits- und Abfahrtkontrollen; technische Besonderheiten von land- und forstwirtschaftlichen Fahrzeugen; rechtliche Vorschriften zur Technik (z. B. Richtlinien und Verordnungen (EU/EG/EWG); StVZO)</entry><entry VJ=\"1\" colname=\"col4\">Ingenieur</entry></row><row><entry VJ=\"1\" colname=\"col1\">3.1.3.2</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz CE-2 - Fahrphysik</B><BR /> Fahrlehrer der Klasse CE können fahrphysikalische Grundlagen des Fahrens mit Lkw, Last- und Sattelzügen sowie mit land- und forstwirtschaftlichen Fahrzeugen erläutern und auf dieser Basis das Fahrverhalten dieser Fahrzeuge analysieren.<BR /> Unverzichtbare curriculare Ausbildungsinhalte:<BR /> Kräfte und Momente am Fahrzeug; Kamm´scher Kreis; Haftungsgrenze der Reifen bei unterschiedlichen Bedingungen; Achs- und Radlastverschiebung; Kippgrenze; Seitenwind; Pendeln oder Einknicken des Anhängers oder Aufliegers; Fahrverhalten von Lkw, Last- und Sattelzügen sowie land- und forstwirtschaftlichen Fahrzeugen; Anhalteweg; Fahrstabilisierungssysteme; Zusammenhang von Fahrphysik und Fahrerverhalten (Linienwahl, Lenktechnik und Blickführung beim Kurvenfahren; Verhaltensmaßnahmen im fahrphysikalischen Grenzbereich)</entry><entry VJ=\"1\" colname=\"col4\">Fahrlehrer, Ingenieur</entry></row><row><entry VJ=\"1\" colname=\"col1\">3.1.3.3</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz CE-3 – Technische Aspekte umweltschonenden Fahrens</B><BR /> Fahrlehrer der Klasse CE kennen die klassenspezifischen wesentlichen Merkmale einer umweltschonenden Fahrweise für Lkw, Last- und Sattelzüge sowie land- und forstwirtschaftliche Fahrzeuge; sie können diese erläutern und selbst anwenden.<BR /> Unverzichtbare curriculare Ausbildungsinhalte:<BR /> Fahrwiderstände; Motorkennlinien und Verbrauchskennfelder; Merkmale umweltschonenden Fahrens</entry><entry VJ=\"1\" colname=\"col4\">Fahrlehrer, Ingenieur</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">3.1.3.4</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz CE-4 – Fahrerassistenzsysteme und automatisiertes Fahren</B><BR /> Fahrlehrer der Klasse CE können die grundlegende Funktion und die Einsatzmöglichkeiten von Fahrerassistenzsystemen für Lkw, Last- und Sattelzüge sowie land- und forstwirtschaftliche Fahrzeuge beschreiben sowie deren Vorteile und Nach-</entry><entry VJ=\"1\" colname=\"col4\">Bildungswissenschaftler,<BR /> Fahrlehrer, Ingenieur,<BR /> Jurist</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">teile erläutern. Dies gilt insbesondere für sicherheitsbedeutsame Fahrerassistenzsysteme. Weiterhin können sie die klassenspezifischen Grundlagen des automatisierten Fahrens und die Auswirkungen auf den Fahrlehrerberuf beschreiben.<BR /> Unverzichtbare curriculare Ausbildungsinhalte:<BR /> Arten, Funktion, Sicherheits- und Gefährdungspotenziale von Fahrerassistenzsystemen; verhaltenswissenschaftliche Aspekte im Hinblick auf die Verwendung von Fahrerassistenzsystemen (z. B. Akzeptanz; visuelle und kognitive Beanspruchung; Auswirkungen auf das Situationsbewusstsein; Fehlkonzepte der Nutzer; Verhaltensanpassung und Fehlgebrauch; Übernahmeproblematik); Einsatzmöglichkeiten und Betrachtung von Fahrerassistenzsystemen in Fahranfängervorbereitung und Fahrerweiterbildung; Stufen des automatisierten Fahrens; Sicherheits- und Gefährdungspotenziale automatisierter Lkw, Last- und Sattelzüge sowie land- und forstwirtschaftliche Fahrzeuge; Fahrzeug-zu-X-Kommunikation; grundlegende rechtliche und moralisch-ethische Fragen des automatisierten Fahrens (Automatisierungsrisiko und Haftung; Regelübertretung; „Dilemma-Situationen“; Fehlerkompensationsfähigkeiten automatisierter Fahrzeuge); Auswirkungen des automatisierten Fahrens auf den Fahrlehrerberuf</entry><entry VJ=\"1\" colname=\"col4\" /></row><row><entry VJ=\"1\" colname=\"col1\"><B>4</B></entry><entry VJ=\"1\" colname=\"col2\"><B> 140</B></entry><entry VJ=\"1\" align=\"center\" colname=\"col3\"><B>Ausbildung Fahrlehrerlaubnisklasse DE</B></entry><entry VJ=\"1\" colname=\"col4\" /></row><row><entry VJ=\"1\" colname=\"col1\"><B>4.1</B></entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" align=\"center\" colname=\"col3\"><B>Fachliches Professionswissen<BR /> klassenspezifischer Ausbildungsmonat</B></entry><entry VJ=\"1\" colname=\"col4\" /></row><row><entry VJ=\"1\">4.1.1</entry><entry VJ=\"1\" align=\"left\">72</entry><entry VJ=\"1\" align=\"left\">Kompetenzbereich „Verkehrsverhalten“</entry><entry VJ=\"1\" align=\"right\" /></row><row><entry VJ=\"1\" colname=\"col1\">4.1.1.1</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz DE-1 – Fahreignung, Fahrtüchtigkeit und Fahrverhalten</B><BR /> Fahrlehrer der Klasse DE kennen klassenspezifische psychische und physische Einflussfaktoren auf die Fahreignung, die Fahrtüchtigkeit und das Fahrverhalten von KOM-Fahrern und können diese erläutern.<BR /> Unverzichtbare curriculare Ausbildungsinhalte:<BR /> Tätigkeitsbezogene Einstellungen; Fahrerselbstbild; Fahrertypologien; Belastung und Beanspruchung; Unaufmerksamkeit und Ablenkung; Müdigkeit; Aggression und Selbstdurchsetzung</entry><entry VJ=\"1\" colname=\"col4\">Bildungswissenschaftler,<BR /> Fahrlehrer</entry></row><row><entry VJ=\"1\" colname=\"col1\">4.1.1.2</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz DE-3 – Verkehrswahrnehmung und Gefahrenvermeidung</B><BR /> Fahrlehrer der Klasse DE können die klassenspezifischen Komponenten der Verkehrswahrnehmung und Gefahrenvermeidung bezüglich des Fahrens von KOM erläutern und Verkehrssituationen mit Blick auf klassenspezifische Gefahren und Verhaltensmöglichkeiten beurteilen.<BR /> Unverzichtbare curriculare Ausbildungsinhalte:<BR /> Wahrnehmung der Verkehrsumwelt; mögliche Gefahren im Straßenverkehr; Antizipation von (latenten) Gefahrensituationen; Umgang mit Gefahrensituationen (Gefahrenvermeidung und Gefahrenabwehr); vorausschauende und defensive Fahrweise; Trainingsmöglichkeiten zur Verbesserung der Verkehrswahrnehmung und Gefahrenvermeidung (z. B. computergestützte Trainingsprogramme)</entry><entry VJ=\"1\" colname=\"col4\">Bildungswissenschaftler,<BR /> Fahrlehrer</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">4.1.1.3</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz DE-5 – Fahraufgaben</B><BR /> Fahrlehrer der Klasse DE kennen die verschiedenen Fahraufgaben im Straßenverkehr und können diese hinsichtlich ihrer klassenspezifischen Verhaltensanforderungen und der sicheren Durchführung mit unterschiedlichen Arten von KOM erläutern. Sie können die Fahraufgaben selbst fehlerfrei absolvieren und die Durchführung von Fahraufgaben kriteriengeleitet beurteilen.</entry><entry VJ=\"1\" colname=\"col4\">Fahrlehrer</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Unverzichtbare curriculare Ausbildungsinhalte:<BR /> Fahraufgabenkatalog für die jeweiligen Fahrerlaubnisklassen; Durchführungs- und Bewertungsstandards für die Fahraufgaben; fahraufgabenrelevante klassenspezifische Vorschriften der StVO</entry><entry VJ=\"1\" colname=\"col4\" /></row><row><entry VJ=\"1\" colname=\"col1\">4.1.1.4</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz DE-6 – Fahrkompetenzdefizite und Unfälle</B><BR /> Fahrlehrer der Klasse DE kennen die wesentlichen Fahrkompetenzdefizite und Fahrverhaltensbesonderheiten von KOM-Fahrern und können typische KOM-Unfälle analysieren.<BR /> Unverzichtbare curriculare Ausbildungsinhalte:<BR /> Fahrkompetenzdefizite und Fahrverhaltensbesonderheiten; Unfallbeteiligung und typische Unfallszenarien (Unfallbeteiligung; Unfallarten und Unfalltypen; Unfallursachen und Vermeidungsstrategien)</entry><entry VJ=\"1\" colname=\"col4\">Bildungswissenschaftler,<BR /> Fahrlehrer</entry></row><row><entry VJ=\"1\" colname=\"col1\"><B>4.1.2</B></entry><entry VJ=\"1\" colname=\"col2\"><B>  24</B></entry><entry VJ=\"1\" align=\"center\" colname=\"col3\"><B>Kompetenzbereich „Recht“</B></entry><entry VJ=\"1\" colname=\"col4\" /></row><row><entry VJ=\"1\" colname=\"col1\">4.1.2.1</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz DE-2 – Verkehrsrechtliche Vorschriften und angrenzende Rechtsgebiete</B><BR /> Fahrlehrer der Klasse DE können die für das Führen von KOM relevanten rechtlichen Vorschriften des Straßenverkehrsrechts erläutern und diese anwenden, um beispielhafte Fallkonstellationen zu bearbeiten.<BR /> Unverzichtbare curriculare Ausbildungsinhalte:<BR /> Relevante Rechtsvorschriften aus den Bereichen „Verhalten im Straßenverkehr“ (z. B. StVG; StVO), „Fahrerlaubnis- und Zulassungsrecht“ (z. B. FeV; FZV; Richtlinie 2006/126/EG; StVG; StVZO), „Straf- und Ordnungswidrigkeitenrecht des Straßenverkehrs“ (z. B. BKatV; OWiG; StGB; StPO; StVG), „Steuerrecht“ (z. B. KraftStDV; KraftStG), „Haftungs- und Versicherungsrecht bei der (gewerblichen) Personenbeförderung“ (z. B. BGB; PflversG; StVG), „Fahrschulwesen“ (z. B. DV-FahrlG; FahrlAusbVO; FahrlG; FahrlPrüfVO); Fahrverbot und Entzug der Fahrerlaubnis; Fahreignungs-Bewertungssystem; Gefährdungs- und Verschuldenshaftung bei der (gewerblichen) Personenbeförderung</entry><entry VJ=\"1\" colname=\"col4\">Fahrlehrer, Jurist</entry></row><row><entry VJ=\"1\" colname=\"col1\">4.1.2.2</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz DE-3 – Personenbeförderungs- und Berufskraftfahrerrecht</B><BR /> Fahrlehrer der Klasse DE können die für die gewerbliche Personenbeförderung und die Tätigkeit als Berufskraftfahrer relevanten rechtlichen Vorschriften erläutern und diese anwenden, um beispielhafte Fallkonstellationen zu bearbeiten.<BR /> Unverzichtbare curriculare Ausbildungsinhalte:<BR /> Sozialvorschriften im Straßenverkehr (z. B. AETR; ArbZG; FPersG; FPersV; VO (EG) Nr. 561/2006; VO (EU) Nr. 165/2014); Handhabung Fahrtenschreiber; DGUV Vorschriften (z. B. DGUV Vorschrift 70); Vorschriften zur (inter-)nationalen gewerblichen Personenbeförderung (z. B. BefBedV; BOKraft; PBefG); Vorschriften zur Berufskraftfahrerausbildung und -qualifikation sowie zur Ausbildung als Kraftverkehrsmeister (z. B. BKrFQG; BKrFQV; BKV)</entry><entry VJ=\"1\" colname=\"col4\">Fahrlehrer, Jurist</entry></row><row><entry VJ=\"1\" colname=\"col1\"><B>4.1.3</B></entry><entry VJ=\"1\" colname=\"col2\"><B>  44</B></entry><entry VJ=\"1\" align=\"center\" colname=\"col3\"><B>Kompetenzbereich „Technik“</B></entry><entry VJ=\"1\" colname=\"col4\" /></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">4.1.3.1</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz DE-1 – Technische Grundlagen</B><BR /> Fahrlehrer der Klasse DE kennen den grundlegenden Aufbau und die Funktionsweise der wesentlichen technischen Bestandteile von KOM sowie die entsprechenden rechtlichen Vorschriften und können diese beschreiben. Dies gilt insbesondere für sicherheitsbedeutsame und umweltschutzrelevante Bestandteile.<BR /> Unverzichtbare curriculare Ausbildungsinhalte:<BR /> Bauarten von KOM; Motor (insbesondere konventionelle und alternative Antriebstechnologien wie z. B. Elektromobilität); Antriebsstrang; Fahrwerk; Fahrzeugelektrik; Abgasanlage und</entry><entry VJ=\"1\" colname=\"col4\">Ingenieur</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Schadstoffminderung; aktive und passive Sicherheit; technische Serviceeinrichtungen und Nothilfeeinrichtungen; Beladung und Ladungssicherung; Kontrolle der Betriebs- und Verkehrssicherheit; Sicherheits- und Abfahrtkontrollen; Handfertigkeiten; rechtliche Vorschriften zur Technik (z. B. Richtlinien und Verordnungen (EU/EG/EWG); StVZO)</entry><entry VJ=\"1\" colname=\"col4\" /></row><row><entry VJ=\"1\" colname=\"col1\">4.1.3.2</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz DE-2 – Fahrphysik</B><BR /> Fahrlehrer der Klasse DE können fahrphysikalische Grundlagen des Fahrens mit KOM erläutern und auf dieser Basis das Fahrverhalten dieser Fahrzeuge analysieren.<BR /> Unverzichtbare curriculare Ausbildungsinhalte:<BR /> Kräfte und Momente am Fahrzeug; Kamm'scher Kreis; Haftungsgrenze der Reifen bei unterschiedlichen Bedingungen; Achs- und Radlastverschiebung; Kippgrenze; Seitenwind; Pendeln oder Einknicken des Anhängers oder Gelenkbusses; Fahrverhalten von KOM; Aquaplaning; Anhalteweg; Fahrstabilisierungssysteme; Zusammenhang von Fahrphysik und Fahrerverhalten (Linienwahl, Lenktechnik und Blickführung beim Kurvenfahren; Verhaltensmaßnahmen im fahrphysikalischen Grenzbereich)</entry><entry VJ=\"1\" colname=\"col4\">Fahrlehrer, Ingenieur</entry></row><row><entry VJ=\"1\" colname=\"col1\">4.1.3.3</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz DE-3 – Technische Aspekte umweltschonenden Fahrens</B><BR /> Fahrlehrer der Klasse DE kennen die wesentlichen klassenspezifischen Merkmale einer umweltschonenden Fahrweise für KOM; sie können diese erläutern und anwenden.<BR /> Unverzichtbare curriculare Ausbildungsinhalte:<BR /> Fahrwiderstände; Motorkennlinien und Verbrauchskennfelder; Merkmale umweltschonenden Fahrens</entry><entry VJ=\"1\" colname=\"col4\">Fahrlehrer, Ingenieur</entry></row><row><entry VJ=\"1\" colname=\"col1\">4.1.3.4</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz DE-4 – Fahrerassistenzsysteme und automatisiertes Fahren</B><BR /> Fahrlehrer der Klasse DE können die grundlegende Funktion und die Einsatzmöglichkeiten von Fahrerassistenzsystemen für KOM beschreiben sowie deren Vorteile und Nachteile erläutern. Dies gilt insbesondere für sicherheitsbedeutsame Fahrerassistenzsysteme. Weiterhin können sie die klassenspezifischen Grundlagen des automatisierten Fahrens und die Auswirkungen auf den Fahrlehrerberuf beschreiben.<BR /> Unverzichtbare curriculare Ausbildungsinhalte:<BR /> Arten, Funktion, Sicherheits- und Gefährdungspotenziale von Fahrerassistenzsystemen; verhaltenswissenschaftliche Aspekte im Hinblick auf die Verwendung von Fahrerassistenzsystemen (z. B. Akzeptanz; visuelle und kognitive Beanspruchung; Auswirkungen auf das Situationsbewusstsein; Fehlkonzepte der Nutzer; Verhaltensanpassung und Fehlgebrauch; Übernahmeproblematik); Einsatzmöglichkeiten und Betrachtung von Fahrerassistenzsystemen in Fahranfängervorbereitung und Fahrerweiterbildung; Stufen des automatisierten Fahrens; Sicherheits- und Gefährdungspotenziale automatisierter KOM; Fahrzeug-zu-X-Kommunikation; grundlegende rechtliche und moralisch-ethische Fragen des automatisierten Fahrens (Automatisierungsrisiko und Haftung; Regelübertretung; „Dilemma-Situationen“; Fehlerkompensationsfähigkeiten automatisierter Fahrzeuge); Auswirkungen des automatisierten Fahrens auf den Fahrlehrerberuf</entry><entry VJ=\"1\" colname=\"col4\">Bildungswissenschaftler,<BR /> Fahrlehrer, Ingenieur,<BR /> Jurist</entry></row><row><entry VJ=\"1\" colname=\"col1\">4.1.3.5</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz DE-5 – Störungssuche und Fehlerbeseitigung</B><BR /> Fahrlehrer der Klasse DE können technische Störungen und Fehler bei KOM erkennen und geringe Mängel beheben.<BR /> Unverzichtbare curriculare Ausbildungsinhalte:<BR /> Werkstattausbildung (Störungssuche und Fehlerbeseitigung)</entry><entry VJ=\"1\" colname=\"col4\">Ingenieur</entry></row><row><entry VJ=\"1\" colname=\"col1\"><B>5.1</B></entry><entry VJ=\"1\" colname=\"col2\"><B> 144</B></entry><entry VJ=\"1\" align=\"center\" colname=\"col3\"><B>Pädagogisch-psychologisches und<BR /> verkehrspädagogisches Professionswissen<BR /> für die Schwerfahrzeugausbildung</B></entry><entry VJ=\"1\" colname=\"col4\" /></row><row><entry VJ=\"1\" colname=\"col1\"><B>5.1.1</B></entry><entry VJ=\"1\" colname=\"col2\"><B>  80</B></entry><entry VJ=\"1\" align=\"center\" colname=\"col3\"><B>Kompetenzbereich<BR /> „Unterrichten, Ausbilden und Weiterbilden“</B></entry><entry VJ=\"1\" colname=\"col4\" /></row><row><entry VJ=\"1\" colname=\"col1\">5.1.1.1</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz 1 – Grundlagen der Fahranfängervorbereitung:</B><BR /> Fahrlehrer kennen die vielfältigen Lehr-Lernformen und Prüfungsformen im System der Fahranfängervorbereitung sowie die mit ihnen verbundenen Ziele, Inhalte und rechtlichen Rahmenbedingungen. Sie kennen insbesondere die Ziele, die Inhalte und die rechtlichen Rahmenbedingungen der Fahrschulausbildung, können sie erläutern sowie ihren Theorieunterricht und ihre Fahrpraktische Ausbildung daran ausrichten.<BR /> Unverzichtbare curriculare Inhalte:<BR /> Lehr-Lernformen und Prüfungsformen im System der Fahranfängervorbereitung; Rahmenplan Theorieunterricht; Rahmenplan Fahrpraktische Ausbildung; curriculare Grundlagen der Fahrschulausbildung; Ausbildungspläne; rechtliche Rahmenbedingungen (z. B. DV-FahrlG; FahrlG; FahrschAusbO; FeV; Prüfungsrichtlinien für die theoretische und praktische Fahrerlaubnisprüfung; StVG); Fahrschulüberwachung</entry><entry VJ=\"1\" colname=\"col4\">Bildungswissenschaftler, Fahrlehrer</entry></row><row><entry VJ=\"1\" colname=\"col1\">5.1.1.2</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz 2 – Gestaltung des Theorieunterrichts:</B><BR /> Fahrlehrer können die Bestandteile und Erwerbsverläufe von Fahrkompetenz beschreiben. Weiterhin kennen sie Lehrfunktionen (Motivation, Information, Informationsverarbeitung, Speichern und Abrufen, Anwendung und Transfer, Steuerung und Kontrolle), Möglichkeiten der Verzahnung von Theorieunterricht und Fahrpraktischer Ausbildung sowie Qualitätskriterien guten Theorieunterrichts. Sie können Lehrfunktionen, Verzahnungsmöglichkeiten und Qualitätskriterien erläutern sowie bei der Planung und Durchführung von Theorieunterricht anwenden.<BR /> Unverzichtbare curriculare Inhalte:<BR /> Bestandteile und Erwerbsverläufe von Fahrkompetenz; Wissensarten und deren Erwerb (Faktenwissen; Handlungswissen); Risiken am Beginn der Fahrerkarriere und deren psychologische Grundlagen; Motivationstheorien (insbesondere Lern- und Leistungsmotivation); Unterrichtsplanung; Auswahl und Nutzung von Lehr-Lernmethoden und Lehr-Lernmedien; kognitive Aktivierung; zielerreichendes Lernen und Konsolidierung; Fahrlehrer-Fahrschüler-Kommunikation und Klassenführung; E-Learning (d. h. Lernen mit elektronischen Medien); Blended-Learning (d. h. Verknüpfung von Präsenzunterricht und Lernen mit elektronischen Medien); Unterstützung des selbstorganisierten Lernens; Fehlkonzepte von Fahrschülern; Vorbereitung auf die Theoretische Fahrerlaubnisprüfung; Möglichkeiten der Verzahnung von Theorieunterricht und Fahrpraktischer Ausbildung; Qualitätskriterien guten Theorieunterrichts; Lehrübungen zum Theorieunterricht; Selbst- und Fremdevaluation für Fahrlehreranwärter</entry><entry VJ=\"1\" colname=\"col4\">Bildungswissenschaftler,<BR /> Fahrlehrer</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">5.1.1.3</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz 3 – Gestaltung der Fahrpraktischen Ausbildung:</B><BR /> Fahrlehrer kennen − aufbauend auf den Bestandteilen und Erwerbsverläufen von Fahrkompetenz – Möglichkeiten der Verzahnung von Fahrpraktischer Ausbildung und Theorieunterricht sowie die Qualitätskriterien guter Fahrpraktischer Ausbildung. Sie können die Verzahnungsmöglichkeiten und Qualitätskriterien erläutern sowie bei der Planung und Durchführung der Fahrpraktischen Ausbildung anwenden.</entry><entry VJ=\"1\" colname=\"col4\">Bildungswissenschaftler,<BR /> Fahrlehrer</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Unverzichtbare curriculare Inhalte:<BR /> Aufbau automatisierter Fertigkeiten; Expertiseerwerb und deliberate practice (d. h. zielgerichtetes und intensives Üben); Sequenzierung der Fahrpraktischen Ausbildung; Anforderungen und Bewertungskriterien bei der Bewältigung von Fahraufgaben; Instruktion, Scaffolding und Fading (d. h. an den Lernstand angepasstes Anleiten); Feedback; Eingriffsmöglichkeiten und Eingriffsnotwendigkeiten des Fahrlehrers; Unterstützung des selbstorganisierten Lernens; Möglichkeiten der Verzahnung von Fahrpraktischer Ausbildung und Theorieunterricht; Vorbereitung auf die Praktische Fahrerlaubnisprüfung; Qualitätskriterien guter Fahrpraktischer Ausbildung; Lehrübungen zur Fahrpraktischen Ausbildung; Selbst- und Fremdevaluation für Fahrlehreranwärter</entry><entry VJ=\"1\" colname=\"col4\" /></row><row><entry VJ=\"1\" colname=\"col1\">5.1.1.4</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz 4 – Grundlagen des Fahrlehrerberufs:</B><BR /> Fahrlehrer kennen die vielfältigen Tätigkeitsfelder ihres Berufes sowie die damit verbundenen Anforderungen und Weiterbildungsmöglichkeiten. Weiterhin kennen sie berufliche Belastungs- und Stressfaktoren sowie die Möglichkeiten zur Stressprävention.<BR /> Unverzichtbare curriculare Inhalte:<BR /> Fahrlehrerberuf und Berufsbild; Angebote von Fahrschulen zur Fahrerweiterbildung und Verkehrssicherheitsarbeit (z. B. Verkehrserziehung); Weiterqualifizierungsmöglichkeiten; Aktualisierung und Ergänzung des Professionswissens; Arbeitsorganisation; Belastung, Stress und Stressprävention</entry><entry VJ=\"1\" colname=\"col4\">Fahrlehrer</entry></row><row><entry VJ=\"1\" colname=\"col1\"><B>5.1.2</B></entry><entry VJ=\"1\" colname=\"col2\"><B>  32</B></entry><entry VJ=\"1\" align=\"center\" colname=\"col3\"><B>Kompetenzbereich „Erziehen“</B></entry><entry VJ=\"1\" colname=\"col4\" /></row><row><entry VJ=\"1\" colname=\"col1\">5.1.2.1</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz 1 – Berücksichtigung personeller, sozialer und kultureller Lernbedingungen:</B><BR /> Fahrlehrer kennen typische personelle, soziale und kulturelle Lernbedingungen von Fahrschülern, können sie erläutern sowie im Theorieunterricht und in der Fahrpraktischen Ausbildung berücksichtigen.<BR /> Unverzichtbare curriculare Inhalte:<BR /> Entwicklung und Sozialisation über die Lebensspanne mit Schwerpunkt im Jugendalter und jungen Erwachsenenalter; Umgang mit Heterogenität; Lehr-Lerntheorien und Lehren in der Erwachsenenbildung/Weiterbildung; individuelle Komponenten des Lernens Erwachsener</entry><entry VJ=\"1\" colname=\"col4\">Bildungswissenschaftler</entry></row><row><entry VJ=\"1\" colname=\"col1\">5.1.2.2</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz 2 – Vermittlung von Verkehrssicherheitseinstellungen:</B><BR /> Fahrlehrer kennen die Prozesse des Einstellungserwerbs und die Methoden der Einstellungsveränderung. Sie können diese Prozesse und Methoden erläutern sowie bei der Planung und Durchführung von Theorieunterricht und Fahrpraktischer Ausbildung berücksichtigen.<BR /> Unverzichtbare curriculare Inhalte:<BR /> Komponenten von Einstellungen; Erwerb und Beeinflussung von Einstellungen zur Verantwortungsübernahme und Sicherheit im Straßenverkehr (z. B. Lernen am Modell und Wirkung von Sanktionen; Theorie des geplanten Verhaltens; Bedeutung von Informationsdarstellungen für das Verhalten; persuasive Kommunikation)</entry><entry VJ=\"1\" colname=\"col4\">Bildungswissenschaftler</entry></row><row><entry VJ=\"1\" colname=\"col1\"><B>5.1.3</B></entry><entry VJ=\"1\" colname=\"col2\"><B>  32</B></entry><entry VJ=\"1\" align=\"center\" colname=\"col3\"><B>Kompetenzbereich „Beurteilen“</B></entry><entry VJ=\"1\" colname=\"col4\" /></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">5.1.3.1</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz 1 – Förderorientierte Lernstands- und Lernverlaufsbeurteilung:</B><BR /> Fahrlehrer können Lernvoraussetzungen, Lernprozesse und Lernergebnisse von Fahrschülern beurteilen und die Ergebnisse der Beurteilung zur individuellen Förderung und Beratung bezüglich des weiteren Lernwegs verwenden.</entry><entry VJ=\"1\" colname=\"col4\">Bildungswissenschaftler,<BR /> Fahrlehrer</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Unverzichtbare curriculare Inhalte:<BR /> Leistungsmessung und Leistungsbeurteilung; Bezugsnormen (kriterial, sozial, individuell); Beobachtungs- und Beurteilungsfehler; Förderung von Selbsteinschätzungen des Fahrschülers; Prüfungsangst; Lernstörungen; Lernstands- und Lernverlaufsbeurteilung; Leistungsrückmeldungen und Formen von Feedback; Orientierung von Theorieunterricht und Fahrpraktischer Ausbildung am Kenntnis- und Ausbildungsstand des Fahrschülers; Beratung bezüglich des Lernwegs; Feststellung der Prüfungsreife</entry><entry VJ=\"1\" colname=\"col4\" /></row></tbody></tgroup></table><FnArea Line=\"1\" Size=\"normal\"><FnR ID=\"F799406_02_BJNR001500018BJNE000603124\" /></FnArea>",
        "footnotes": "<Footnote FnZ=\"1\" Group=\"manuell\" ID=\"F799406_02_BJNR001500018BJNE000603124\" Pos=\"exp\">Ausbildungseinheiten zu 45 Minuten.</Footnote>",
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001500018BJNE000700000",
        "name": "Anlage 2",
        "title": "(zu § 3 Absatz 1)<BR />Qualitätskriterien für die Fahrschulausbildung",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2018, 34)</kommentar></noindex></P><BR /><P><DL Font=\"normal\" Indent=\"5\" Type=\"Roman\"><DT><B>I)</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Qualitätskriterien für den Theoretischen Unterricht</B><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Strukturierung der Unterrichtseinheit,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Motivierung der Fahrschüler und Praxisbezug,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">fachliche Vermittlung der Lehr-Lerninhalte,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Binnendifferenzierung,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">angemessenes Reagieren auf Beiträge der Fahrschüler,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tempo der Vermittlung der Lehr-Lerninhalte,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Festigung,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Visualisierung der Lehr-Lerninhalte durch Medien,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Qualität der Lehrvorträge,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Organisation von Erfahrungsberichten,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Organisation von Diskussionen und</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführung von Lernkontrollen.</LA></DD></DL></LA></DD><DT><B>II)</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Qualitätskriterien für den Praktischen Unterricht</B><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Strukturierung der Übungsstunde,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Orientierung am Ausbildungsstand des Fahrschülers,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Qualität des Methodeneinsatzes,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Qualität verbaler Anweisungen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">fachliche Korrektheit der Lehr-Lerninhalte und Orientierung am Ausbildungsplan des Fahrlehrers,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schaffung einer guten Ausbildungsatmosphäre und</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">angemessenes Reagieren auf Fahrfehler.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001500018BJNE000801124",
        "name": "Anlage 3",
        "title": "(zu § 3 Absatz 1)<BR />Musterplan und Unterrichtsverteilung im Lehrpraktikum",
        "parent": null,
        "body": "<P><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2019, 1423 - 1425)</kommentar></P><table colsep=\"1\" frame=\"all\" rowsep=\"1\" tabstyle=\"Tab5\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"5\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"12*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"49*\" /><colspec colname=\"col3\" colnum=\"3\" colwidth=\"4*\" /><colspec align=\"justify\" colname=\"col4\" colnum=\"4\" colwidth=\"67*\" /><colspec colname=\"col5\" colnum=\"5\" colwidth=\"28*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" valign=\"middle\">Lfd. Nr.</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" valign=\"middle\">Lernthemen</entry><entry VJ=\"1\" align=\"center\" nameend=\"col4\" namest=\"col3\" valign=\"middle\">Inhalte</entry><entry VJ=\"1\" align=\"center\" colname=\"col5\" valign=\"middle\">Unterrichtseinheiten<BR /> (45 Minuten)</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\"><B>1</B></entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\"><B>Einführung</B></entry><entry VJ=\"1\" nameend=\"col5\" namest=\"col3\" /></row><row><entry VJ=\"1\" colname=\"col1\" morerows=\"6\">1.1</entry><entry VJ=\"1\" colname=\"col2\" morerows=\"6\">Der Ausbildungs- und<BR /> Fahrschulbetrieb</entry><entry VJ=\"1\" nameend=\"col4\" namest=\"col3\" rowsep=\"0\">Kennenlernen</entry><entry VJ=\"1\" colname=\"col5\" morerows=\"12\" rowsep=\"1\" valign=\"middle\">–</entry></row><row><entry VJ=\"1\" colname=\"col3\" colsep=\"0\" rowsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\">der Aufgaben und Tätigkeiten der Fahrschule</entry></row><row><entry VJ=\"1\" colname=\"col3\" colsep=\"0\" rowsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\">der Zusammenarbeit mit der Prüforganisation</entry></row><row><entry VJ=\"1\" colname=\"col3\" colsep=\"0\" rowsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\">der Mitarbeiter der Fahrschule</entry></row><row><entry VJ=\"1\" colname=\"col3\" colsep=\"0\" rowsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\">der Organisation der Fahrschule</entry></row><row><entry VJ=\"1\" colname=\"col3\" colsep=\"0\" rowsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\">der Geschäftszeiten der Fahrschule</entry></row><row><entry VJ=\"1\" colname=\"col3\" colsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col4\">der Ausbildungsfahrzeuge</entry></row><row><entry VJ=\"1\" colname=\"col1\">1.2</entry><entry VJ=\"1\" colname=\"col2\">Der Ausbildungsfahrlehrer</entry><entry VJ=\"1\" align=\"justify\" nameend=\"col4\" namest=\"col3\">Kennenlernen <BR />der Aufgaben, Pflichten und Rechte des Ausbildungsfahrlehrers</entry></row><row><entry VJ=\"1\" colname=\"col1\" morerows=\"4\">1.3</entry><entry VJ=\"1\" colname=\"col2\" morerows=\"4\">Der Fahrlehreranwärter</entry><entry VJ=\"1\" align=\"justify\" nameend=\"col4\" namest=\"col3\" rowsep=\"0\">Aufgaben, Pflichten und Rechte des Fahrlehreranwärters</entry></row><row><entry VJ=\"1\" align=\"justify\" nameend=\"col4\" namest=\"col3\" rowsep=\"0\">Verantwortung des Fahrlehreranwärters gegenüber</entry></row><row><entry VJ=\"1\" colname=\"col3\" colsep=\"0\" rowsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\">den ihm anvertrauten Personen,</entry></row><row><entry VJ=\"1\" colname=\"col3\" colsep=\"0\" rowsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\">den Fahrschülern (§ 6 FahrlG),</entry></row><row><entry VJ=\"1\" colname=\"col3\" colsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col4\">den Dienst- und Ausbildungsanweisungen des Inhabers der Fahrschule, der für die verantwortliche Leitung der Fahrschule bestellten Person und des Ausbildungsfahrlehrers</entry></row><row><entry VJ=\"1\" colname=\"col1\"><B>2</B></entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\"><B>Teilnahme am theoretischen und praktischen Unterricht<BR /> sowie an der praktischen<BR /> Prüfung</B></entry><entry VJ=\"1\" nameend=\"col5\" namest=\"col3\" /></row><row><entry VJ=\"1\" colname=\"col1\">2.1</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\">Theoretischer Unterricht</entry><entry VJ=\"1\" nameend=\"col5\" namest=\"col3\" /></row><row><entry VJ=\"1\" colname=\"col1\" morerows=\"2\">2.1.1</entry><entry VJ=\"1\" colname=\"col2\" morerows=\"2\">Vorbesprechung</entry><entry VJ=\"1\" colname=\"col3\" colsep=\"0\" rowsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\">Ausbildungsplan für den Fahrschüler § 4 Absatz 6 FahrschAusbO</entry><entry VJ=\"1\" colname=\"col5\" morerows=\"5\" valign=\"middle\">10</entry></row><row><entry VJ=\"1\" colname=\"col3\" colsep=\"0\" rowsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\">Materialien und Medien</entry></row><row><entry VJ=\"1\" colname=\"col3\" colsep=\"0\" rowsep=\"1\">–</entry><entry VJ=\"1\" colname=\"col4\" rowsep=\"1\">Lernziele des Unterrichts</entry></row><row><entry VJ=\"1\" colname=\"col1\">2.1.2</entry><entry VJ=\"1\" colname=\"col2\">Hospitation</entry><entry VJ=\"1\" colname=\"col3\" colsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col4\">Beobachten mehrerer verschiedener Lektionen des Grundstoffs und des klassenspezifischen Stoffs der Klasse B</entry></row><row><entry VJ=\"1\" colname=\"col1\" morerows=\"1\">2.1.3</entry><entry VJ=\"1\" colname=\"col2\" morerows=\"1\">Nachbesprechung</entry><entry VJ=\"1\" colname=\"col3\" colsep=\"0\" rowsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\">Auswerten der Beobachtungen der Hospitation</entry></row><row><entry VJ=\"1\" colname=\"col3\" colsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col4\">Entwickeln von Strategien für die Durchführung des eigenen Theorieunterrichts</entry></row><row><entry VJ=\"1\" colname=\"col1\">2.2</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\">Praktischer Unterricht/praktische Prüfung</entry><entry VJ=\"1\" nameend=\"col5\" namest=\"col3\" /></row><row><entry VJ=\"1\" colname=\"col1\" morerows=\"2\">2.2.1</entry><entry VJ=\"1\" colname=\"col2\" morerows=\"2\">Vorbesprechung</entry><entry VJ=\"1\" colname=\"col3\" colsep=\"0\" rowsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\">Organisation und Konzeption der praktischen Ausbildung</entry><entry VJ=\"1\" colname=\"col5\" morerows=\"6\" valign=\"middle\">15 <BR /><BR />davon 5<BR /> nach § 5<BR /> Absatz 2<BR /> FahrschAusO</entry></row><row><entry VJ=\"1\" colname=\"col3\" colsep=\"0\" rowsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\">Lernstand der Fahrschüler</entry></row><row><entry VJ=\"1\" colname=\"col3\" colsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col4\">Lernziele der Fahrstunde</entry></row><row><entry VJ=\"1\" colname=\"col1\" morerows=\"1\">2.2.2</entry><entry VJ=\"1\" colname=\"col2\" morerows=\"1\">Hospitation</entry><entry VJ=\"1\" colname=\"col3\" colsep=\"0\" rowsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\">Beobachten der Fahrstunden in den einzelnen Ausbildungsstufen</entry></row><row><entry VJ=\"1\" colname=\"col3\" colsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col4\">Teilnahme an Fahrerlaubnisprüfungen</entry></row><row><entry VJ=\"1\" colname=\"col1\" morerows=\"1\">2.2.3</entry><entry VJ=\"1\" colname=\"col2\" morerows=\"1\">Nachbesprechung</entry><entry VJ=\"1\" colname=\"col3\" colsep=\"0\" rowsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\">Auswerten der Beobachtungen der Hospitation</entry></row><row><entry VJ=\"1\" colname=\"col3\" colsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col4\">Entwickeln von Strategien für die Planung, Durchführung und Auswertung eigener Fahrstunden</entry></row><row><entry VJ=\"1\" colname=\"col1\"><B>3</B></entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\"><B>Durchführung von theoretischem und praktischem<BR /> Unterricht in Anwesenheit des Ausbildungsfahrlehrers</B></entry><entry VJ=\"1\" nameend=\"col5\" namest=\"col3\" /></row><row><entry VJ=\"1\" colname=\"col1\">3.1</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\">Theoretischer Unterricht in Anwesenheit des Ausbildungsfahrlehrers</entry><entry VJ=\"1\" nameend=\"col5\" namest=\"col3\" /></row><row><entry VJ=\"1\" colname=\"col1\" morerows=\"4\">3.1.1</entry><entry VJ=\"1\" colname=\"col2\" morerows=\"4\">Vorbesprechung</entry><entry VJ=\"1\" nameend=\"col4\" namest=\"col3\" rowsep=\"0\">Vorlegen und Erläutern des Unterrichtsentwurfs</entry><entry VJ=\"1\" colname=\"col5\" morerows=\"8\" valign=\"middle\">12</entry></row><row><entry VJ=\"1\" nameend=\"col4\" namest=\"col3\" rowsep=\"0\">Beschreiben</entry></row><row><entry VJ=\"1\" colname=\"col3\" colsep=\"0\" rowsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\">der Lerngruppen</entry></row><row><entry VJ=\"1\" colname=\"col3\" colsep=\"0\" rowsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\">der Ziele und Inhalte</entry></row><row><entry VJ=\"1\" colname=\"col3\" colsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col4\">der Methoden und Medien</entry></row><row><entry VJ=\"1\" colname=\"col1\">3.1.2</entry><entry VJ=\"1\" colname=\"col2\">Durchführung</entry><entry VJ=\"1\" align=\"justify\" nameend=\"col4\" namest=\"col3\">Unterrichten mehrerer verschiedener Lektionen des Grundstoffs und des klassenspezifischen Stoffs der Klasse B</entry></row><row><entry VJ=\"1\" colname=\"col1\" morerows=\"2\">3.1.3</entry><entry VJ=\"1\" colname=\"col2\" morerows=\"2\">Nachbesprechung</entry><entry VJ=\"1\" colname=\"col3\" colsep=\"0\" rowsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\">Auswerten des Unterrichts und der Lernstandsdiagnose beim Fahrlehreranwärter</entry></row><row><entry VJ=\"1\" colname=\"col3\" colsep=\"0\" rowsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\">Strategien entwickeln zur Umsetzung der gewonnenen Erkenntnisse</entry></row><row><entry VJ=\"1\" colname=\"col3\" colsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col4\">Ausbildungsstand des Fahrlehreranwärters</entry></row><row><entry VJ=\"1\" colname=\"col1\">3.2</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\">Praktischer Unterricht in<BR /> Anwesenheit des Ausbildungsfahrlehrers</entry><entry VJ=\"1\" nameend=\"col5\" namest=\"col3\" /></row><row><entry VJ=\"1\" colname=\"col1\" morerows=\"2\">3.2.1</entry><entry VJ=\"1\" colname=\"col2\" morerows=\"2\">Vorbesprechung</entry><entry VJ=\"1\" colname=\"col3\" colsep=\"0\" rowsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\">Planen der Fahrstunde</entry><entry VJ=\"1\" colname=\"col5\" morerows=\"7\" valign=\"middle\">16<BR /><BR /> davon 8<BR /> nach § 5<BR /> Absatz 2<BR /> FahrschAusbO</entry></row><row><entry VJ=\"1\" colname=\"col3\" colsep=\"0\" rowsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\">Feststellen des Ausbildungsstands und der Lernvoraussetzungen</entry></row><row><entry VJ=\"1\" colname=\"col3\" colsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col4\">Darstellen der Ausbildungsziele und Ausbildungsschwerpunkte</entry></row><row><entry VJ=\"1\" colname=\"col1\" morerows=\"1\">3.2.2</entry><entry VJ=\"1\" colname=\"col2\" morerows=\"1\">Durchführung</entry><entry VJ=\"1\" colname=\"col3\" colsep=\"0\" rowsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\">Durchführen von Fahrstunden in den einzelnen Ausbildungsstufen mit verschiedenen Fahrschülern</entry></row><row><entry VJ=\"1\" colname=\"col3\" colsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col4\">Erörtern und Dokumentieren des jeweiligen Ausbildungsstands</entry></row><row><entry VJ=\"1\" colname=\"col1\" morerows=\"2\">3.2.3</entry><entry VJ=\"1\" colname=\"col2\" morerows=\"2\">Nachbesprechung</entry><entry VJ=\"1\" colname=\"col3\" colsep=\"0\" rowsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\">Auswerten der Fahrstunde und Lernstandsdiagnose beim Fahrlehreranwärter</entry></row><row><entry VJ=\"1\" colname=\"col3\" colsep=\"0\" rowsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\">Strategien entwickeln, um gewonnene Erkenntnisse zu nutzen</entry></row><row><entry VJ=\"1\" colname=\"col3\" colsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col4\">Ausbildungsstand des Fahrlehreranwärters</entry></row><row><entry VJ=\"1\" colname=\"col1\">3.3</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\">Feststellung der theoretischen und praktischen Prüfungsreife</entry><entry VJ=\"1\" nameend=\"col5\" namest=\"col3\" /></row><row><entry VJ=\"1\" colname=\"col1\" morerows=\"1\">3.3.1</entry><entry VJ=\"1\" colname=\"col2\" morerows=\"1\">Vorbesprechung</entry><entry VJ=\"1\" align=\"justify\" nameend=\"col4\" namest=\"col3\" rowsep=\"0\">Vorlegen und Erläutern des Plans zur Feststellung der theoretischen/praktischen Prüfungsreife eines Fahrschülers</entry><entry VJ=\"1\" colname=\"col5\" morerows=\"4\" valign=\"middle\">8</entry></row><row><entry VJ=\"1\" colname=\"col3\" colsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col4\">Kriterien und Methoden</entry></row><row><entry VJ=\"1\" colname=\"col1\">3.3.2</entry><entry VJ=\"1\" colname=\"col2\">Durchführung</entry><entry VJ=\"1\" align=\"justify\" nameend=\"col4\" namest=\"col3\">Anwenden der Kriterien und Methoden zur Feststellung der Prüfungsreife des Fahrschülers</entry></row><row><entry VJ=\"1\" colname=\"col1\" morerows=\"1\">3.3.3</entry><entry VJ=\"1\" colname=\"col2\" morerows=\"1\">Nachbesprechung</entry><entry VJ=\"1\" colname=\"col3\" colsep=\"0\" rowsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\">Auswerten der Feststellung der theoretischen/praktischen Prüfungsreife</entry></row><row><entry VJ=\"1\" colname=\"col3\" colsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col4\">Strategien entwickeln, um gewonnene Erkenntnisse zu nutzen</entry></row><row><entry VJ=\"1\" colname=\"col1\"><B>4</B></entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\"><B>Durchführung von theoretischem und praktischem Unterricht ohne Anwesenheit des Ausbildungsfahrlehrers</B></entry><entry VJ=\"1\" nameend=\"col5\" namest=\"col3\" /></row><row><entry VJ=\"1\" colname=\"col1\" morerows=\"2\">4.1</entry><entry VJ=\"1\" colname=\"col2\" morerows=\"2\">Theoretischer Unterricht</entry><entry VJ=\"1\" colname=\"col3\" colsep=\"0\" rowsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\">Unterrichten möglichst aller Lektionen des Grundstoffs und des klassenspezifischen Stoffs der Klasse B</entry><entry VJ=\"1\" colname=\"col5\" morerows=\"2\" valign=\"middle\">18</entry></row><row><entry VJ=\"1\" colname=\"col3\" colsep=\"0\" rowsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\">Reflektieren des Unterrichts</entry></row><row><entry VJ=\"1\" colname=\"col3\" colsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col4\">Austauschen der Erfahrungen mit dem Ausbildungsfahrlehrer</entry></row><row><entry VJ=\"1\" colname=\"col1\" morerows=\"2\">4.2</entry><entry VJ=\"1\" colname=\"col2\" morerows=\"2\">Praktischer Unterricht</entry><entry VJ=\"1\" colname=\"col3\" colsep=\"0\" rowsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\">Durchführen von Fahrstunden in den einzelnen Ausbildungsstufen</entry><entry VJ=\"1\" colname=\"col5\" morerows=\"2\" valign=\"middle\">120</entry></row><row><entry VJ=\"1\" colname=\"col3\" colsep=\"0\" rowsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\">Reflektieren der Fahrstunden</entry></row><row><entry VJ=\"1\" colname=\"col3\" colsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col4\">Austauschen der Erfahrungen mit dem Ausbildungsfahrlehrer</entry></row><row><entry VJ=\"1\" colname=\"col1\" morerows=\"1\">4.3</entry><entry VJ=\"1\" colname=\"col2\" morerows=\"1\">Feststellung der Prüfungsreife</entry><entry VJ=\"1\" colname=\"col3\" colsep=\"0\" rowsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\">Anwenden der Kriterien und Methoden zur Feststellung der Prüfungsreife</entry><entry VJ=\"1\" colname=\"col5\" morerows=\"1\" valign=\"middle\">5</entry></row><row><entry VJ=\"1\" colname=\"col3\" colsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col4\">Abstimmen der Entscheidung der Prüfungsreife mit dem Ausbildungsfahrlehrer</entry></row><row><entry VJ=\"1\" colname=\"col1\"><B>5</B></entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\"><B>Vorstellung von Fahrschülern zur praktischen Prüfung<BR /> einschließlich Begleitung<BR /> und Beaufsichtigung bei der praktischen Prüfung</B></entry><entry VJ=\"1\" nameend=\"col5\" namest=\"col3\" /></row><row><entry VJ=\"1\" colname=\"col1\" morerows=\"3\" /><entry VJ=\"1\" colname=\"col2\" morerows=\"3\">Durchführung</entry><entry VJ=\"1\" colname=\"col3\" colsep=\"0\" rowsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\">Erledigen der Formalitäten</entry><entry VJ=\"1\" colname=\"col5\" morerows=\"3\" valign=\"middle\">6</entry></row><row><entry VJ=\"1\" colname=\"col3\" colsep=\"0\" rowsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\">Begleiten und Beaufsichtigen des Fahrschülers bei der praktischen Prüfung mit und ohne Anwesenheit des Ausbildungsfahrlehrers</entry></row><row><entry VJ=\"1\" colname=\"col3\" colsep=\"0\" rowsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\">Betreuung des Fahrschülers vor und nach der praktischen Prüfung</entry></row><row><entry VJ=\"1\" colname=\"col3\" colsep=\"0\">–</entry><entry VJ=\"1\" colname=\"col4\">Austauschen der Erfahrungen mit dem Ausbildungsfahrlehrer</entry></row><row><entry VJ=\"1\" colname=\"col1\"><B>6</B></entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\"><B>Individuelle Aufteilung</B></entry><entry VJ=\"1\" nameend=\"col5\" namest=\"col3\" /></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\">Durchführung</entry><entry VJ=\"1\" align=\"justify\" nameend=\"col4\" namest=\"col3\">Nummer 2 bis 5 nach individueller Aufteilung und in Absprache zwischen Ausbildungsfahrlehrer und Fahrlehreranwärter</entry><entry VJ=\"1\" colname=\"col5\" valign=\"middle\">120</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" /><entry VJ=\"1\" nameend=\"col4\" namest=\"col2\">Gesamt</entry><entry VJ=\"1\" colname=\"col5\">330</entry></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001500018BJNE000900000",
        "name": "Anlage 4",
        "title": "(zu § 4)<BR />Rahmenplan für die Einweisung der Ausbildungsfahrlehrer und der Inhaber beziehungsweise der für die verantwortliche Leitung von Ausbildungsfahrschulen bestellten Personen",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2018, 38 - 41)</kommentar></noindex></P><BR /><table colsep=\"1\" frame=\"all\" rowsep=\"1\" tabstyle=\"Tab6\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"4\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"20*\" /><colspec align=\"center\" colname=\"col2\" colnum=\"2\" colwidth=\"15*\" /><colspec align=\"justify\" colname=\"col3\" colnum=\"3\" colwidth=\"90*\" /><colspec colname=\"col4\" colnum=\"4\" colwidth=\"36*\" /><thead valign=\"bottom\"><row valign=\"middle\"><entry VJ=\"1\" align=\"center\" colname=\"col1\">Abschnitt</entry><entry VJ=\"1\" colname=\"col2\">Zeit<FnR ID=\"F799406_03_BJNR001500018BJNE000900000\" /></entry><entry VJ=\"1\" align=\"center\" colname=\"col3\" /><entry VJ=\"1\" align=\"center\" colname=\"col4\">Verantwortliche Lehrkraft<BR /> gemäß § 9 Absatz 1<BR /> DV-FahrlG</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\"><B>40</B></entry><entry VJ=\"1\" align=\"center\" colname=\"col3\"><B>Qualifizierung</B></entry><entry VJ=\"1\" colname=\"col4\" /></row><row><entry VJ=\"1\" colname=\"col1\"><B>1</B></entry><entry VJ=\"1\" colname=\"col2\"><B>12</B></entry><entry VJ=\"1\" align=\"center\" colname=\"col3\"><B>Fachliches Professionswissen</B></entry><entry VJ=\"1\" colname=\"col4\" /></row><row><entry VJ=\"1\" colname=\"col1\"><B>1.1</B></entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" align=\"center\" colname=\"col3\"><B>Kompetenzbereich „Recht“</B></entry><entry VJ=\"1\" colname=\"col4\" /></row><row><entry VJ=\"1\" colname=\"col1\">1.1.1</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz 1 – Rechtliche Grundlagen zur Fahrlehrerausbildung</B><BR /> Inhaber bzw. für die verantwortliche Leitung von Ausbildungsfahrschulen bestellte Personen und Ausbildungsfahrlehrer kennen den Aufbau, die Ziele und die Inhalte der Fahrlehrerausbildung und Fahrlehrerprüfung sowie den Status und die Aufgaben der an der Ausbildung und Prüfung beteiligten Institutionen und Personen. Sie können diese Aspekte und die dazugehörigen Rechtsvorschriften erläutern.<BR /> Unverzichtbare curriculare Ausbildungsinhalte:<BR /> Modularisierter Aufbau der Fahrlehrerausbildung; Ziele und Inhalte der Fahrlehrerausbildung; Aufbau und Anforderungen der Fahrlehrerprüfung; Status und Aufgaben der an Ausbildung und Prüfung beteiligten Institutionen (Fahrlehrerausbildungsstätte; Ausbildungsfahrschule; Fahrlehrerprüfungsausschuss) und Personen (Fahrlehreranwärter; Fahrlehrer in Ausbildung; Lehrkräfte der Fahrlehrerausbildungsstätte; Ausbildungsfahrlehrer; Mitglieder des Fahrlehrerprüfungsausschusses); relevante Rechtsvorschriften zur Ausbildung und Prüfung von Fahrlehrern (z. B. DV-FahrlG; FahrlAusbVO; FahrlG; FahrlPrüfVO)</entry><entry VJ=\"1\" colname=\"col4\">Fahrlehrer, Jurist</entry></row><row><entry VJ=\"1\" colname=\"col1\">1.1.2</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz 2 – Rechtliche Grundlagen für den Betrieb bzw. die verantwortliche Leitung von Ausbildungsfahrschulen</B><BR /> Inhaber bzw. für die verantwortliche Leitung von Ausbildungsfahrschulen bestellte Personen und Ausbildungsfahrlehrer kennen die Rechtsvorschriften zum Betrieb bzw. zur verantwortlichen Leitung von Ausbildungsfahrschulen und können diese erläutern.<BR /> Unverzichtbare curriculare Ausbildungsinhalte:<BR /> Fahrlehrerrechtliche Vorschriften zum Betrieb und zur verantwortlichen Leitung von Ausbildungsfahrschulen (z. B. DV-FahrlG; FahrlAusbVO; FahrlG); arbeits- und sozialrechtliche Vorschriften zum Betrieb und zur verantwortlichen Leitung von Ausbildungsfahrschulen (z. B. ArbZG; BBiG; BUrlG; EntgFG; MiLoG; MuSchG; SGB)</entry><entry VJ=\"1\" colname=\"col4\">Fahrlehrer, Jurist</entry></row><row><entry VJ=\"1\" colname=\"col1\">1.1.3</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz 3 – Rechtliche Grundlagen für die Tätigkeit von Ausbildungsfahrlehrern</B><BR /> Inhaber bzw. für die verantwortliche Leitung von Ausbildungsfahrschulen bestellte Personen und Ausbildungsfahrlehrer kennen die Rechtsvorschriften bezüglich der Tätigkeit von Ausbildungsfahrlehrern und können diese erläutern.<BR /> Unverzichtbare curriculare Ausbildungsinhalte:<BR /> Fahrlehrerrechtliche Vorschriften zur Tätigkeit von Ausbildungsfahrlehrern (z. B. FahrlAusbVO; FahrlG); arbeitsrechtliche Vorschriften zur Tätigkeit von Ausbildungsfahrlehrern (z. B. BBiG)</entry><entry VJ=\"1\" colname=\"col4\">Fahrlehrer, Jurist</entry></row><row><entry VJ=\"1\" colname=\"col1\"><B>1.2</B></entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" align=\"center\" colname=\"col3\"><B>Kompetenzbereich<BR /> „Betriebswirtschaft und Arbeitsorganisation“</B></entry><entry VJ=\"1\" colname=\"col4\" /></row><row><entry VJ=\"1\" colname=\"col1\">1.2.1</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz 1 – Betriebswirtschaftliche Grundlagen für den Betrieb bzw. die verantwortliche Leitung von Ausbildungsfahrschulen</B><BR /> Inhaber bzw. für die verantwortliche Leitung von Ausbildungsfahrschulen und Ausbildungsfahrlehrer bestellte Personen sind sich ihrer Verantwortung für die hochwertige Ausbildung des Berufsnachwuchses bewusst und berücksichtigen diese bei der betriebswirtschaftlichen Gestaltung von Ausbildungsfahrschulen. Sie können den Aufwand und den Nutzen der Ausbildung von auszubildenden Fahrlehrern erläutern.<BR /> Unverzichtbare curriculare Ausbildungsinhalte:<BR /> Wirtschaftsethische Verantwortung beim Betrieb bzw. bei der verantwortlichen Leitung von Ausbildungsfahrschulen; Nutzen der Ausbildung von auszubildenden Fahrlehrern (z. B. Fachkräftenachwuchs, Stärkung des Berufsbildes, Wettbewerbsvorteil, Innovationskraft) unter Berücksichtigung des Aufwandes (z. B. Ausbildungsvergütung, Zeitaufwand, Fahrschülerbedarf, Investitionskosten)</entry><entry VJ=\"1\" colname=\"col4\">Fahrlehrer</entry></row><row><entry VJ=\"1\" colname=\"col1\">1.2.2</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz 2 – Arbeitsorganisatorische Grundlagen für die Durchführung der Ausbildung</B><BR /> Inhaber bzw. für die verantwortliche Leitung von Ausbildungsfahrschulen bestellte Personen und Ausbildungsfahrlehrer sind sich ihrer Verantwortung für die hochwertige Ausbildung des Berufsnachwuchses bewusst und berücksichtigen diese bei der arbeitsorganisatorischen Gestaltung der Berufsausbildung. Sie können arbeitsorganisatorische Besonderheiten bei der Berufsausbildung und entsprechende Gestaltungsmöglichkeiten erläutern.<BR /> Unverzichtbare curriculare Ausbildungsinhalte: <BR />Arbeitsorganisatorische Besonderheiten bei der Ausbildung von Fahrlehrern (z. B. zeitliche Gestaltung der Berufsausbildung; Auswahl geeigneter Fahrschüler; Kooperation mit der Fahrlehrerausbildungsstätte) und Gestaltungsmöglichkeiten (z. B. Zeitmanagement)</entry><entry VJ=\"1\" colname=\"col4\">Fahrlehrer</entry></row><row><entry VJ=\"1\" colname=\"col1\"><B>2</B></entry><entry VJ=\"1\" colname=\"col2\"><B>28</B></entry><entry VJ=\"1\" align=\"center\" colname=\"col3\"><B>Pädagogisch-psychologisches<BR /> und verkehrspädagogisches Professionswissen</B></entry><entry VJ=\"1\" colname=\"col4\" /></row><row><entry VJ=\"1\" colname=\"col1\"><B>2.1</B></entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" align=\"center\" colname=\"col3\"><B>Kompetenzbereich<BR /> „Beobachten, Bewerten und Beurteilen“</B></entry><entry VJ=\"1\" colname=\"col4\" /></row><row><entry VJ=\"1\" colname=\"col1\">2.1.1</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz 1 – Beobachten, Bewerten und Beurteilen des Theorieunterrichts</B><BR /> Inhaber bzw. für die verantwortliche Leitung von Ausbildungsfahrschulen bestellte Personen und Ausbildungsfahrlehrer können die Anwendung der Qualitätskriterien guten Theorieunterrichts fachgerecht beobachten, bewerten und beurteilen.<BR /> Unverzichtbare curriculare Ausbildungsinhalte:<BR /> Qualitätskriterien guten Theorieunterrichts; Analyse und Beurteilung von Unterrichtsplanungen; Methodische Grundlagen der Unterrichtsbeobachtung, -bewertung und -beurteilung (Beobachtungskategorien, Beobachtungsindikatoren, Schätzskalen mit verhaltensbezogenen Indikatoren; Beobachtungs-und Beurteilungsfehler); Verfahren der systematischen Beobachtung, Bewertung und Beurteilung von Unterricht; Übungen zur Beobachtung, Bewertung und Beurteilung von Theorieunterricht anhand von Videobeispielen; Feststellen der Prüfungsreife für die Lehrprobe im Theorieunterricht</entry><entry VJ=\"1\" colname=\"col4\">Bildungswissenschaftler</entry></row><row><entry VJ=\"1\" colname=\"col1\">2.1.2</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz 2 – Beobachten, Bewerten und Beurteilen der Fahrpraktischen Ausbildung</B><BR /> Inhaber bzw. für die verantwortliche Leitung von Ausbildungsfahrschulen bestellte Personen und Ausbildungsfahrlehrer können die Anwendung der Qualitätskriterien guter Fahrpraktischer Ausbildung fachgerecht beobachten, bewerten und beurteilen.<BR /> Unverzichtbare curriculare Ausbildungsinhalte:<BR /> Qualitätskriterien guter Fahrpraktischer Ausbildung; Analyse und Beurteilung von Ausbildungsplanungen; Methodische Grundlagen der Ausbildungsbeobachtung, -bewertung und -beurteilung (Beobachtungskategorien, Beobachtungsindikatoren, Schätzskalen mit verhaltensbezogenen Indikatoren); Verfahren der systematischen Beobachtung, Bewertung und Beurteilung von Ausbildung; Übungen zur Beobachtung, Bewertung und Beurteilung von Fahrpraktischer Ausbildung anhand von Videobeispielen; Feststellen der Prüfungsreife für die Lehrprobe in der Fahrpraktischen Ausbildung</entry><entry VJ=\"1\" colname=\"col4\">Bildungswissenschaftler</entry></row><row><entry VJ=\"1\" colname=\"col1\">2.1.3</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz 3 – Beobachten, Bewerten und Beurteilen des beruflichen Erlebens und Verhaltens</B><BR /> Inhaber bzw. für die verantwortliche Leitung von Ausbildungsfahrschulen bestellte Personen und Ausbildungsfahrlehrer können die Stärken und Schwächen des beruflichen Erlebens und Verhaltens ihrer auszubildenden Fahrlehrer beobachten, bewerten und beurteilen.<BR /> Unverzichtbare curriculare Ausbildungsinhalte:<BR /> Zusammenhänge zwischen Persönlichkeitsmerkmalen und der Bewährung im Lehrerberuf (z. B. allgemeine Persönlichkeitsmerkmale; allgemeine Interessen; spezielle Persönlichkeitsmerkmale); Berufswahl (berufliche Interessen; Berufswahlmotive; berufsbezogene Überzeugungen); Lehrerbelastung und -gesundheit (z. B. Belastungsfaktoren; Beanspruchungsreaktionen und Beanspruchungsfolgen; Beanspruchungsmuster; Möglichkeiten zur Belastungsregulation und Prävention); Erhalt und Förderung von Arbeitsmotivation sowie von Arbeits- und Berufszufriedenheit; Berücksichtigung diverser Informationsquellen (Selbsteinschätzungen der auszubildenden Fahrlehrer; Einschätzungen der Fahrschüler; Einschätzungen der Lehrkräfte an den Fahrlehrerausbildungsstätten)</entry><entry VJ=\"1\" colname=\"col4\">Bildungswissenschaftler</entry></row><row><entry VJ=\"1\" colname=\"col1\"><B>2.2</B></entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" align=\"center\" colname=\"col3\"><B>Kompetenzbereich „Rückmelden und Beraten“</B></entry><entry VJ=\"1\" colname=\"col4\" /></row><row><entry VJ=\"1\" colname=\"col1\">2.2.1</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz 1 – Rückmelden</B><BR /> Inhaber bzw. für die verantwortliche Leitung von Ausbildungsfahrschulen bestellte Personen und Ausbildungsfahrlehrer können ihren auszubildenden Fahrlehrern Rückmeldungen in Bezug auf pädagogisch-psychologisch und verkehrspädagogisch relevante Aspekte des Theorieunterrichts und der Fahrpraktischen Ausbildung sowie hinsichtlich ihres beruflichen Erlebens und Verhaltens geben.<BR /> Unverzichtbare curriculare Ausbildungsinhalte:<BR /> Gegenstand, Funktion und Formen von Leistungsbeurteilungen; Funktion und Gestaltung von Beurteilungsgesprächen (z. B. Kommunikation und Gesprächsführung; Wirkung von Feedback)</entry><entry VJ=\"1\" colname=\"col4\">Bildungswissenschaftler</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">2.2.2</entry><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><B>Kompetenz 2 – Beraten</B><BR /> Inhaber bzw. für die verantwortliche Leitung von Ausbildungsfahrschulen bestellte Personen und Ausbildungsfahrlehrer können ihre auszubildenden Fahrlehrer im Hinblick auf die pädagogisch-psychologische und verkehrspädagogische Optimierung ihres Theorieunterrichts und ihrer Fahrpraktischen Ausbildung beraten. Darüber hinaus können sie ihre auszubildenden Fahrlehrer bei der Verbesserung ihres beruflichen Erlebens und Verhaltens unterstützen.</entry><entry VJ=\"1\" colname=\"col4\">Bildungswissenschaftler</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\">Unverzichtbare curriculare Ausbildungsinhalte:<BR /> Aufgaben von Beratern; Beziehung zwischen Beratern und Beratenen; Klärung und Vereinbarung von Veränderungszielen und Veränderungsmaßnahmen; Training von Rückmelde- und Beratungsgesprächen</entry><entry VJ=\"1\" colname=\"col4\" /></row></tbody></tgroup></table><FnArea Line=\"1\"><FnR ID=\"F799406_03_BJNR001500018BJNE000900000\" /></FnArea>",
        "footnotes": "<Footnote FnZ=\"3\" Group=\"manuell\" ID=\"F799406_03_BJNR001500018BJNE000900000\" Pos=\"exp\">Ausbildungseinheiten zu 45 Minuten.</Footnote>",
        "documentaryFootnotes": null
      }
    ]
  }
}
