{
  "data": {
    "type": "law",
    "id": "BJNR009600020",
    "firstPublished": "2020-01-08",
    "sourceTimestamp": "20210615213041",
    "titleShort": "Ferkelbetäubungssachkundeverordnung<FnR ID=\"F809780_01_BJNR009600020\" /><FnR ID=\"F809780_02_BJNR009600020\" />",
    "titleLong": "Verordnung zur Durchführung der Betäubung mit Isofluran bei der Ferkelkastration durch sachkundige Personen",
    "abbreviation": "FerkBetSachkV",
    "slug": "ferkbetsachkv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2020, 96",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": "<Footnote FnZ=\"1\" Group=\"column\" ID=\"F809780_01_BJNR009600020\" Pos=\"exp\" Postfix=\",\"><noindex>Die Verpflichtungen aus der Richtlinie (EU) 2015/1535 des Europäischen Parlaments und des Rates vom 9. September 2015 über ein Informationsverfahren auf dem Gebiet der technischen Vorschriften und der Vorschriften für die Dienste der Informationsgesellschaft (ABl. L 241 vom 17.9.2015, S. 1) sind beachtet worden.</noindex></Footnote><Footnote FnZ=\"2\" Group=\"column\" ID=\"F809780_02_BJNR009600020\" Pos=\"exp\"><noindex>Diese Verordnung dient der Umsetzung der Richtlinie 2008/120/EG des Rates vom 18. Dezember 2008 über Mindestanforderungen für den Schutz von Schweinen (ABl. L 47 vom 18.2.2009, S. 5).</noindex></Footnote>",
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 17.1.2020 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />       Beachtung der <BR />          EURL 2015/1535 (CELEX Nr: 32015L1535)<BR />       Umsetzung der <BR />          EGRL 120/2008  (CELEX Nr: 32008L0120) +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR009600020BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund <DL Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA>des § 6 Absatz 6 in Verbindung mit § 16b Absatz 1 Satz 2, § 21 Absatz 1a und § 21a des Tierschutzgesetzes in der Fassung der Bekanntmachung vom 18. Mai 2006 (BGBl. I S. 1206, 1313), von denen § 6 Absatz 6 durch Artikel 1 Nummer 7 des Gesetzes vom 4. Juli 2013 (BGBl. I S. 2182) und § 21 Absatz 1a durch Artikel 1 Nummer 1 des Gesetzes vom 17. Dezember 2018 (BGBl. I S. 2586) eingefügt worden sind und § 21a durch Artikel 20 Nummer 1 des Gesetzes vom 9. Dezember 2010 (BGBl. I S. 1934) geändert worden ist, nach Anhörung der Tierschutzkommission und unter Berücksichtigung des Beschlusses des Bundestages vom 27. Juni 2019 und</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>des Artikels 2 des Gesetzes zu dem Europäischen Übereinkommen vom 10. März 1976 zum Schutz von Tieren in landwirtschaftlichen Tierhaltungen vom 25. Januar 1978 (BGBl. 1978 II S. 113), der zuletzt durch Artikel 597 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) geändert worden ist,</LA></DD></DL>verordnet das Bundesministerium für Ernährung und Landwirtschaft:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009600020BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung regelt die Durchführung der Betäubung von unter acht Tage alten männlichen Schweinen (Ferkel) zum Zweck der Kastration durch andere sachkundige Personen als Tierärzte oder Tierärztinnen einschließlich der Anforderungen an die Sachkunde dieser Personen sowie an das Verfahren der Kastration unter der Betäubung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009600020BJNE000300000",
        "name": "§ 2",
        "title": "Ausnahme vom Tierarztvorbehalt",
        "parent": null,
        "body": "<P>Abweichend von § 5 Absatz 1 Satz 2 des Tierschutzgesetzes darf auch eine andere Person als ein Tierarzt oder eine Tierärztin eine Betäubung bei der Kastration eines Ferkels durchführen, sofern sie über einen von der zuständigen Behörde ausgestellten gültigen Nachweis über ihre Sachkunde nach § 6 Absatz 2 verfügt (sachkundige Person) und die weiteren Voraussetzungen dieser Verordnung erfüllt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009600020BJNE000400000",
        "name": "§ 3",
        "title": "Tierarzneimittel zur Betäubung",
        "parent": null,
        "body": "<P>Das zum Erreichen der Betäubung durch Isofluran angewendete Tierarzneimittel muss nach arzneimittelrechtlichen Vorschriften für die Allgemeinanästhesie (Narkose) während der Kastration von unter acht Tage alten Ferkeln zugelassen sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009600020BJNE000500000",
        "name": "§ 4",
        "title": "Verfahren der Ferkelkastration unter Betäubung",
        "parent": null,
        "body": "<P>(1) Vor der Narkoseeinleitung ist das Ferkel durch die sachkundige Person klinisch auf Narkosefähigkeit und normale anatomische Beschaffenheit und Lage der Hoden zu untersuchen und es ist ihm ein Tierarzneimittel, das dafür zugelassen ist, durch den Eingriff verursachte Schmerzen zu lindern, zu verabreichen. Das Tierarzneimittel ist so anzuwenden, dass es unmittelbar nach dem Nachlassen der Betäubung wirksam ist.</P><P>(2) Die Durchführung der Betäubung hat nach Anweisung des behandelnden Tierarztes oder der behandelnden Tierärztin unter Beachtung der Gebrauchsanweisung des Geräteherstellers für das jeweilige Narkosegerät zu erfolgen.</P><P>(3) Die sachkundige Person muss sich davon überzeugen, dass sich das Ferkel während der Kastration in einem ausreichend tiefen Narkosestadium befindet.</P><P>(4) Die Durchführung der Kastration hat <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>unter hygienischen Bedingungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>mit einer geeigneten chirurgischen Methode und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>mit geeigneten Instrumenten</LA></DD></DL>zu erfolgen, insbesondere darf die Kastration nicht durch Herausreißen der Hoden durchgeführt werden.</P><P>(5) Im Anschluss an die Kastration trifft die sachkundige Person geeignete Maßnahmen zur Nachsorge.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009600020BJNE000600000",
        "name": "§ 5",
        "title": "Orte und Narkosegeräte",
        "parent": null,
        "body": "<P>(1) Die Orte, an denen die sachkundige Person die Betäubung durchführt, müssen trocken, sauber, gut belüftet und leicht zu reinigen sein. Notfallpläne für Notsituationen am Ferkel, insbesondere Narkosezwischenfälle, müssen an den Orten nach Satz 1 hinterlegt sein.</P><P>(2) Die Narkosegeräte, mit denen die sachkundige Person die Betäubung durchführt, müssen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>vom Hersteller für die Verwendung bei der Ferkelkastration unter Anwendung von Tierarzneimitteln gemäß § 3 bestimmt sein,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>technisch und baulich geeignet sein, um die erforderliche Narkosetiefe sicherzustellen und soweit wie möglich Leiden beim Ferkel zu vermeiden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>sich in einem einwandfreien hygienischen Zustand befinden,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>eine zuverlässige Steuerung der Dosierung gewährleisten,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>ordnungsgemäß gewartet sein und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die Anzahl der Anwendungen und das Datum der jeweiligen Anwendung manipulationssicher aufzeichnen. Diese Aufzeichnungen müssen durch die sachkundige Person und die zuständige Behörde aus dem Narkosegerät auslesbar sein.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009600020BJNE000700000",
        "name": "§ 6",
        "title": "Sachkunde",
        "parent": null,
        "body": "<P>(1) Die Sachkunde zur Durchführung der Betäubung wird durch eine jeweils durch Prüfungen nachgewiesene erfolgreiche Teilnahme <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>an einem Lehrgang, der die theoretischen Grundlagen der Durchführung der Betäubung von Ferkeln zum Zweck der Kastration vermittelt und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>an einer anschließenden Praxisphase zur Übung der praktischen Durchführung der Betäubung von Ferkeln zum Zweck der Kastration unter ständiger Aufsicht und Anleitung eines Tierarztes oder einer Tierärztin</LA></DD></DL>erworben.</P><P>(2) Der Sachkundenachweis wird durch die zuständige Behörde auf Antrag erteilt, sofern folgende Voraussetzungen erfüllt sind: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Vollendung des 18. Lebensjahres,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die erforderliche Zuverlässigkeit,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der Abschluss eines Ausbildungsberufes oder Studienganges, in dem der Umgang mit Ferkeln gelehrt wird, oder die Ausübung einer mindestens zweijährigen Tätigkeit in einem landwirtschaftlichen Betrieb mit Ferkelerzeugung, die den Umgang mit Ferkeln umfasst hat,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Teilnahme an einem Lehrgang nach Absatz 1 Nummer 1 sowie das Absolvieren einer Praxisphase nach Absatz 1 Nummer 2 und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>eine erfolgreich abgelegte Prüfung über die theoretischen Kenntnisse sowie eine erfolgreich abgelegte Prüfung über die praktischen Fähigkeiten.</LA></DD></DL></P><P>(3) Die zuständige Behörde erkennt auf Antrag einen Sachkundenachweis aus einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum an, wenn für dessen Erteilung vergleichbare Anforderungen gelten.</P><P>(4) Die zuständige Behörde soll den Sachkundenachweis widerrufen, wenn Tatsachen die Annahme rechtfertigen, dass die sachkundige Person die gemäß Absatz 2 Nummer 2 erforderliche Zuverlässigkeit nicht mehr erfüllt oder wiederholt gegen die Bestimmungen dieser Verordnung verstoßen hat.</P><P>(5) Sachkundige Personen sind verpflichtet, innerhalb eines Zeitraums von drei Jahren ab der erstmaligen Ausstellung eines Sachkundenachweises und nachfolgend mindestens alle fünf Jahre an einer Überprüfung der praktischen Fähigkeiten bei der Durchführung der Betäubung bei der Ferkelkastration durch einen Tierarzt oder eine Tierärztin teilzunehmen. Die Teilnahme an der Überprüfung der praktischen Fähigkeiten ist der zuständigen Behörde auf Verlangen nachzuweisen. Kann die sachkundige Person den Nachweis nach Satz 2 nicht erbringen, soll die zuständige Behörde eine Frist für die Teilnahme an einer Überprüfung der praktischen Fähigkeiten setzen. Erfolgt auch innerhalb dieser Frist keine Überprüfung der praktischen Fähigkeiten, soll die zuständige Behörde den Sachkundenachweis widerrufen. Die Behörde kann eine Überprüfung der praktischen Fähigkeiten auch außerhalb der Zeitintervalle nach Satz 1 anordnen, sofern der Verdacht besteht, dass diese nicht mehr vorliegen.</P><P>(6) Darüber hinaus sind sachkundige Personen verpflichtet, innerhalb eines Zeitraums von drei Jahren ab der erstmaligen Ausstellung eines Sachkundenachweises und nachfolgend mindestens alle fünf Jahre an einer mindestens zweistündigen Fortbildungsschulung, in der der aktuelle Wissensstand vermittelt wird, bei einem Tierarzt oder einer Tierärztin teilzunehmen. Die sachkundige Person erhält einen Nachweis über die Teilnahme an der Fortbildungsschulung. Die Teilnahme ist der zuständigen Behörde auf Verlangen nachzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009600020BJNE000800000",
        "name": "§ 7",
        "title": "Schulungseinrichtungen, Lehrgänge und Überprüfung der praktischen Fähigkeiten",
        "parent": null,
        "body": "<P>(1) Einrichtungen, die Lehrgänge nach § 6 Absatz 1 Nummer 1 durchführen, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>bedürfen der Anerkennung des Lehrgangs und der Prüfung durch die zuständige Behörde und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>müssen hinsichtlich ihrer baulichen und technischen Einrichtung sowie nach ihrer Personalausstattung die Voraussetzungen für einen ordnungsgemäßen Lehrgangsbetrieb unter Beteiligung eines Tierarztes oder einer Tierärztin erfüllen.</LA></DD></DL></P><P>(2) Der Lehrgang nach § 6 Absatz 1 Nummer 1 <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>umfasst mindestens zwölf Stunden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>vermittelt die theoretischen Grundlagen auf den Gebieten: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>einschlägige tierschutzrechtliche und arzneimittelrechtliche Vorschriften,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Anatomie der männlichen Geschlechtsorgane beim Ferkel sowie von der normalen anatomischen Beschaffenheit abweichende Verhältnisse, die das Hinzuziehen eines Tierarztes oder einer Tierärztin erfordern,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Physiologie des Herz-Kreislauf-Systems und klinische Parameter zur Feststellung der Narkosefähigkeit,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Grundlagen der Schmerzausschaltung, Kennzeichen der erfolgten Schmerzausschaltung, Schmerzäußerungen, Narkoseüberwachung insbesondere hinsichtlich der Narkosetiefe beim Ferkel sowie Wirkungsweise von Schmerzmitteln und Isofluran,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Durchführung der Ferkelkastration unter Isoflurannarkose unter Berücksichtigung von Voruntersuchung und Vorbehandlung, Maßnahmen zur Stressminderung und Nachsorge,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>Erkennung und Behandlung von Narkosezwischenfällen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>ordnungsgemäßer Umgang mit und Entsorgung von Tierarzneimitteln nach den §§ 3 und 4 Absatz 1 sowie deren Lagerung, Dosierung, bestimmungsgemäße Anwendung und mögliche Nebenwirkungen,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA>Hygienemanagement und Desinfektion,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA>Aufbau, Bedienung, Lagerung, Reinigung und Wartung von Narkosegeräten,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>beinhaltet eine Demonstration der ordnungsgemäßen Durchführung der Ferkelkastration unter Isoflurannarkose unter Berücksichtigung eines schonenden Umgangs mit dem Ferkel, der Voruntersuchung und Vorbehandlung gemäß § 4 Absatz 1, des Umgangs mit und der Dosierung von Tierarzneimitteln im Sinne des § 3, der Narkoseüberwachung und Nachsorge.</LA></DD></DL>Im Anschluss an den Lehrgang ist eine Prüfung abzulegen, die die Inhalte nach Satz 1 Nummer 2 umfasst. Die Prüfung wird vor einem Prüfungsausschuss abgelegt. Der Prüfungsausschuss besteht aus einem Tierarzt oder einer Tierärztin und mindestens einem weiteren geeigneten Mitglied; er wird von der zuständigen Behörde bestellt. Mindestens ein Mitglied des Prüfungsausschusses darf nicht in einer persönlichen oder wirtschaftlichen Beziehung zum Prüfling stehen. Die Prüfung ist schriftlich und mündlich durchzuführen. Über den Verlauf und das Ergebnis der mündlichen Prüfung ist ein Protokoll zu erstellen. Der Prüfling erhält einen Nachweis über eine erfolgreich abgelegte Prüfung.</P><P>(3) Die Praxisphase beginnt frühestens nach der erfolgreich abgelegten Prüfung der theoretischen Kenntnisse und muss unter der ständigen Aufsicht und Anleitung eines Tierarztes oder einer Tierärztin entweder auf dem Betrieb eines Landwirts oder einer Landwirtin oder in einer Einrichtung nach Absatz 1 erfolgen. Die Praxisphase schließt mit einer Prüfung ab, in der praktische Fähigkeiten auf den Gebieten <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Vorbereitung des Ferkels auf den Eingriff, einschließlich Anwendung eines schmerzstillenden Tierarzneimittels, das geeignet ist, auftretende Schmerzen nach dem Nachlassen der Betäubung zu lindern, Durchführung der Ferkelkastration unter Betäubung sowie Nachsorge,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Aufbau, Bedienung, Reinigung und Lagerung von Narkosegeräten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Dosierung und Anwendung von sowie ordnungsgemäßer Umgang mit Tierarzneimitteln nach § 3 und § 4 Absatz 1,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Narkoseüberwachung und Beurteilung der Narkosetiefe beim Ferkel und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Hygiene und Desinfektion</LA></DD></DL>nachgewiesen werden müssen. Zulassungsvoraussetzung für die Prüfung ist der Nachweis über die erfolgreich abgelegte Prüfung der theoretischen Kenntnisse und eine Bescheinigung des anleitenden Tierarztes oder der anleitenden Tierärztin über die absolvierte Praxisphase. Die Prüfung wird von einem Tierarzt oder einer Tierärztin abgenommen, der oder die von der zuständigen Behörde bestellt wird und nicht in einer persönlichen oder wirtschaftlichen Beziehung zum Prüfling stehen darf. Der Prüfling erhält einen Nachweis über eine erfolgreich abgelegte Prüfung.</P><P>(4) Die Überprüfung der praktischen Fähigkeiten nach § 6 Absatz 5 Satz 1 besteht aus einer Demonstration der praktischen Fähigkeiten durch die sachkundige Person unter Aufsicht eines Tierarztes oder einer Tierärztin. Die praktischen Fähigkeiten gelten als erfolgreich demonstriert, wenn die sachkundige Person die Durchführung der Betäubung bei der Ferkelkastration ordnungsgemäß gezeigt hat. Die sachkundige Person erhält einen Nachweis über die Teilnahme an einer Überprüfung der praktischen Fähigkeiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009600020BJNE000900000",
        "name": "§ 8",
        "title": "Dokumentation",
        "parent": null,
        "body": "<P>Die sachkundige Person hat arbeitstäglich Aufzeichnungen über Komplikationen bei der Narkose zu führen und die Aufzeichnungen nach § 5 Absatz 2 Nummer 6 aus dem Gerät auszulesen. Sie muss die Aufzeichnungen nach Satz 1 an den Betriebsinhaber oder die Betriebsinhaberin des jeweiligen landwirtschaftlichen Betriebes übergeben, falls sie nicht diesem Betrieb angehört. Der Betriebsinhaber oder die Betriebsinhaberin des jeweiligen landwirtschaftlichen Betriebes hat die Aufzeichnungen nach Satz 1 ab dem Zeitpunkt der jeweiligen Betäubung durch das Narkosegerät oder ab dem Zeitpunkt der Komplikation drei Jahre aufzubewahren und der zuständigen Behörde auf Verlangen vorzulegen. Komplikationen bei der Narkose sind insbesondere Wachzustände während der Narkose, Störungen der Atmung, Herz-Kreislauf-Störungen, allergische Reaktionen oder der Tod von Tieren während oder unmittelbar nach der Narkose.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009600020BJNE001000000",
        "name": "§ 9",
        "title": "Übergangsvorschriften",
        "parent": null,
        "body": "<P>Narkosegeräte, die bereits vor Inkrafttreten dieser Verordnung verwendet worden sind, dürfen weiter verwendet werden, auch wenn sie nicht den Anforderungen nach § 5 Absatz 2 Nummer 6 entsprechen. In diesem Fall hat die sachkundige Person die Anzahl der Anwendungen des Narkosegerätes und das Datum der jeweiligen Anwendung schriftlich oder elektronisch arbeitstäglich aufzuzeichnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009600020BJNE001100000",
        "name": "§ 10",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009600020BJNE001200000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
