{
  "data": {
    "type": "law",
    "id": "BJNR148700004",
    "firstPublished": "2004-07-06",
    "sourceTimestamp": "20200305213022",
    "titleShort": null,
    "titleLong": "Verordnung über die Prüfung zum anerkannten Abschluss Geprüfter\nFertigungsplaner/Geprüfte Fertigungsplanerin im Tischlerhandwerk",
    "abbreviation": "FertigPlTischlPrV",
    "slug": "fertigpltischlprv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2004, 1487",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 V v. 9.12.2019 I 2153",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 14. 7. 2004 +++)<BR /><BR /></pre>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR148700004BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 42 Abs. 2 Satz 1 der Handwerksordnung in der Fassung der Bekanntmachung vom 24. September 1998 (BGBl. I S. 3074), der zuletzt durch Artikel 1 Nr. 35 des Gesetzes vom 24. Dezember 2003 (BGBl. I S. 2934) geändert worden ist, verordnet das Bundesministerium für Bildung und Forschung nach Anhören des Ständigen Ausschusses des Bundesinstituts für Berufsbildung im Einvernehmen mit dem Bundesministerium für Wirtschaft und Arbeit:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR148700004BJNE000200000",
        "name": "§ 1",
        "title": "Ziel der Prüfung und Bezeichnung des Abschlusses",
        "parent": null,
        "body": "<P>(1) Zum Nachweis von Kenntnissen, Fertigkeiten und Erfahrungen, die durch die berufliche Fortbildung zum Geprüften Fertigungsplaner/zur Geprüften Fertigungsplanerin im Tischlerhandwerk erworben worden sind, kann die zuständige Stelle Prüfungen nach den §§ 2 bis 6 durchführen.</P><P>(2) Ziel der Prüfung ist der Nachweis der Qualifikation zum Geprüften Fertigungsplaner/zur Geprüften Fertigungsplanerin im Tischlerhandwerk und damit die Befähigung: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Planungs- und Koordinierungsaufgaben in der Arbeitsvorbereitung, der Kalkulation, dem Erstellen technischer Unterlagen und der Mitarbeiterführung wahrzunehmen;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Planungs- und Koordinierungsaufgaben sowie Aufgaben der Prozessorganisation für die Fertigung, für Personal-, Zeit-, Material und Betriebsmittelmanagement durchzuführen.</LA></DD> </DL> </P><P>(3) Durch die Prüfung ist festzustellen, ob die Qualifikation vorhanden ist, folgende im Zusammenhang stehende Aufgaben eines Geprüften Fertigungsplaners/einer Geprüften Fertigungsplanerin im Tischlerhandwerk wahrnehmen zu können: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Koordinieren der betrieblichen Arbeitsvorbereitung; Erstellen der Vorkalkulation von Angeboten unter Berücksichtigung einschlägiger Rechtsvorschriften und technischer Regelwerke; Disponieren von Materialien; Ermitteln von Fertigungszeiten; Erstellen von Fertigungsunterlagen; Durchführen von Kapazitäts- und Terminplanung; Strukturieren von Betriebsabläufen; Führen und Motivieren der Mitarbeiter; Veranlassen der Qualifizierung von Mitarbeitern und Mitarbeiterinnen im Fertigungsbereich;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Organisieren und Optimieren von Fertigungsprozessen durch den Einsatz von Personal und Betriebsmitteln unter Beachtung der Grundsätze des Qualitätsmanagements; Optimieren von Arbeitsabläufen; Teilnehmen am kontinuierlichen Verbesserungsprozess im Betrieb; Durchführen von Zeit- und Materialerfassung; Einhalten der einschlägigen Vorschriften des Arbeits- und Gesundheitsschutzes.</LA></DD> </DL> </P><P>(4) Die erfolgreich abgelegte Prüfung führt zum anerkannten Abschluss Geprüfter Fertigungsplaner/Geprüfte Fertigungsplanerin im Tischlerhandwerk.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR148700004BJNE000300000",
        "name": "§ 2",
        "title": "Zulassungsvoraussetzungen",
        "parent": null,
        "body": "<P>(1) Zur Prüfung ist zuzulassen, wer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine mit Erfolg abgelegte Abschlussprüfung in dem anerkannten Ausbildungsberuf Tischler/Tischlerin und danach mindestens ein Jahr einschlägige Berufspraxis oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine mit Erfolg abgelegte Abschlussprüfung in einem anderen anerkannten holzbe- oder holzverarbeitenden Beruf und danach mindestens ein Jahr Berufspraxis in der Materialdisposition und Arbeitsvorbereitung nachweist.</LA></DD> </DL> </P><P>(2) Abweichend von den in Absatz 1 genannten Voraussetzungen kann zur Prüfung auch zugelassen werden, wer durch Vorlage von Zeugnissen oder auf andere Weise glaubhaft macht, Kenntnisse, Fertigkeiten und Erfahrungen erworben zu haben, die die Zulassung zur Prüfung rechtfertigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR148700004BJNE000400000",
        "name": "§ 3",
        "title": "Gliederung, Struktur und integrierte Durchführung der Prüfung",
        "parent": null,
        "body": "<P>(1) Die Prüfung gliedert sich in die Handlungsbereiche \"Planung und Arbeitsvorbereitung\" sowie \"Steuerung und Fertigungskontrolle\". Es ist handlungsorientiert und praxisbezogen zu prüfen.</P><P>(2) Die Prüfung besteht aus: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer schriftlichen Situationsaufgabe aus einem der zwei Handlungsbereiche gemäß Absatz 1. Den Kern der Situationsaufgabe sollen in dem zu prüfenden Handlungsbereich die Qualifikationsinhalte der Qualifikationsschwerpunkte gemäß § 4 bilden und etwa zwei Drittel der Situationsaufgabe ausmachen. Die Situationsaufgabe soll darüber hinaus aus dem Handlungsbereich, der nicht Kern der Situationsaufgabe ist, die Qualifikationsinhalte von zwei Qualifikationsschwerpunkten gemäß § 4 mit etwa einem Drittel integrativ einbeziehen. Die Prüfungsdauer beträgt mindestens 200 Minuten, höchstens 240 Minuten;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einem situationsbezogenen Fachgespräch. Grundlage des Fachgesprächs ist die schriftlich bearbeitete Situationsaufgabe gemäß Absatz 2 Nr. 1. Das Fachgespräch soll der Erläuterung der Situationsaufgabe dienen und darüber hinaus die Qualifikationsinhalte der Qualifikationsschwerpunkte nach § 4 integrativ einbeziehen, die nicht in der Situationsaufgabe bearbeitet wurden. Die Prüfungsdauer beträgt mindestens 25 Minuten, höchstens 35 Minuten.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR148700004BJNE000500000",
        "name": "§ 4",
        "title": "Prüfungsinhalte",
        "parent": null,
        "body": "<P>(1) Den Handlungsbereichen gemäß § 3 Abs. 1 sind folgende Qualifikationsschwerpunkte zugeordnet: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Qualifikationsschwerpunkte im Handlungsbereich \"Planung und Arbeitsvorbereitung\" sind:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Erstellen von Fertigungsunterlagen,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Planen und Disponieren von Materialien und Betriebsmitteln,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Planen der betrieblichen Kapazitäten,</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Führen und Qualifizieren des Personals in der Fertigung.</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Qualifikationsschwerpunkte im Handlungsbereich \"Steuerung und Fertigungskontrolle\" sind:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Fertigungstechnik und Überwachen der Fertigungsprozesse,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Erfassen und Auswerten der Betriebsdaten sowie Kalkulation,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Qualitätsmanagement und Abnahme,</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorbereiten der Auslieferung.</LA></DD> </DL> </LA></DD> </DL></P><P>(2) Im Qualifikationsschwerpunkt \"Erstellen von Fertigungsunterlagen\" soll die Fähigkeit nachgewiesen werden, Daten von Aufträgen übernehmen und Fertigungsunterlagen erstellen zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fertigungsprozesskosten;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Konstruktion und Fertigungszeichnungen;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rechnergestütztes Konstruieren und Zeichnen.</LA></DD> </DL> </P><P>(3) Im Qualifikationsschwerpunkt \"Planen und Disponieren von Materialien und Betriebsmitteln\" soll die Fähigkeit nachgewiesen werden, Materialien sowie Maschinen und Anlagen sachgerecht planen und einsetzen zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Lieferanten- und Produktauswahl;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Materialwirtschaft;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Werkzeuge;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebsmittel.</LA></DD> </DL> </P><P>(4) Im Qualifikationsschwerpunkt \"Planen der betrieblichen Kapazitäten\" soll die Fähigkeit nachgewiesen werden, die auftragsbezogene Arbeitsablauf- und Fertigungsplanung durchführen zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Produktions- und Arbeitsmittelplanung;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Flexible Fertigungssysteme und Fertigungszellen;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Produktions-Planungs-System;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeitwirtschaft.</LA></DD> </DL> </P><P>(5) Im Qualifikationsschwerpunkt \"Führen und Qualifizieren des Personals in der Fertigung\" soll die Fähigkeit nachgewiesen werden, zur Mitarbeiterführung und zu deren Qualifikation beitragen zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Führungsstil und -methoden;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kommunikation und Motivation;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Qualifikation und Ermittlung von Qualifizierungsbedarf;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unterstützung in der Aus- und Weiterbildung.</LA></DD> </DL> </P><P>(6) Im Qualifikationsschwerpunkt \"Fertigungstechnik und Überwachen der Fertigungsprozesse\" soll die Fähigkeit nachgewiesen werden, bei der Umsetzung von Aufträgen innerhalb der Fertigung mitwirken und steuernd eingreifen zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Arbeits- und Gesundheitsschutz;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fertigungsverfahren und -techniken;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maschinen und Anlagen;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einsatz von CNC-Technologien;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorrichtungsbau;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Prozesskontrolle.</LA></DD> </DL> </P><P>(7) Im Qualifikationsschwerpunkt \"Erfassen und Auswerten der Betriebsdaten sowie Kalkulation\" soll die Fähigkeit nachgewiesen werden, Kenntnisse über die Betriebsdatenerfassung hinsichtlich Zeit und Materialeinsatz anwenden und die Daten für die Kontrolle und Auswertung dokumentieren sowie Kalkulationen durchführen zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einsatz der Betriebsdatenerfassung und Auswertung;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorkalkulation, Kostenerfassung und -kontrolle;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Dokumentation und Nachkalkulation.</LA></DD> </DL> </P><P>(8) Im Qualifikationsschwerpunkt \"Qualitätsmanagement und Abnahme\" soll die Fähigkeit nachgewiesen werden, gefertigte Teilerzeugnisse oder Produkte hinsichtlich ihrer Qualität beurteilen sowie zur Qualitätssicherung, -kontrolle und -verbesserung beitragen zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Grundsätze und Ziele des Qualitätsmanagements;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Qualitätssicherung, -kontrolle und -verbesserung;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Endkontrolle.</LA></DD> </DL> </P><P>(9) Im Qualifikationsschwerpunkt \"Vorbereiten der Auslieferung\" soll die Fähigkeit nachgewiesen werden, die Voraussetzungen zur Auslieferung der Produkte sicherstellen zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Produktkontrolle sowie Kennzeichnen, Verpacken und Lagern der Produkte;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Innerbetrieblicher Transport und Lagerung;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kommissionierung, Kennzeichnung und Verpackung.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR148700004BJNE000602119",
        "name": "§ 5",
        "title": "Befreiung von einzelnen Prüfungsbestandteilen",
        "parent": null,
        "body": "<P>Wird die zu prüfende Person nach § 42c Absatz 2 der Handwerksordnung von der Ablegung einzelner Prüfungsbereiche befreit, bleiben diese Prüfungsbereiche für die Anwendung der §§ 6 und 7 außer Betracht. Für die übrigen Prüfungsbereiche erhöhen sich die Anteile nach § 6 Absatz 3 Satz 2 entsprechend ihrem Verhältnis zueinander. Allein diese Prüfungsbereiche sind den Entscheidungen des Prüfungsausschusses zugrunde zu legen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR148700004BJNE001100119",
        "name": "§ 6",
        "title": "Bewerten der Prüfungsleistungen",
        "parent": null,
        "body": "<P>(1) Jede Prüfungsleistung ist nach Maßgabe der Anlage 1 mit Punkten zu bewerten.</P><P>(2) Als Prüfungsleistungen sind einzeln zu bewerten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die schriftliche Situationsaufgabe nach § 3 Absatz 2 Nummer 1 sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das situationsbezogene Fachgespräch nach § 3 Absatz 2 Nummer 2.</LA></DD></DL></P><P>(3) Aus den einzelnen Bewertungen wird als zusammengefasste Bewertung das gewichtete arithmetische Mittel berechnet. Dabei sind die Bewertungen wie folgt zu gewichten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die schriftliche Situationsaufgabe nach § 3 Absatz 2 Nummer 1 mit zwei Dritteln,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das situationsbezogene Fachgespräch nach § 3 Absatz 2 Nummer 2 mit einem Drittel.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR148700004BJNE001200119",
        "name": "§ 7",
        "title": "Bestehen der Prüfung, Gesamtnote",
        "parent": null,
        "body": "<P>(1) Die Prüfung ist bestanden, wenn ohne Rundung in der zusammengefassten Bewertung insgesamt mindestens 50 Punkte erreicht worden sind. Dabei dürfen die Situationsaufgabe nicht mit weniger als 50 Punkten und das Fachgespräch nicht mit weniger als 30 Punkten bewertet worden sein.</P><P>(2) Ist die Prüfung bestanden, sind die Bewertungen für die schriftliche Situationsaufgabe und das situationsbezogene Fachgespräch jeweils kaufmännisch auf eine ganze Zahl zu runden. Den Bewertungen für die Prüfungsleistungen ist nach Anlage 1 die jeweilige Note als Dezimalzahl zuzuordnen.</P><P>(3) Für die Bildung einer Gesamtnote ergibt sich die Gesamtpunktzahl aus der zusammengefassten Bewertung. Die Gesamtpunktzahl ist kaufmännisch auf eine ganze Zahl zu runden. Der gerundeten Gesamtpunktzahl wird nach Anlage 1 die Note als Dezimalzahl und die Note in Worten zugeordnet. Die zugeordnete Note ist die Gesamtnote.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR148700004BJNE001300119",
        "name": "§ 8",
        "title": "Zeugnisse",
        "parent": null,
        "body": "<P>(1) Wer die Prüfung nach § 7 Absatz 1 bestanden hat, erhält von der zuständigen Stelle zwei Zeugnisse nach Maßgabe der Anlage 2 Teil A und B.</P><P>(2) Auf dem Zeugnis mit den Inhalten nach Anlage 2 Teil B sind die Noten als Dezimalzahlen mit einer Nachkommastelle und die Gesamtnote als Dezimalzahl mit einer Nachkommastelle und in Worten anzugeben. Jede Befreiung nach § 5 ist mit Ort, Datum und der Bezeichnung des Prüfungsgremiums der anderen vergleichbaren Prüfung anzugeben.</P><P>(3) Die Zeugnisse können zusätzliche nicht amtliche Bemerkungen zur Information (Bemerkungen) enthalten, insbesondere <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>über den erworbenen Abschluss oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>auf Antrag der geprüften Person über während oder anlässlich der Fortbildung erworbene besondere oder zusätzliche Fertigkeiten, Kenntnisse und Fähigkeiten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR148700004BJNE000701119",
        "name": "§ 9",
        "title": "Wiederholung der Prüfung",
        "parent": null,
        "body": "<P>Ist die Prüfung nicht bestanden, kann sie zweimal wiederholt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR148700004BJNE000801119",
        "name": "§ 10",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR148700004BJNE001400119",
        "name": "Anlage 1",
        "title": "(zu den §§ 6 und 7)<BR />Bewertungsmaßstab und -schlüssel",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2019, 2160 - 2161)</kommentar></noindex></P><BR /><BR /><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tabstyle=\"Bewertung\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"4\"><colspec align=\"center\" colname=\"col1\" colnum=\"1\" colwidth=\"26*\" /><colspec align=\"center\" colname=\"col2\" colnum=\"2\" colwidth=\"26*\" /><colspec align=\"center\" colname=\"col3\" colnum=\"3\" colwidth=\"33*\" /><colspec align=\"justify\" colname=\"col4\" colnum=\"4\" colwidth=\"74*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">Punkte</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">Note<BR />als Dezimalzahl</entry><entry VJ=\"1\" colname=\"col3\" valign=\"middle\">Note<BR /> in Worten</entry><entry VJ=\"1\" align=\"center\" colname=\"col4\" valign=\"middle\">Definition</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">100</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,0</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"4\" valign=\"middle\">sehr gut</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"4\" valign=\"middle\">eine Leistung, die den Anforderungen in besonderem Maß entspricht</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">98 und 99</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,1</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">96 und 97</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,2</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">94 und 95</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,3</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">92 und 93</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,4</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">91</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,5</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"9\" valign=\"middle\">gut</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"9\" valign=\"middle\">eine Leistung, die den Anforderungen voll entspricht</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">90</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,6</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">89</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,7</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">88</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,8</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">87</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,9</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">85 und 86</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,0</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">84</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,1</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">83</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,2</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">82</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,3</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">81</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,4</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">79 und 80</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,5</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"9\" valign=\"middle\">befriedigend</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"9\" valign=\"middle\">eine Leistung, die den Anforderungen im Allgemeinen entspricht</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">78</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,6</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">77</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,7</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">75 und 76</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,8</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">74</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,9</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">72 und 73</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,0</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">71</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,1</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">70</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,2</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">68 und 69</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,3</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">67</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,4</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">65 und 66</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,5</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"9\" valign=\"middle\">ausreichend</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"9\" valign=\"middle\">eine Leistung, die zwar Mängel aufweist, aber im Ganzen den Anforderungen noch entspricht</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">63 und 64</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,6</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">62</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,7</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">60 und 61</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,8</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">58 und 59</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,9</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">56 und 57</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,0</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">55</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,1</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">53 und 54</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,2</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">51 und 52</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,3</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">50</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,4</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">48 und 49</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,5</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"9\" valign=\"middle\">mangelhaft</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"9\" valign=\"middle\">eine Leistung, die den Anforderungen nicht entspricht, jedoch erkennen lässt, dass gewisse Grundkenntnisse noch vorhanden sind</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">46 und 47</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,6</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">44 und 45</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,7</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">42 und 43</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,8</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">40 und 41</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,9</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">38 und 39</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,0</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">36 und 37</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,1</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">34 und 35</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,2</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">32 und 33</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,3</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">30 und 31</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,4</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">25 bis 29</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,5</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"5\" valign=\"middle\">ungenügend</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"5\" valign=\"middle\">eine Leistung, die den Anforderungen nicht entspricht und bei der selbst Grundkenntnisse fehlen</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">20 bis 24</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,6</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">15 bis 19</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,7</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">10 bis 14</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,8</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">5 bis 9</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,9</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">0 bis 4</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">6,0</entry></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR148700004BJNE001500119",
        "name": "Anlage 2",
        "title": "(zu § 8)<BR />Zeugnisinhalte",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2019, 2161)</kommentar></noindex></P><BR /><BR /><P><SP>Teil A – Zeugnis ohne Prüfungsergebnisse:</SP><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung der ausstellenden Behörde,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Geburtsdatum der geprüften Person,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Datum des Bestehens der Prüfung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung des erworbenen Fortbildungsabschlusses nach § 1 Absatz 4,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung und Fundstelle dieser Fortbildungsordnung nach den Angaben im Bundesgesetzblatt unter Berücksichtigung erfolgter Änderungen dieser Verordnung,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Datum der Ausstellung des Zeugnisses samt Unterschrift der zuständigen Stelle.</LA></DD></DL></P><P><SP>Teil B – Zeugnis mit Prüfungsergebnissen:</SP></P><P>Alle Angaben des Teils A sowie zusätzlich: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Benennung, die jeweilige Bewertung und die Note der schriftlichen Situationsaufgabe und des situationsbezogenen Fachgesprächs,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die errechnete Gesamtpunktzahl für die gesamte Prüfung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gesamtnote als Dezimalzahl,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gesamtnote in Worten,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Befreiungen nach § 5.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      }
    ]
  }
}
