{
  "data": {
    "type": "law",
    "id": "DDNR115570990",
    "firstPublished": "1990-09-10",
    "sourceTimestamp": "20130405133202",
    "titleShort": "Feuerungsanordnung",
    "titleLong": "Anordnung über Feuerungsanlagen, Anlagen zur Verteilung von Wärme und zur\nWarmwasserversorgung sowie Brennstofflagerung",
    "abbreviation": "FeuAO",
    "slug": "feuao",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1990, 1557",
        "periodical": "GBl DDR I"
      },
      {
        "reference": "1990, Nr 62, 1557",
        "periodical": "GBl DDR I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab:  3.10.1990 +++)</P><P><BR /> In den beigetretenen Ländern fortgeltendes Recht der ehem. Deutschen Demokratischen Republik gem. Art. 3 Nr. 32 Buchst. b EinigVtrVbg v. 18.9.1990 II 1239 nach Maßgabe d. Art. 9 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 889 mWv 3.10.1990.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "DDNR115570990BJNE000100307",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund § 82 Abs. 1 des Gesetzes vom 20. Juli 1990 über die Bauordnung (BauO) (GBl. I Nr. 50 S. 929) in Verbindung mit § 2 Abs. 2 des Gesetzes vom 20. Juli 1990 zur Einführung des Gesetzes vom 20. Juli 1990 über die Bauordnung (BauO) (GBl. I Nr. 50 S. 950) wird folgendes angeordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR115570990BJNE000200307",
        "name": "Inhaltsverzeichnis",
        "title": null,
        "parent": null,
        "body": "<P><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>§ 1</DT><DD Font=\"normal\"><LA Size=\"normal\">Geltungsbereich, Begriffe</LA></DD> <DT>§ 2</DT><DD Font=\"normal\"><LA Size=\"normal\">Feuerstätten, Anlagen zur Verteilung von Wärme und zur Warmwasserversorgung</LA></DD> <DT>§ 3</DT><DD Font=\"normal\"><LA Size=\"normal\">Verbindungsstücke</LA></DD> <DT>§ 4</DT><DD Font=\"normal\"><LA Size=\"normal\">Schornsteine und andere Abgasanlagen</LA></DD> <DT>§ 5</DT><DD Font=\"normal\"><LA Size=\"normal\">Ableitung der Abgase</LA></DD> <DT>§ 6</DT><DD Font=\"normal\"><LA Size=\"normal\">Rohrleitungen</LA></DD> <DT>§ 7</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufstellräume von Feuerstätten</LA></DD> <DT>§ 8</DT><DD Font=\"normal\"><LA Size=\"normal\">Feuerungsanlagen besonderer Art</LA></DD> <DT>§ 9</DT><DD Font=\"normal\"><LA Size=\"normal\">Inkrafttreten</LA></DD> </DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR115570990BJNE000300307",
        "name": "§ 1",
        "title": "Geltungsbereich, Begriffe",
        "parent": null,
        "body": "<P>(1) Diese Anordnung gilt für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Feuerstätten, Verbindungsstücke, Schornsteine oder andere Abgasanlagen (Feuerungsanlagen),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zur Verteilung von Wärme,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zur Warmwasserversorgung,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leitungen für Brennstoffe,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufstellräume von Feuerstätten.</LA></DD> </DL> </P><P>(2) Diese Anordnung gilt nicht für Dampfkesselanlagen mit Dampfkesseln der Gruppe IV im Sinne der Verordnung über Dampfkesselanlagen (Dampfkesselverordnung - DampfkV) vom 27. Februar 1980 (BGBl. I S. 173) mit der Änderung vom 16. Dezember 1986 (BGBl. I S. 2441).</P><P>(3) Im Sinne dieser Anordnung sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nennwärmeleistung<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die auf dem Typenschild der Feuerstätte angegebene Leistung oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die in den Grenzen des auf dem Typenbild angegebenen Wärmeleistungsbereiches fest eingestellte höchste Leistung, im übrigen</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die aus dem Brennstoffdurchsatz und einem Wirkungsgrad von 80 vom Hundert ermittelte Leistung,</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">höchstmögliche Wärmeleistung in den Fällen der Nr. 1 Buchstabe a und c die Nennwärmeleistung, im Falle der Nr. 1 Buchstabe b die obere Grenze des Leistungsbereiches.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR115570990BJNE000400307",
        "name": "§ 2",
        "title": "Feuerstätten, Anlagen zur Verteilung von\nWärme und zur Warmwasserversorgung",
        "parent": null,
        "body": "<P>(1) Feuerstätten sind mit Verbindungsstücken und Schornsteinen oder anderen Abgasanlagen so aufeinander abzustimmen, daß Gefahren und unzumutbare Belästigungen nicht entstehen.</P><P>(2) Feuerstätten müssen der Bauart und den Baustoffen nach so beschaffen sein, daß sie den beim bestimmungsgemäßen Betrieb auftretenden mechanischen, chemischen und thermischen Beanspruchungen standhalten.</P><P>(3) Feuerstätten müssen aus nichtbrennbaren, formbeständigen Baustoffen bestehen. Brennbare Baustoffe sind zulässig für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Brennstoffleitungen in Brennern,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bewegliche Brennstoffleitungen, die zum Anschluß von Feuerstätten erforderlich und ausreichend widerstandsfähig gegen Wärme sind,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bauteile des Zubehörs, wenn die Bauteile außerhalb des Wärmeerzeugers angeordnet sind,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bauteile im Innern von Steuer-, Regel- und Sicherheitseinrichtungen,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bedienungsgriffe und elektrische Ausrüstungen und</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Wärmedämmung, wenn die Dämmstoffe allseits mit nichtbrennbaren Baustoffen abgedeckt sind, keinen höheren Temperaturen als <ABWFORMAT typ=\"A\" />85 Grad C ausgesetzt werden können und bis <ABWFORMAT typ=\"A\" />120 Grad C ihre Wärmedämmeigenschaften und ihr Brandverhalten nicht nachteilig verändern.</LA></DD> </DL>Für weitere Bau- und Zubehörteile können brennbare Baustoffe zugelassen werden, wenn wegen der Brandsicherheit der Feuerstätten keine Bedenken bestehen.</P><P>(4) Feuerstätten mit flüssigen Wärmeträgern und Feuerstätten zur Warmwasserversorgung, deren Flüssigkeitsräume nicht ständig mit der Atmosphäre in ausreichend großer offener Verbindung stehen, müssen Sicherheitseinrichtungen haben, die das Entstehen gefährlicher Flüssigkeitsdrücke verhindern.</P><P>(5) Sicherheitseinrichtungen, aus denen Flüssigkeiten, Gase oder Dämpfe austreten können, müssen so ausgebildet und angeordnet sein, daß diese Stoffe gefahrlos abgeführt werden.</P><P>(6) Feuerstätten oder ihre Teile gelten als beschaffen nach den Absätzen 2 und 3, wenn sie <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Zeichen DIN, DIN-DVGW, das DIN-Prüf- und Überwachungszeichen jeweils mit Registriernummer oder Baumusternummer oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das EG-Zeichen oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Technischen Güte- und Lieferbedingungen (TGL) hergestellt sind und das TGL-Zeichen sowie die Standardnummer tragen.</LA></DD> </DL>Ferner gelten als beschaffen nach den Absätzen 2 und 3 <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Feuerstätten oder ihre Teile, wenn sie nach den auf Grund der Gewerbeordnung erlassenen Vorschriften über Dampfkessel der Bauart nach geprüft und entsprechend gekennzeichnet sind,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sicherheitseinrichtungen, wenn sie als Bauteil geprüft und entsprechend mit dem Bauteilkennzeichen TÜV versehen sind.</LA></DD> </DL> </P><P>(7) Für Wärmetauscher von Anlagen zur Verteilung von Wärme und Wärmetauscher von Anlagen zur Warmwasserversorgung, die mit Flüssigkeiten, Gasen oder Dämpfen beheizt werden, gelten die Absätze 2 und 4 bis 6 entsprechend. Wärmetauscher von Anlagen zur Warmwasserversorgung, die durch Wasser oder Wasserdampf mit gesundheitsgefährdenden Zusatzstoffen oder durch andere flüssige Wärmeträger oder Kältemittel beheizt werden, müssen außerdem so beschaffen sein, daß durch undichte Wärmetauscherwände die Wärmeträger oder Kältemittel nicht in gefahrdrohender Menge in die Warmwasserversorgungsanlage eindringen können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR115570990BJNE000500307",
        "name": "§ 3",
        "title": "Verbindungsstücke",
        "parent": null,
        "body": "<P>(1) Abgasrohre und Abgaskanäle (Verbindungsstücke) müssen aus form- und hitzebeständigen, nichtbrennbaren Baustoffen bestehen, einschließlich der Anschlüsse und der Verschlüsse der Reinigungsöffnungen dicht und gegen die bei einer bestimmungsgemäßen Abgaskondensation entstehenden Stoffe widerstandsfähig sein. Abgaskanäle müssen widerstandsfähig gegen Abgas aller Brennstoffe sein.</P><P>(2) Für Abgasrohre, durch die nur Abgase mit niedrigen Temperaturen abgeführt werden, dürfen brennbare Baustoffe verwendet werden, wenn der Brandschutz gewährleistet ist.</P><P>(3) Verbindungsstücke dürfen nicht in andere Geschosse geführt werden; das gilt nicht bei einem Anschluß an freistehende Schornsteine. Abgasrohre dürfen nicht durch Räume führen, in denen nach § 7 Abs. 2 das Aufstellen von Feuerstätten unzulässig ist.</P><P>(4) Abgasrohre müssen von brennbaren Baustoffen so weit entfernt sein, daß eine Brandgefahr nicht entsteht. Führen Abgasrohre durch Bauteile mit brennbaren Baustoffen, so sind diese Bauteile durch geeignete Vorkehrungen zu schützen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR115570990BJNE000600307",
        "name": "§ 4",
        "title": "Schornsteine und andere Abgasanlagen",
        "parent": null,
        "body": "<P>(1) Lichter Querschnitt, Höhe, Wärmedurchlaßwiderstand, Dichtheit, innere Oberfläche und Anordnung der Schornsteine sowie der Anschluß der Feuerstätten nach Zahl, Art und Nennwärmeleistung müssen so beschaffen sein, daß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Abgase über Dach gefördert werden,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">genügend Verbrennungsluft nachströmt,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Schornstein und im Verbindungsstück kein Überdruck gegenüber Räumen entsteht,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Schornsteine und andere Abgasanlagen nicht gefährlich durchfeuchten und</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die abgeführten Abgase nicht zu Gefahren oder unzumutbaren Belästigungen führen.</LA></DD> </DL>Abgasventilatoren, die die Abgasförderung unterstützen, sind zulässig, wenn bei Ausfall der Ventilatoren Gefahren nicht entstehen können. Abweichend von Satz 1 Nr. 3 darf Überdruck auftreten in <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verbindungsstücken mit Schalldämpfern oder Abgasfiltern bei Anordnung in einem Heizraum nach § 7 Abs. 9 und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schornsteinen und Verbindungsstücken in gewerblichen Betriebsgebäuden, freistehenden Kesselhäusern und Dachheizzentralen, wenn diese Bauteile so dicht sind, daß Abgase nicht austreten. Die Sätze 1 bis 3 gelten für andere, über Dach führende Abgasanlagen entsprechend.</LA></DD> </DL> </P><P>(2) Schornsteine müssen aus nichtbrennbaren Baustoffen bestehen. Sie müssen widerstandsfähig gegen Abgas aller Brennstoffe und gegen die bei einer bestimmungsgemäßen Abgaskondensation entstehenden Stoffe sein. Sie müssen so hergestellt und angeordnet sein, daß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch den Betrieb der Feuerstätten, mindestens aber durch Abgas mit einer Temperatur von <ABWFORMAT typ=\"A\" />500 Grad C, die freien Außenseiten der Schornsteine in Räumen nicht auf mehr als <ABWFORMAT typ=\"A\" />100 Grad C erwärmt werden,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Schornsteinbrände Gefahren nicht entstehen und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Brandbelastung von außen während einer Branddauer von 90 Minuten Feuer und Rauch durch sie nicht in andere Geschosse übertragen werden.</LA></DD> </DL>Für Schornsteine, an die nur Gasfeuerstätten mit Feuerungseinrichtung ohne Gebläse und einer höchstmöglichen Wärmeleistung von nicht mehr als 30 kW angeschlossen werden sollen, gelten lediglich die Anforderungen nach den Sätzen 1, 2 und 3 Nr. 1 und 3 mit der Maßgabe, daß nur von Abgasen von Gasfeuerstätten mit einer Temperatur von <ABWFORMAT typ=\"A\" />350 Grad C auszugehen ist (Schornsteine mit begrenzter Temperaturbeständigkeit).</P><P>(3) Für andere Abgasanlagen, durch die nur Abgase mit niedrigen Temperaturen abgeführt werden, dürfen brennbare Baustoffe verwendet werden, wenn die Baustoffe gegen die Abgase und die bei einer bestimmungsgemäßen Abgaskondensation entstehenden Stoffe widerstandsfähig sind und der Brandschutz gewährleistet ist.</P><P>(4) Schornsteine sind unmittelbar auf dem Baugrund oder auf einem feuerbeständigen Unterbau aus nichtbrennbaren Baustoffen zu errichten. Ein Unterbau aus nichtbrennbaren Baustoffen genügt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Gebäuden geringer Höhe,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Schornsteine, die oberhalb der obersten Geschoßdecke eines Gebäudes beginnen.</LA></DD> </DL> </P><P>(5) Die Schornsteinmündungen müssen ungeschützte Bauteile mit brennbaren Baustoffen, ausgenommen harte Bedachung (§ 31 Abs. 1 BauO), mindestens 1 m überragen oder von ihnen, waagerecht gemessen, mindestens 1,50 m entfernt sein. Bei weicher Bedachung (§ 31 Abs. 4 BauO) müssen die Schornsteine am First austreten und diesen mindestens um 80 cm überragen.</P><P>(6) Schornsteine dürfen die Standsicherheit tragender Bauteile durch großflächige Erwärmung nicht gefährden.</P><P>(7) Für Schornsteine aus Metall können Ausnahmen von den Absätzen 2 und 4 zugelassen werden, wenn wegen der Stand- oder Betriebssicherheit und des Brandschutzes Bedenken nicht bestehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR115570990BJNE000700307",
        "name": "§ 5",
        "title": "Ableitung der Abgase",
        "parent": null,
        "body": "<P>(1) Die Ableitung der Abgase der Feuerstätten über Dach muß so erfolgen, daß ihr Abtransport mit der Luftströmung gewährleistet ist.</P><P>(2) Die Anforderungen nach Absatz 1 gelten bei Feuerstätten mit einer Gesamtnennwärmeleistung bis 1 MW als erfüllt, wenn die Mündungen der Schornsteine und der anderen über Dach führenden Abgasanlagen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die höchste Kante des Daches mit einer Neigung von mehr als <ABWFORMAT typ=\"A\" />20 Grad um mindestens 40 cm</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Flächen des Daches mit einer Neigung von <ABWFORMAT typ=\"A\" />20 Grad oder weniger um mindestens 1 m und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufbauten des Daches, die den Schornsteinen oder anderen Abgasanlagen näher liegen, als deren 1,5fache Höhe über Dach beträgt, um mindestens 1 m</LA></DD> </DL>überragen. Bei Dächern mit Brüstungen ist durch Höherführung der Mündungen und durch Brüstungsöffnungen sicherzustellen, daß ein gefährliches Ansammeln von Abgasen nicht eintritt.</P><P>(3) Abweichend von Absatz 2 genügt bei raumluftunabhängigen Gasfeuerstätten mit einer Nennwärmeleistung bis 30 kW, deren Abgase mit Hilfe eines Ventilators abgeführt werden, ein Abstand der Mündung von der Dachfläche von mindestens 40 cm.</P><P>(4) Die Anforderungen nach Absatz 1 gelten bei Feuerstätten mit einer Gesamtnennwärmeleistung von mehr als 1 MW als erfüllt, wenn die Mündungen der Schornsteine und der anderen über Dach führenden Abgasanlagen die höchste Kante des Daches mit einer Neigung von <ABWFORMAT typ=\"A\" />20 Grad oder mehr um mindestens 3 m überragen und mindestens 10 m über der Geländeoberfläche liegen. Bei einer Dachneigung von weniger als <ABWFORMAT typ=\"A\" />20 Grad ist die Höhe der Mündung auf einen fiktiven Dachfirst zu beziehen, dessen Höhe unter Zugrundelegung einer Dachneigung von <ABWFORMAT typ=\"A\" />20 Grad berechnet wird.</P><P>(5) Die Mündungen von Schornsteinen und anderen Abgasanlagen müssen zu Lüftungsöffnungen und Fenstern so angeordnet sein, daß Gefahren oder unzumutbare Belästigungen, auch für Nachbarn, nicht entstehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR115570990BJNE000800307",
        "name": "§ 6",
        "title": "Rohrleitungen",
        "parent": null,
        "body": "<P>Rohrleitungen in Gebäuden einschließlich der Formstücke und Armaturen sowie der Steuer-, Regel-, Sicherheits- und Meßeinrichtungen müssen dicht und so beschaffen und eingebaut sein, daß sie den beim bestimmungsgemäßen Gebrauch auftretenden Beanspruchungen standhalten. Sie dürfen einschließlich ihrer Wärmedämmung oder sonstigen Ummantelungen nicht die Brandsicherheit gefährden und bei äußerer Brandeinwirkung nicht zu einer Explosionsgefahr führen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR115570990BJNE000900307",
        "name": "§ 7",
        "title": "Aufstellräume von Feuerstätten",
        "parent": null,
        "body": "<P>(1) Aufstellräume müssen so bemessen sein, daß Feuerstätten ordnungsgemäß errichtet, betrieben und unterhalten werden können.</P><P>(2) Feuerstätten dürfen nicht aufgestellt oder errichtet werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Treppenräumen, außer in Wohngebäuden geringer Höhe mit nicht mehr als zwei Wohnungen und in allgemein zugänglichen Fluren,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Räumen, in denen leicht entzündliche Stoffe in solcher Menge verarbeitet, gelagert oder hergestellt werden, daß durch eine Entzündung Gefahren entstehen, oder in denen solche Stoffe entstehen können, und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Räumen, in denen explosionsfähige Stoffe verarbeitet, gelagert oder hergestellt werden oder in denen solche Stoffe entstehen können.</LA></DD> </DL>Ausnahmen von Satz 1 Nr. 2 und 3 können gestattet werden, wenn es der Betrieb erfordert und sichergestellt ist, daß die Stoffe durch die Feuerstätte nicht entzündet oder zur Explosion gebracht werden können.</P><P>(3) In Wohnungen und vergleichbaren Nutzungseinheiten dürfen Feuerstätten mit einer Nennwärmeleistung von mehr als 11 kW nur aufgestellt werden, wenn durch die Bauart der Feuerstätten, wie bei raumluftunabhängigen Feuerstätten (entsprechend § 39 Abs. 4 Satz 2 BauO) oder durch besondere Einrichtungen an den Feuerstätten sichergestellt ist, daß Abgase in gefahrdrohender Menge nicht in den Aufstellraum eintreten können. Das gilt nicht für Feuerstätten, deren Aufstellräume durch dichte Bauteile und dicht- und selbstschließende Türen von den anderen Räumen der Wohnung oder Nutzungseinheit getrennt oder ausreichend gelüftet sind, sowie nicht für offene Kamine.</P><P>(4) Feuerstätten müssen von Bauteilen und Einrichtungen mit brennbaren Baustoffen so weit entfernt oder ihnen gegenüber so geschützt sein, daß der Brandschutz gewährleistet ist.</P><P>(5) Feuerstätten für Flüssiggas dürfen in Räumen nur aufgestellt werden, wenn sie über starre Leitungen versorgt werden. Satz 1 gilt nicht für nur vorübergehend benutzte Feuerstätten mit einer Nennwärmeleistung von nicht mehr als 11 kW in freistehenden Gebäuden mit nicht mehr als zwei Geschossen über der Geländeoberfläche, die nur für einen vorübergehenden Aufenthalt bestimmt sind, wie Wochenendhäuser, Unterkunftshütten, Baubuden und Unterkünfte auf Baustellen.</P><P>(6) Feuerstätten für Flüssiggas dürfen in Räumen, deren Fußboden allseitig mehr als 1 m unter der umgebenden Geländeoberfläche liegt, nur aufgestellt werden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sichergestellt ist, daß bei abgeschalteter Feuerungseinrichtung die Zufuhr von Flüssiggas in die Brennstoffleitungen im Aufstellraum verhindert wird und die unter dem Überdruck in diesen Leitungen aus einer Leckstelle noch ausströmende Gasmenge 0,2 v.H. des Rauminhaltes des Aufstellraumes nicht überschreiten kann oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn der Raum Lüftungsanlagen wie für Heizräume (Abs. 11) hat, bezogen auf eine Gesamtnennwärmeleistung von 50 kW.</LA></DD> </DL>Die Lüftungsanlagen nach Satz 1 Nr. 2 müssen mindestens für einen eineinhalbfachen Luftwechsel je Stunde bemessen und ständig wirksam sein.</P><P>(7) Feuerstätten, die nicht in einem Heizraum nach Abs. 9 aufgestellt werden müssen und die die Verbrennungsluft dem Aufstellraum entnehmen, dürfen nicht in Räumen, Wohnungen oder ähnlichen Nutzungseinheiten aufgestellt werden, aus denen Lüftungsanlagen oder Warmluftheizungsanlagen Luft mit Hilfe von Ventilatoren absaugen. Dies gilt nicht für Gasfeuerstätten, deren Abgase in Lüftungsanlagen mit Ventilatoren eingeleitet werden. Im übrigen können Ausnahmen von Satz 1 gestattet werden, wenn ein gefahrloser Betrieb gesichert ist. Die Sätze 1 bis 3 sind nicht anzuwenden in den Fällen, in denen nach § 39 Abs. 4 Sätze 4 und 5 BauO ein Anschluß an eine Abgasanlage nicht erforderlich und auch nicht vorhanden ist.</P><P>(8) Aufstellräume von Feuerstätten mit einer Gesamtnennwärmeleistung bis 50 kW müssen so groß und so beschaffen sein oder derart mit anderen geeigneten Räumen in Verbindung stehen oder mit besonderen Einrichtungen versehen sein, daß den Feuerstätten die für einen gefahrlosen Betrieb notwendige Verbrennungsluft zuströmen kann; dies gilt nicht für Aufstellräume raumluftunabhängiger Feuerstätten.</P><P>(9) Feuerstätten mit einer Gesamtnennwärmeleistung von mehr als 50 kW dürfen nur in besonderen Aufstellräumen (Heizräumen) aufgestellt werden. Maßgeblich ist die Gesamtnennwärmeleistung der Feuerstätten, die gleichzeitig betrieben werden können; soweit Feuerstätten für feste Brennstoffe nur bei einer verminderten Leistung den Betrieb anderer Feuerstätten zulassen, braucht nur diese verminderte Leistung auf die Gesamtnennwärmeleistung angerechnet zu werden.</P><P>(10) Absatz 9 Satz 1 gilt nicht für Feuerstätten, die ihrer Zweckbestimmung nach in anderen Räumen aufgestellt werden müssen; an deren Aufstellung und den Aufstellraum können besondere Anforderungen gestellt werden. Bei gewerblichen Betrieben oder freistehenden Kesselhäusern können Ausnahmen von Absatz 9 Satz 1 gestattet werden, wenn wegen der Art des Betriebes und der Beschaffenheit der Aufstellräume Bedenken nicht bestehen.</P><P>(11) Heizräume müssen Be- und Entlüftungsanlagen haben, die die Heizräume während des Betriebs ständig lüften und den Feuerstätten die erforderliche Verbrennungsluft zuführen. Die Lüftungsanlagen sind so anzuordnen, daß der sichere Betrieb der Feuerstätten nicht beeinträchtigt wird. Bei Feuerstätten für Flüssiggas müssen die Lüftungsanlagen mindestens für einen eineinhalbfachen Luftwechsel je Stunde bemessen und ständig wirksam sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR115570990BJNE001000307",
        "name": "§ 8",
        "title": "Feuerungsanlagen besonderer Art",
        "parent": null,
        "body": "<P>(1) Andere Anforderungen als nach den §§ 2 bis 7 können an Feuerstätten besonderer Art, an ihre Verbindungsstücke und Schornsteine oder sonstige Abgasanlagen, an ihre Aufstellräume und an ihren Betrieb gestellt werden. Verlangt werden können Nachprüfungen, die von Zeit zu Zeit zu wiederholen sind, und Bescheinigungen über deren Ergebnis.</P><P>(2) Zu den Feuerstätten besonderer Art gehören insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Feuerstätten zur Erwärmung oder sonstigen Behandlung brennbarer Stoffe, wie Räucher- und Trockenanlagen und Backöfen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Feuerstätten mit organischem Wärmeträger,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">offene Kamine für andere feste Brennstoffe als Holz in Stücken,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Feuerstätten mit niedriger Abgastemperatur, wie Brennwertkessel und andere Feuerstätten mit nachgeschalteten Heizflächen zur Wärmegewinnung durch Verminderung der Abgastemperatur.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR115570990BJNE001100307",
        "name": "§ 9",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Anordnung tritt am 1. März 1991 in Kraft. § 7 Abs. 3 tritt am Tage nach der Veröffentlichung im Gesetzblatt in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR115570990BJNE001200307",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><B>Der Minister für Bauwesen, Städtebau und Wohnungswirtschaft</B></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
