{
  "data": {
    "type": "law",
    "id": "BJNR023530979",
    "firstPublished": "1979-12-21",
    "sourceTimestamp": "20211116213032",
    "titleShort": null,
    "titleLong": "Feuerschutzsteuergesetz",
    "abbreviation": "FeuerschStG",
    "slug": "feuerschstg",
    "extraAbbreviations": [
      "FeuerschStG 1979"
    ],
    "publicationInfo": [
      {
        "reference": "1979, 2353",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 10.1.1996 I 18;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 12 G v. 25.6.2021 I 2056",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.1980 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR023530979BJNE001602119",
        "name": "Inhaltsübersicht",
        "title": null,
        "parent": null,
        "body": "<P><table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"60.00*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"15.00*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Gegenstand der Steuer</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 1</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Versicherungsentgelt</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 2</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Bemessungsgrundlage</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 3</entry></row><row><entry VJ=\"1\">Ausnahme von der Besteuerung</entry><entry VJ=\"1\">§ 3a</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Steuersatz</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 4</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Steuerschuldner</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 5</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Rückversicherung</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 6</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Entstehung der Steuer</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 7</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Anmeldung, Fälligkeit</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 8</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Aufzeichnungspflichten und Außenprüfung</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 9</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Zuständigkeit</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 10</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Zerlegung</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 11</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Mitteilungspflicht</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 12</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Anwendungsvorschrift</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 13</entry></row><row><entry VJ=\"1\" colname=\"col1\">Evaluation</entry><entry VJ=\"1\" colname=\"col2\">§ 14</entry></row><row><entry VJ=\"1\" colname=\"col1\">Ermächtigungen</entry><entry VJ=\"1\" colname=\"col2\">§ 15</entry></row></tbody></tgroup></table></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023530979BJNE000104140",
        "name": "§ 1",
        "title": "Gegenstand der Steuer",
        "parent": null,
        "body": "<P>(1) Der Feuerschutzsteuer unterliegt die Entgegennahme des Versicherungsentgelts nur aus den folgenden Versicherungen, wenn die versicherten Gegenstände sich bei der Entgegennahme des Versicherungsentgelts im Geltungsbereich dieses Gesetzes befinden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Feuerversicherungen einschließlich Feuer-Betriebsunterbrechungsversicherungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Wohngebäudeversicherungen, bei denen die Versicherung teilweise auf Gefahren entfällt, die Gegenstand einer Feuerversicherung sein können,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Hausratversicherungen, bei denen die Versicherung teilweise auf Gefahren entfällt, die Gegenstand einer Feuerversicherung sein können.</LA></DD></DL>Das Versicherungsentgelt aus Versicherungen, die nicht in Satz 1 Nummer 1 bis 3 genannt werden, die jedoch teilweise auf Gefahren entfallen, die Gegenstand einer Feuerversicherung sein können, unterliegt nicht der Feuerschutzsteuer.</P><P>(2) Eine Versicherung im Sinne des Absatzes 1 wird auch begründet, wenn zwischen mehreren Personen oder Personenvereinigungen vereinbart wird, solche Schäden gemeinsam zu tragen, die den Gegenstand einer Versicherung im Sinne des Absatzes 1 bilden können.</P><P>(3) Für die Steuerpflicht gelten die Vorschriften des § 1 Abs. 2 und 3 des Versicherungsteuergesetzes entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023530979BJNE000201301",
        "name": "§ 2",
        "title": "Versicherungsentgelt",
        "parent": null,
        "body": "<P>(1) Versicherungsentgelt im Sinne dieses Gesetzes ist jede Leistung, die für die Begründung und zur Durchführung des Versicherungsverhältnisses an den Versicherer zu bewirken ist. Darunter fallen insbesondere Prämien, Beiträge, Vorbeiträge, Vorschüsse, Nachschüsse, Umlagen, außerdem Eintrittsgelder, Gebühren für die Ausfertigung des Versicherungsscheins und sonstige Nebenkosten. Zum Versicherungsentgelt gehört nicht, was zur Abgeltung einer Sonderleistung des Versicherers oder aus einem sonstigen in der Person des einzelnen Versicherungsnehmers liegenden Grund gezahlt wird, wie Kosten für die Ausstellung einer Ersatzurkunde oder Mahnkosten.</P><P>(2) Wird auf die Prämie ein Gewinnanteil verrechnet und nur der Unterschied zwischen Prämie und Gewinnanteil an den Versicherer gezahlt, so ist dieser Unterschiedsbetrag Versicherungsentgelt. Das gleiche gilt, wenn eine Verrechnung zwischen Prämie und Gewinnanteil nicht möglich ist und die Gutschriftanzeige über den Gewinnanteil dem Versicherungsnehmer mit der Prämienrechnung vorgelegt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023530979BJNE000304140",
        "name": "§ 3",
        "title": "Bemessungsgrundlage",
        "parent": null,
        "body": "<P>(1) Bemessungsgrundlage ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Feuerversicherungen (§ 1 Absatz 1 Satz 1 Nummer 1) ein Anteil von 40 Prozent des Versicherungsentgelts,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Wohngebäudeversicherungen (§ 1 Absatz 1 Satz 1 Nummer 2) ein Anteil von 14 Prozent des Gesamtbetrages des Versicherungsentgelts und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Hausratversicherungen (§ 1 Absatz 1 Satz 1 Nummer 3) ein Anteil von 15 Prozent des Gesamtbetrages des Versicherungsentgelts.</LA></DD></DL></P><P>(2) Die Steuer ist von den Anteilen (Absatz 1 Nummer 1, 2 und 3) zu berechnen, die im Anmeldungszeitraum (§ 8 Absatz 2) vereinnahmt worden sind (Isteinnahmen). Wird das Versicherungsentgelt ganz oder zum Teil zurückgezahlt, weil das Versicherungsverhältnis vorzeitig beendet oder das Versicherungsentgelt herabgesetzt worden ist, so mindert sich die Bemessungsgrundlage um die auf die Anteile zurückgezahlten Versicherungsentgelte.</P><P>(3) Das Bundeszentralamt für Steuern kann auf Antrag gestatten, dass die Steuer nicht nach den Isteinnahmen, sondern nach den im Anmeldungszeitraum angeforderten Anteilen (Absatz 1 Nummer 1, 2 und 3) (Solleinnahmen) berechnet wird. Im Falle der Berechnung nach Solleinnahmen ist die auf nicht eingegangene Anteile bereits entrichtete Steuer bei der Anmeldung in dem Anmeldungszeitraum (§ 8 Absatz 2) abzusetzen, in dem der Versicherer die Versicherung ganz oder teilweise in Abgang gestellt hat.</P><P>(4) Das der Steuerberechnung zu Grunde zu legende Entgelt darf nicht um die für die Rückversicherungen gezahlten Versicherungsentgelte gekürzt werden.</P><P>(5) In anderer Währung ausgedrückte Beträge sind nach den für die Umsatzsteuer geltenden Vorschriften umzurechnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023530979BJNE001900119",
        "name": "§ 3a",
        "title": "Ausnahme von der Besteuerung",
        "parent": null,
        "body": "<P>Von der Besteuerung ausgenommen ist die Zahlung des Versicherungsentgelts an Brandunterstützungsvereine, soweit die anlässlich eines einzelnen Schadensfalls erhobene Umlage den Betrag von 5 500 Euro nicht übersteigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023530979BJNE000409140",
        "name": "§ 4",
        "title": "Steuersatz",
        "parent": null,
        "body": "<P>(1) Der Steuersatz beträgt – vorbehaltlich des folgenden Absatzes – 19 Prozent.</P><P>(2) Die Steuer beträgt bei Feuerversicherungen (§ 1 Absatz 1 Satz 1 Nummer 1) 22 Prozent.</P><P>(3) Die Versicherungsteuer gehört nicht zum Versicherungsentgelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023530979BJNE000504119",
        "name": "§ 5",
        "title": "Steuerschuldner",
        "parent": null,
        "body": "<P>(1) Steuerschuldner ist der Versicherer.</P><P>(2) Hat der Versicherer in keinem Mitgliedstaat der Europäischen Union und in keinem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum seine Geschäftsleitung, seinen Sitz, seinen Wohnsitz oder eine Betriebsstätte, ist aber im Geltungsbereich dieses Gesetzes ein Bevollmächtigter zur Entgegennahme des Versicherungsentgelts bestellt, so ist dieser Steuerschuldner; ist kein Bevollmächtigter bestellt, so ist der Versicherungsnehmer Steuerschuldner.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023530979BJNE000601301",
        "name": "§ 6",
        "title": "Rückversicherung",
        "parent": null,
        "body": "<P>Nimmt der Versicherer Rückversicherung, so ist er berechtigt, das Versicherungsentgelt, das er an den Rückversicherer zu entrichten hat, um den der Steuer entsprechenden Hundertsatz zu kürzen. Dies gilt auch für den Rückversicherer, der seinerseits Rückversicherung nimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023530979BJNE000701301",
        "name": "§ 7",
        "title": "Entstehung der Steuer",
        "parent": null,
        "body": "<P>Die Steuer entsteht mit Ablauf des Monats, in dem das Versicherungsentgelt entgegengenommen (§ 3 Abs. 2), angefordert (§ 3 Abs. 3) oder gezahlt (§ 5 Abs. 2 in Verbindung mit § 8 Abs. 4 Satz 3) worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023530979BJNE000808119",
        "name": "§ 8",
        "title": "Anmeldung, Fälligkeit",
        "parent": null,
        "body": "<P>(1) Der Versicherer (§ 5 Abs. 1) oder der Bevollmächtigte (§ 5 Abs. 2) hat spätestens am fünfzehnten Tag nach Ablauf eines jeden Anmeldungszeitraums (Absatz 2) <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine nach amtlich vorgeschriebenem Vordruck oder im Wege eines Automationsverfahrens des Bundes übermittelte Steuererklärung abzugeben, in der er die im Anmeldungszeitraum entstandene Steuer selbst zu berechnen hat (Steueranmeldung) und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die im Anmeldungszeitraum entstandene Steuer zu entrichten.</LA></DD></DL></P><P>(2) Anmeldungszeitraum ist grundsätzlich der Kalendermonat. Hat die Steuer für das vorangegangene Kalenderjahr insgesamt nicht mehr als 2 400 Euro betragen, so ist Anmeldungszeitraum das Kalendervierteljahr. Hat die Steuer für das vorangegangene Kalenderjahr insgesamt nicht mehr als 400 Euro betragen, so ist Anmeldungszeitraum das Kalenderjahr.</P><P>(3) Gibt der Versicherer oder der Bevollmächtigte bis zum Ablauf der Anmeldungsfrist die Steueranmeldung nicht ab, setzt das Bundeszentralamt für Steuern die Steuer fest. Als Zeitpunkt ihrer Fälligkeit gilt der fünfzehnte Tag nach Ablauf des Anmeldungszeitraums.</P><P>(4) Ist der Versicherungsnehmer Steuerschuldner (§ 5 Abs. 2), so hat er den Abschluß der Versicherung dem Bundeszentralamt für Steuern unverzüglich anzuzeigen. Die gleiche Pflicht hat auch der Vermittler, der den Abschluß einer solchen Versicherung vermittelt hat, wenn er seine Geschäftsleitung, seinen Sitz oder seinen Wohnsitz im Geltungsbereich dieses Gesetzes hat. Der Versicherungsnehmer hat spätestens am 15. Tag nach Ablauf des Monats, in dem das Versicherungsentgelt gezahlt worden ist, eine Steueranmeldung nach amtlich vorgeschriebenem Vordruck abzugeben und die selbst berechnete Steuer zu entrichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023530979BJNE000906377",
        "name": "§ 9",
        "title": "Aufzeichnungspflichten und Außenprüfung",
        "parent": null,
        "body": "<P>(1) Der Versicherer (§ 5 Abs. 1) oder der Bevollmächtigte (§ 5 Abs. 2) ist verpflichtet, zur Feststellung der Steuer und der Grundlagen ihrer Berechnung Aufzeichnungen zu führen. Diese müssen alle Angaben enthalten, die für die Besteuerung von Bedeutung sind, insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Namen und die Anschrift des Versicherungsnehmers,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Nummer des Versicherungsscheins,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Versicherungssumme,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Versicherungsentgelt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Steuerbetrag.</LA></DD></DL>Ist das im Geltungsbereich dieses Gesetzes belegene Risiko von einem nicht in dessen Geltungsbereich niedergelassenen Versicherer gedeckt, so hat dieser dem Bundeszentralamt für Steuern auf Anforderung ein vollständiges Verzeichnis der sich auf diese Risiken beziehenden Versicherungsverhältnisse mit den in Satz 2 genannten Angaben schriftlich zu übermitteln. Diese Verpflichtung besteht auch dann, wenn der Versicherer die Voraussetzungen für die Steuerpflicht oder für die Steuerentrichtung nicht für gegeben hält.</P><P>(2) Bei Personen und Personenvereinigungen, die Versicherungen vermitteln oder ermächtigt sind, für einen Versicherer Zahlungen entgegenzunehmen, ist zur Ermittlung oder Aufklärung von Vorgängen, die nach diesem Gesetz der Steuer unterliegen, eine Außenprüfung (§§ 193 bis 203 der Abgabenordnung) auch insoweit zulässig, als sie der Feststellung der steuerlichen Verhältnisse anderer Personen dient, die als Versicherungsnehmer nach § 5 Abs. 2 zur Entrichtung der Steuer verpflichtet sind.</P><P>(3) Eine Außenprüfung ist auch bei Personen und Personenvereinigungen zulässig, die eine Versicherung im Sinne des § 1 Abs. 2 vereinbart haben.</P><P>(4) Steuerbeträge, die auf Grund einer Außenprüfung nachzuentrichten oder zu erstatten sind, sind zusammen mit der Steuer für den letzten Monat, das letzte Quartal oder das letzte Kalenderjahr des Prüfungszeitraums festzusetzen. Nachzuentrichtende Steuerbeträge sind einen Monat nach Bekanntgabe der Festsetzung fällig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023530979BJNE001007140",
        "name": "§ 10",
        "title": "Zuständigkeit",
        "parent": null,
        "body": "<P>Zuständig ist das Bundeszentralamt für Steuern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023530979BJNE001112123",
        "name": "§ 11",
        "title": "Zerlegung",
        "parent": null,
        "body": "<P>(1) Das Gesamtaufkommen der entrichteten Feuerschutzsteuer wird nach den Absätzen 2 und 3 zerlegt.</P><P>(2) Die Zerlegungsanteile der einzelnen Länder am Gesamtaufkommen der Feuerschutzsteuer sind nach den folgenden Zerlegungsmaßstäben zu ermitteln: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu 30 vom Hundert entsprechend den Anteilen an der Bruttowertschöpfung aller Wirtschaftsbereiche abzüglich der Wertschöpfung der Wirtschaftsbereiche Land- und Forstwirtschaft, Fischerei, öffentliche und sonstige Dienstleister, Erziehung und Gesundheit sowie private Haushalte;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu 5 vom Hundert entsprechend den Anteilen an der Bruttowertschöpfung des Wirtschaftsbereiches Land- und Forstwirtschaft, Fischerei;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu 45 vom Hundert entsprechend den Anteilen an der Wohnbevölkerung zu 40 vom Hundert und den Anteilen am Bestand an Wohngebäuden zu 60 vom Hundert;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu 20 vom Hundert entsprechend den Anteilen an den Privathaushalten.</LA></DD></DL>Dabei sind jeweils die am 1. Mai des dem Zerlegungsjahr folgenden Jahres beim Statistischen Bundesamt verfügbaren neuesten Daten zugrunde zu legen.</P><P>(3) Die Zerlegung wird von der Finanzbehörde der Freien und Hansestadt Hamburg durchgeführt. Dabei sind unter Berücksichtigung des jeweiligen Vorjahresergebnisses Zerlegungsanteile festzulegen. Nach diesen Zerlegungsanteilen wird die durch das Bundeszentralamt für Steuern verwaltete Feuerschutzsteuer auf die Länder verteilt und entsprechend dem monatlichen Aufkommen in Teilbeträgen bis zum 15. des folgenden Monats an die Länder überwiesen. Bis zur Ermittlung der endgültigen Zerlegungsanteile für das Vorjahr sind die bisherigen Zerlegungsanteile vorläufig zu Grunde zu legen.</P><P>(4) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023530979BJNE001202140",
        "name": "§ 12",
        "title": "Mitteilungspflicht",
        "parent": null,
        "body": "<P>(1) Die mit der Aufsicht über die Versicherungsunternehmen betrauten Behörden teilen dem Bundeszentralamt für Steuern die zu ihrer Kenntnis gelangenden Versicherer mit.</P><P>(2) Das Registergericht teilt Eintragungen von Vereinen oder Genossenschaften, die sich mit dem Abschluß von Versicherungen befassen, dem Bundeszentralamt für Steuern mit; das gilt auch dann, wenn die Vereine oder Genossenschaften ihre Leistungen als Unterstützungen ohne Rechtsanspruch bezeichnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023530979BJNE001302301",
        "name": "§ 13",
        "title": "Anwendungsvorschrift",
        "parent": null,
        "body": "<P>Wird ein Steuersatz geändert, ist der neue Steuersatz auf Versicherungsentgelte anzuwenden, die ab dem Inkrafttreten der Änderung des Steuersatzes fällig werden. Wird die Fälligkeit des Versicherungsentgelts auf einen Zeitpunkt vor oder nach Inkrafttreten eines geänderten Steuersatzes geändert und würde die Änderung zur Anwendung eines niedrigeren Steuersatzes führen, ist die Änderung insoweit nicht zu berücksichtigen. Dies gilt entsprechend, wenn ein Versicherungsvertrag zur Änderung der Fälligkeit des Versicherungsentgelts gekündigt und alsbald neu abgeschlossen oder wenn die Fälligkeit des Versicherungsentgelts für einen Zeitpunkt vor Abschluß des Versicherungsvertrags festgelegt wird. Die Sätze 2 und 3 gelten für ab dem 1. August 1993 vorgenommene Änderungen oder Festlegungen der Fälligkeit des Versicherungsentgelts.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023530979BJNE001700140",
        "name": "§ 14",
        "title": "Evaluation",
        "parent": null,
        "body": "<P>Die Bemessungsgrundlagen (§ 3 Absatz 1) werden jährlich, beginnend mit dem 1. Januar 2012, durch Rechtsverordnung der Bundesregierung, die der Zustimmung des Bundesrates bedarf, derart angepasst, dass das Aufkommen der Feuerschutzsteuer nicht unter den Durchschnitt der Jahre 2009 bis 2011 (Sockelbetrag) sinkt. Die Bemessungsgrundlagen nach § 5 Absatz 1 Nummer 3 des Versicherungsteuergesetzes sind entsprechend anzupassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023530979BJNE001800140",
        "name": "§ 15",
        "title": "Ermächtigungen",
        "parent": null,
        "body": "<P>(1) Die Bundesregierung wird ermächtigt, mit Zustimmung des Bundesrates Rechtsverordnungen über den Anteil an der Bemessungsgrundlage (§ 3 Absatz 1) zu erlassen.</P><P>(2) Der Bundesminister der Finanzen kann dieses Gesetz und die auf Grund dieses Gesetzes erlassenen Rechtsverordnungen in der jeweils geltenden Fassung mit neuem Datum und unter neuer Überschrift im Bundesgesetzblatt bekannt machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
