{
  "data": {
    "type": "law",
    "id": "BJNR459110021",
    "firstPublished": "2021-09-28",
    "sourceTimestamp": "20211110214012",
    "titleShort": "Fernwärme- oder Fernkälte-Verbrauchserfassungs- und -Abrechnungsverordnung",
    "titleLong": "Verordnung über die Verbrauchserfassung und Abrechnung bei der Versorgung mit Fernwärme oder Fernkälte",
    "abbreviation": "FFVAV",
    "slug": "ffvav",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2021, 4591 (4831)",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 5.10.2021 +++)<BR /><BR /></pre>Die V wurde als Artikel 1 der V v. 28.9.2021 I 4591 vom Bundesministerium für Wirtschaft und Energie im Einvernehmen mit dem Bundesministerium der Justiz und für Verbraucherschutz und mit Zustimmung des Bundesrates erlassen. Sie tritt gem. Art. 3 dieser V am 5.10.2021 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR459110021BJNE000100000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Bei einem Vertrag über die Versorgung mit Fernwärme oder über die Versorgung mit Fernkälte hat ein Unternehmen, das einen Kunden mit Fernwärme oder Fernkälte versorgt, die nachfolgenden Bestimmungen in Bezug auf die Verbrauchserfassung und Abrechnung sowie die in diesem Zusammenhang erforderliche Bereitstellung von Informationen einzuhalten.</P><P>(2) Die Bestimmungen dieser Verordnung sind auch für öffentlich-rechtlich gestaltete Versorgungsverhältnisse anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR459110021BJNE000200000",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>(1) Fernablesbar ist eine Messeinrichtung, wenn sie ohne Zugang zu den einzelnen Nutzeinheiten abgelesen werden kann.</P><P>(2) Fernkälte ist die gewerbliche Lieferung von Kälte aus einer nicht im Eigentum des Gebäudeeigentümers stehenden Kälteerzeugungsanlage.</P><P>(3) Fernwärme ist die gewerbliche Lieferung von Wärme aus einer nicht im Eigentum des Gebäudeeigentümers stehenden Wärmeerzeugungsanlage.</P><P>(4) Versorgungsunternehmen ist ein Unternehmen, das Kunden mit Fernwärme oder Fernkälte versorgt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR459110021BJNE000300000",
        "name": "§ 3",
        "title": "Messung des Verbrauchs von Fernwärme und Fernkälte",
        "parent": null,
        "body": "<P>(1) Zur Ermittlung des verbrauchsabhängigen Entgelts hat ein Versorgungsunternehmen Messeinrichtungen zu verwenden, die den mess- und eichrechtlichen Vorschriften entsprechen. Der Fernwärme- oder Fernkälteverbrauch ist durch Messung festzustellen, welche den tatsächlichen Fernwärme- oder Fernkälteverbrauch des Kunden präzise widerzuspiegeln hat. Wird Dampf als Wärmeträger zur Verfügung gestellt, ist die Dampf- oder die rückgeführte Kondensatmenge zu messen. Soweit das Versorgungsunternehmen aus Gründen, die es nicht zu vertreten hat, den tatsächlichen Verbrauch für einen bestimmten Abrechnungszeitraum nicht ermitteln kann, darf die Verbrauchserfassung auf einer Schätzung beruhen, die unter angemessener Berücksichtigung der tatsächlichen Verhältnisse zu erfolgen hat.</P><P>(2) Die Messeinrichtungen sind in der Übergabestation oder an der Übergabestelle durch das Versorgungsunternehmen zu installieren. Der Kunde oder Anschlussnehmer hat dies zu dulden.</P><P>(3) Messeinrichtungen, die nach dem 5. Oktober 2021 installiert werden, müssen fernablesbar sein. Vor dem 5. Oktober 2021 installierte, nicht fernablesbare Messeinrichtungen sind bis einschließlich 31. Dezember 2026 mit der Funktion der Fernablesbarkeit nachzurüsten oder durch fernablesbare Messeinrichtungen zu ersetzen.</P><P>(4) Fernablesbare Messeinrichtungen nach Absatz 3 müssen mit den Messeinrichtungen gleicher Art anderer Hersteller interoperabel sein und den Datenschutz sowie die Datensicherheit gewährleisten.<NB>Die Interoperabilität</NB> ist in der Weise zu gewährleisten, dass im Fall der Übernahme der Ablesung durch eine andere Person diese die Messeinrichtung selbst fernablesen kann. Fernablesbare Messeinrichtungen müssen dem jeweiligen Stand der Technik entsprechen. Die Einhaltung des Stands der Technik wird vermutet, soweit Schutzprofile und technische Richtlinien eingehalten werden, die vom Bundesamt für Sicherheit in der Informationstechnik bekanntgemacht worden sind.</P><P>(5) Wird an der Übergabestelle eine Messeinrichtung installiert, die zum Zweck der Fernablesbarkeit an ein Smart-Meter-Gateway angeschlossen wird, muss dieses Smart-Meter-Gateway die technischen Vorgaben zur Gewährleistung von Datenschutz und Datensicherheit nach dem Messstellenbetriebsgesetz vom 29. August 2016 (BGBl. I S. 2034), das zuletzt durch Artikel 10 des Gesetzes vom 16. Juli 2021 (BGBl. I S. 3026) geändert worden ist, in der jeweils geltenden Fassung erfüllen.</P><P>(6) Ist an der Übergabestelle eine Messeinrichtung installiert, die an ein Smart-Meter-Gateway angeschlossen ist, unterliegen die Einrichtung und die Abrechnung des Messstellenbetriebs den Vorgaben des Messstellenbetriebs im Messstellenbetriebsgesetz.</P><P>(7) Ist im Bereich der Übergabestelle bereits ein Smart-Meter-Gateway für den Messstellenbetrieb der Sparte Strom vorhanden, kann der Anschlussnehmer zur Messung des Fernwärme- oder Fernkälteverbrauchs, die den tatsächlichen Fernwärme- oder Fernkälteverbrauch des Kunden präzise widerspiegelt, einen Messstellenbetreiber auswählen, um von dem Bündelangebot nach § 6 Nummer 1 des Messstellenbetriebsgesetzes Gebrauch zu machen.</P><P>(8) Sofern das Versorgungsunternehmen eine Weitergabe der bei der Installation, Nachrüstung sowie Betrieb von fernablesbaren Messeinrichtungen nach den Absätzen 1 bis 3 anfallenden Kosten zu Lasten der Kundinnen und Kunden vorsieht, hat das Versorgungsunternehmen den Kundinnen und Kunden die betreffenden Kosten unter Berücksichtigung der möglicherweise zu erzielenden Einsparungen transparent und verständlich darzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR459110021BJNE000400000",
        "name": "§ 4",
        "title": "Abrechnung, Abrechnungsinformationen, Verbrauchsinformationen",
        "parent": null,
        "body": "<P>(1) Ein Versorgungsunternehmen hat dem Kunden Abrechnungen und Abrechnungsinformationen einschließlich Verbrauchsinformationen unentgeltlich zu übermitteln. Auf Wunsch des Kunden hat es diese unentgeltlich auch elektronisch bereitzustellen.</P><P>(2) Versorgungsunternehmen, die Kunden mit Fernwärme oder Fernkälte versorgen, sind verpflichtet, die Kosten für fernablesbare Messeinrichtungen, die Einsparungen durch die entfallende Vor-Ort-Ablesung und Einsparungen durch spartenübergreifende Fernablesung dem Kunden klar und verständlich offenzulegen.</P><P>(3) Das Versorgungsunternehmen hat dem Kunden die Abrechnung mindestens einmal jährlich auf der Grundlage des tatsächlichen Verbrauchs zur Verfügung zu stellen. Soweit das Versorgungsunternehmen den tatsächlichen Verbrauch für einen bestimmten Abrechnungszeitraum gemäß § 3 Absatz 1 Satz 3 geschätzt hat, darf die Abrechnung auf dieser Verbrauchsschätzung beruhen.</P><P>(4) Wenn fernablesbare Messeinrichtungen installiert sind oder Messeinrichtungen mit der Funktion der Fernablesbarkeit ausgestattet sind, hat das Versorgungsunternehmen dem Kunden Abrechnungsinformationen einschließlich Verbrauchsinformationen auf der Grundlage des tatsächlichen Verbrauchs in folgenden Zeitabständen zur Verfügung zu stellen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Verlangen des Kunden oder wenn der Kunde für seine Abrechnungen die elektronische Bereitstellung gewählt hat, mindestens vierteljährlich und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ansonsten mindestens zweimal im Jahr.</LA></DD></DL>Ab dem 1. Januar 2022 sind die Abrechnungsinformationen einschließlich Verbrauchsinformationen nach Satz 1 monatlich zur Verfügung zu stellen.</P><P>(5) Das Versorgungsunternehmen hat bei der Verarbeitung der Abrechnungsinformationen einschließlich Verbrauchsinformationen die Einhaltung datenschutz- und datensicherheitsrechtlicher Anforderungen zu gewährleisten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR459110021BJNE000500000",
        "name": "§ 5",
        "title": "Inhalt und Transparenz der Abrechnungen",
        "parent": null,
        "body": "<P>(1) Das Versorgungsunternehmen muss dem Kunden mit den Abrechnungen folgende Informationen unentgeltlich sowie auf klare und verständliche Weise zur Verfügung stellen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die für die Versorgung des Kunden geltenden tatsächlichen Preise und dessen tatsächlichen Verbrauch,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Informationen über <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>den aktuellen und prozentualen Anteil der eingesetzten Energieträger und der eingesetzten Wärme- oder Kältegewinnungstechnologien im Gesamtenergiemix im Durchschnitt des letzten Jahres,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die mit dem Energiemix verbundenen jährlichen Treibhausgasemissionen; bei Kunden, die mit Fernkälte oder Fernwärme aus technisch zusammenhängenden Fernkälte- oder Fernwärmesystemen mit einer thermischen Gesamtnennleistung unter 20 Megawatt versorgt werden, ist diese Verpflichtung erst ab dem 1. Januar 2022 anzuwenden,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>die auf Wärme oder Kälte erhobenen Steuern, Abgaben oder Zölle,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>einen Vergleich des gegenwärtigen, witterungsbereinigten Wärme- oder Kälteverbrauchs des Kunden mit dessen witterungsbereinigtem Wärme- oder Kälteverbrauch im gleichen Zeitraum des Vorjahres in grafischer Form,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Kontaktinformationen, darunter Internetadressen, von Verbraucherorganisationen, Energieagenturen oder ähnlichen Einrichtungen, bei denen Informationen über angebotene Maßnahmen zur Energieeffizienzverbesserung, Kunden-Vergleichsprofile und objektive technische Spezifikationen für energiebetriebene Geräte eingeholt werden können,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Informationen über Beschwerdeverfahren im Zusammenhang mit der Verbrauchsmessung und der Abrechnung, über Dienste von Bürgerbeauftragten oder über alternative Streitbeilegungsverfahren, soweit diese zur Anwendung kommen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Vergleiche mit dem normierten oder durch Vergleichstests ermittelten Durchschnittskunden derselben Nutzerkategorie; im Fall der elektronischen Übermittlung der Abrechnung kann ein solcher Vergleich vom Versorgungsunternehmen alternativ online bereitgestellt und in der Abrechnung darauf verwiesen werden.</LA></DD></DL></P><P>(2) Abweichend von Absatz 1 muss das Versorgungsunternehmen, soweit Abrechnungen im Fall des § 4 Absatz 3 Satz 2 nicht auf dem tatsächlichen Verbrauch beruhen, auf klare und verständliche Weise erklären, wie der in der Abrechnung ausgewiesene Betrag berechnet wurde. In der Abrechnung sind insoweit mindestens die Informationen gemäß Absatz 1 Nummer 4 und 5 anzugeben.</P><P>(3) Das Versorgungsunternehmen hat zudem in leicht zugänglicher Form, auf seiner Internetseite und in den Abrechnungen, Informationen über den Primärenergiefaktor seines technisch zusammenhängenden Fernwärme- oder Fernkältesystems zugänglich zu machen sowie darüber, wie hoch in seinem technisch zusammenhängenden Fernwärme- oder Fernkältesystem der prozentuale Anteil der eingesetzten erneuerbaren Energien im Sinne des § 3 Absatz 2 des Gebäudeenergiegesetzes vom 8. August 2020 (BGBl. I S. 1728) in der jeweils geltenden Fassung ist.</P><P>(4) Auf Verlangen des Kunden ist das Versorgungsunternehmen verpflichtet, Informationen über die Abrechnungen und den historischen Verbrauch des Kunden, soweit verfügbar, einem vom Kunden benannten Energiedienstleister zur Verfügung zu stellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
