{
  "data": {
    "type": "law",
    "id": "BJNR091000995",
    "firstPublished": "1995-07-10",
    "sourceTimestamp": "20161012221010",
    "titleShort": null,
    "titleLong": "Gesetz zur Gleichstellung stillgelegter und landwirtschaftlich genutzter\nFlächen",
    "abbreviation": "FGlG",
    "slug": "fglg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1995, 910",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 97 G v. 8.7.2016 I 1594",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 1.1.1994 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR091000995BJNE000103118",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Flächen, die nach Maßgabe der Rechtsakte der Europäischen Gemeinschaften oder der Europäischen Union über Direktzahlungen im Rahmen der Gemeinsamen Agrarpolitik oder über sonstige Stützungsregelungen für Inhaber landwirtschaftlicher Betriebe stillgelegt worden sind, gelten weiterhin als landwirtschaftlich genutzte Flächen. Als stillgelegt gelten auch die Flächen, die nach Maßgabe der Rechtsakte der Europäischen Gemeinschaften oder der Europäischen Union über Direktzahlungen im Rahmen der Gemeinsamen Agrarpolitik <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für den Anbau von Kurzumtriebswäldern genutzt oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht mehr für die Erzeugung genutzt werden,</LA></DD></DL>soweit diese Flächen für die Nutzung von Zahlungsansprüchen für die einheitliche Betriebsprämie oder die Basisprämie angemeldet worden sind.</P><P>(2) Die für die Landwirtschaft in anderen Rechtsgebieten geltenden Rechtsvorschriften, insbesondere im Bereich des Bürgerlichen Rechts, des Grundstücksverkehrsrechts, des Landpachtverkehrsrechts, des Baurechts, des Naturschutzrechts, der Statistik und des Wasserrechts, finden auf diesen Flächen weiterhin Anwendung. § 1 Abs. 4 Satz 3 und § 21 Abs. 4 des Gesetzes über die Alterssicherung der Landwirte bleiben unberührt.</P><P>(3) Bei der Anwendung der von Absatz 2 Satz 1 erfassten Rechtsvorschriften bleibt die infolge der Stilllegung geänderte Beschaffenheit der von Absatz 1 erfassten Flächen unberücksichtigt. Insbesondere bleibt das Recht, diese Flächen nach Beendigung der Stilllegungsperiode in derselben Art und demselben Umfang wie zum Zeitpunkt vor der Stilllegung nutzen zu können, unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR091000995BJNE000200307",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz tritt mit Wirkung vom 1. Januar 1994 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
