{
  "data": {
    "type": "law",
    "id": "BJNR355000004",
    "firstPublished": "2004-12-16",
    "sourceTimestamp": "20120625150708",
    "titleShort": "Leistungsbezügeverordnung FH Bund",
    "titleLong": "Verordnung über Leistungsbezüge und Zulagen an der Fachhochschule des\nBundes für öffentliche Verwaltung",
    "abbreviation": "FHBLeistBV",
    "slug": "fhbleistbv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2004, 3550",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab:  1. 1.2005 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR355000004BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 33 Abs. 4 und des § 35 Abs. 2 des Bundesbesoldungsgesetzes in der Fassung der Bekanntmachung vom 6. August 2002 (BGBl. I S. 3020) verordnet das Bundesministerium des Innern im Einvernehmen mit den für die jeweiligen Fachbereiche der Fachhochschule des Bundes für öffentliche Verwaltung zuständigen obersten Dienstbehörden:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR355000004BJNE000200000",
        "name": "§ 1",
        "title": "Regelungsgegenstand",
        "parent": null,
        "body": "<P>Diese Verordnung regelt die Vergabe von Leistungsbezügen sowie von Forschungs- und Lehrzulagen an Professorinnen und Professoren der Fachhochschule des Bundes für öffentliche Verwaltung (FH Bund). Die Verordnung regelt ferner die Ruhegehaltfähigkeit befristet gewährter Leistungsbezüge und die Teilnahme von Leistungsbezügen an den regelmäßigen Besoldungsanpassungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR355000004BJNE000300000",
        "name": "§ 2",
        "title": "Berufungs- und Bleibe-Leistungsbezüge",
        "parent": null,
        "body": "<P>(1) Aus Anlass von Berufungs- und Bleibeverhandlungen können Leistungsbezüge vergeben werden, soweit dies erforderlich ist, um eine Professorin oder einen Professor für die FH Bund zu gewinnen (Berufungs-Leistungsbezüge) oder die Abwanderung einer Professorin oder eines Professors der FH Bund zu einem anderen Dienstherrn oder sonstigen Arbeitgeber abzuwenden (Bleibe-Leistungsbezüge). Bleibe-Leistungsbezüge dürfen nur vergeben werden, wenn die Professorin oder der Professor das Einstellungsinteresse eines anderen Dienstherrn oder sonstigen Arbeitgebers nachweist. Bei der Entscheidung über die Vergabe von Berufungs- und Bleibe-Leistungsbezügen sind insbesondere die individuelle Qualifikation und die Leistung im Bereich von Lehre und Forschung, Erfahrungen in Verwaltung, Wirtschaft und Wissenschaft sowie die jeweilige Arbeitsmarktlage zu berücksichtigen.</P><P>(2) Leistungsbezüge nach Absatz 1 können wiederholt vergeben werden. Seit der letzten Vergabe derartiger Bezüge an der FH Bund sollen mindestens drei Jahre vergangen sein.</P><P>(3) Unbefristete Berufungs- und Bleibe-Leistungsbezüge nehmen an den regelmäßigen Besoldungsanpassungen nach § 14 des Bundesbesoldungsgesetzes mit dem Prozentsatz teil, um den sich das Grundgehalt der Besoldungsgruppe verändert, der die Professorin oder der Professor angehört.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR355000004BJNE000400000",
        "name": "§ 3",
        "title": "Besondere Leistungsbezüge",
        "parent": null,
        "body": "<P>(1) Für Leistungen in den Bereichen Forschung, Lehre, Weiterbildung oder Nachwuchsförderung, die erheblich über den durchschnittlich zu erwartenden Leistungen liegen und die in der Regel über eine längere Zeit erbracht wurden, können Leistungsbezüge vergeben werden (besondere Leistungsbezüge). Berücksichtigungsfähig sind ausschließlich individuell zurechenbare Leistungen; dies gilt auch für gemeinschaftliche Leistungen. Besondere Leistungen im Bereich der Lehre können insbesondere anhand von überdurchschnittlicher Wahrnehmung von Lehraufgaben und mit der Lehre zusammenhängender Aufgaben nachgewiesen werden. Besondere Leistungen im Bereich der Forschung können insbesondere anhand von wissenschaftlichen Publikationen, Drittmittelerfolgen, soweit hierfür nicht eine Forschungs- und Lehrzulage nach § 5 gewährt wird, sowie Tätigkeiten bei Aufbau und Leitung wissenschaftlicher Arbeitsgruppen nachgewiesen werden.</P><P>(2) Besondere Leistungsbezüge werden in der Regel als Einmalzahlung oder als befristete monatliche Zahlung für einen Zeitraum von bis zu fünf Jahren vergeben. Im Falle einer wiederholten Vergabe kann frühestens nach Ablauf von zehn Jahren darüber entschieden werden, ob und in welchem Umfang die Leistungsbezüge unbefristet vergeben werden. Unbefristet vergebene Leistungsbezüge stehen unter dem Vorbehalt des Widerrufs für die Zukunft bei erheblichem Leistungsabfall. § 2 Abs. 3 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR355000004BJNE000500000",
        "name": "§ 4",
        "title": "Funktions-Leistungsbezüge",
        "parent": null,
        "body": "<P>(1) Für die Zeit der Wahrnehmung von Funktionen oder besonderen Aufgaben im Rahmen der Hochschulselbstverwaltung oder der Hochschulleitung können Funktions-Leistungsbezüge vergeben werden. Bei der Bemessung der Funktions-Leistungsbezüge sind unter Beachtung des Grundsatzes der funktionsgerechten Besoldung (§ 18 des Bundesbesoldungsgesetzes) die mit der Funktion oder Aufgabe verbundene individuelle Verantwortung oder Belastung zu berücksichtigen.</P><P>(2) Berücksichtigungsfähig können auch Aufgaben und Funktionen sein, die in einer Nebenfunktion zum Hauptamt wahrgenommen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR355000004BJNE000600000",
        "name": "§ 5",
        "title": "Forschungs- und Lehrzulagen",
        "parent": null,
        "body": "<P>(1) Professorinnen und Professoren, die Mittel privater Dritter für Forschungs- oder Lehrvorhaben an der FH Bund (Drittmittel) einwerben und diese Vorhaben durchführen, kann aus diesen Mitteln eine nicht ruhegehaltfähige Zulage vergeben werden, soweit der Drittmittelgeber für diesen Zweck ausdrücklich Mittel bestimmt hat und die Zulagenbeträge neben den sonstigen Kosten des Forschungs- und Lehrvorhabens durch die Drittmittel gedeckt sind.</P><P>(2) Zulagen nach Absatz 1 können als laufende monatliche Zahlungen, längstens für die Dauer des Forschungs- oder Lehrvorhabens, oder als Einmalzahlung vergeben werden. Sie dürfen jährlich den Betrag des Jahresgrundgehalts der Professorin oder des Professors nicht überschreiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR355000004BJNE000700000",
        "name": "§ 6",
        "title": "Ruhegehaltfähigkeit",
        "parent": null,
        "body": "<P>(1) Befristet vergebene Leistungsbezüge nach den §§ 2 und 3 sind bei wiederholter Vergabe bis zur Höhe von zusammen 40 Prozent des zum Zeitpunkt der Festsetzung der Versorgungsbezüge maßgeblichen Grundgehalts ruhegehaltfähig, soweit sie insgesamt über einen Zeitraum von mindestens zehn Jahren bezogen wurden.</P><P>(2) Treffen Bezüge nach Absatz 1 mit unbefristet vergebenen Leistungsbezügen nach den §§ 2 und 3 zusammen, gilt für die Höhe des ruhegehaltfähigen Betrages der unbefristet und befristet vergebenen Leistungsbezüge insgesamt die Begrenzung in § 33 Abs. 3 Satz 1 Halbsatz 1 des Bundesbesoldungsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR355000004BJNE000800000",
        "name": "§ 7",
        "title": "Sonstige Bestimmungen",
        "parent": null,
        "body": "<P>(1) Leistungsbezüge nach den §§ 2 bis 4 können grundsätzlich nebeneinander wie auch neben Forschungs- und Lehrzulagen nach § 5 gewährt werden. Eine gleichzeitige Vergabe mehrerer besonderer Leistungsbezüge und Funktions-Leistungsbezüge ist möglich. Dabei darf dieselbe Leistung nicht mehrfach honoriert werden.</P><P>(2) Leistungsbezüge bleiben von einem Wechsel innerhalb der FH Bund unberührt. Bei einem sonstigen Wechsel entfallen sie.</P><P>(3) Über die Vergabe von Leistungsbezügen nach den §§ 3 und 4 sowie von Forschungs- und Lehrzulagen nach § 5 entscheidet mit Zustimmung der Präsidentin oder des Präsidenten der FH Bund die jeweils zuständige Fachbereichsleitung, im Fachbereich Öffentliche Sicherheit die jeweilige Abteilungsleitung. Im Zentralbereich entscheidet über die Vergabe von Leistungsbezügen und Zulagen nach Satz 1 die Präsidentin oder der Präsident der FH Bund. Über die Vergabe von Berufungs- und Bleibe-Leistungsbezügen entscheidet die für den jeweiligen Fachbereich zuständige oberste Dienstbehörde; die Berufungskommission kann insoweit eine Empfehlung abgeben.</P><P>(4) Professorinnen und Professoren können die Gewährung von Leistungsbezügen oder von Forschungs- und Lehrzulagen schriftlich beantragen. Die Anträge sind zu begründen und der Fachbereichsleitung, im Fachbereich Öffentliche Sicherheit der jeweiligen Abteilungsleitung sowie im Zentralbereich der Präsidentin oder dem Präsidenten der FH Bund zuzuleiten.</P><P>(5) Über die Empfehlungen, Vorschläge und Anträge nach den Absätzen 3 und 4 ist innerhalb einer angemessenen Frist zu entscheiden. Die Entscheidungen sind der Antragstellerin oder dem Antragsteller bekannt zu geben und zu begründen. Der Senat ist zu unterrichten.</P><P>(6) Mindestens ein Drittel der jährlich insgesamt für Leistungsbezüge zur Verfügung stehenden Mittel ist für besondere Leistungsbezüge nach § 3 vorzusehen.</P><P>(7) Das Nähere zur Vergabe von Leistungsbezügen sowie von Forschungs- und Lehrzulagen ist zu regeln in einer Ordnung der FH Bund oder in Ordnungen der jeweiligen Fachbereiche, des Zentralbereiches und der Abteilungen des Fachbereiches Öffentliche Sicherheit. Die Ordnungen werden innerhalb der FH Bund abgestimmt und bedürfen des Einvernehmens der Präsidentin oder des Präsidenten. Sie werden vom Senat beschlossen und treten nach Zustimmung der für den jeweiligen Fachbereich oder der für den Zentralbereich zuständigen obersten Dienstbehörde in Kraft. Die Ordnungen sind in den jeweiligen Hochschulbereichen bekannt zu machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR355000004BJNE000900000",
        "name": "§ 8",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Januar 2005 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
