{
  "data": {
    "type": "law",
    "id": "BJNR150000002",
    "firstPublished": "2002-04-29",
    "sourceTimestamp": "20210702213113",
    "titleShort": null,
    "titleLong": "Satzung der Bundesanstalt für Finanzdienstleistungsaufsicht",
    "abbreviation": "FinDASa",
    "slug": "findasa",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2002, 1500",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 V v. 15.5.2017 I 1194",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 1 V v. 30.6.2021 BAnz AT 30.06.2021 V1 mWv 1.7.2021 textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.5.2002 +++)<BR />(+++ Text der Verordnung siehe: FinDASaV +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR150000002BJNG000100000",
        "name": "Erster Abschnitt",
        "title": "Aufbau und Geschäftsführung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150000002BJNE000106119",
        "name": "§ 1",
        "title": "Bezeichnung, Aufbau und Organisation der Bundesanstalt",
        "parent": {
          "type": "heading",
          "id": "BJNR150000002BJNG000100000"
        },
        "body": "<P>(1) Die Bundesanstalt trägt die Bezeichnung \"Bundesanstalt für Finanzdienstleistungsaufsicht\" (Bundesanstalt). Im Geschäftsverkehr kann zusätzlich die Abkürzung \"BaFin\" verwendet werden.</P><P>(2) Zur Wahrnehmung der gesetzlichen Aufgaben der Bundesanstalt werden Geschäftsbereiche eingerichtet. Die Geschäftsbereiche bestehen aus Abteilungen und Referaten. Die Referate können zu Gruppen zusammengefasst werden. Darüber hinaus können Einheiten für geschäftsbereichsübergreifende Aufgaben dem Präsidenten oder der Präsidentin unmittelbar zugeordnet werden. Die sich daraus ergebende Aufbauorganisation wird vom Präsidenten oder der Präsidentin mit Zustimmung des Bundesministeriums der Finanzen (Bundesministerium) festgelegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150000002BJNE001400118",
        "name": "§ 1a",
        "title": "Geschäftsbereich Abwicklung",
        "parent": {
          "type": "heading",
          "id": "BJNR150000002BJNG000100000"
        },
        "body": "<P>(1) Die Aufgaben der Abwicklungsbehörde im Sinne des § 3 Absatz 1 des Sanierungs- und Abwicklungsgesetzes werden operativ unabhängig von den laufenden Aufsichtsaufgaben der Bundesanstalt wahrgenommen. Soweit der Geschäftsbereich Abwicklung auch andere Aufgaben als die der Abwicklungsbehörde nach dem Sanierungs- und Abwicklungsgesetz wahrnimmt, erfolgt dies organisatorisch getrennt von den Abwicklungsaufgaben.</P><P>(2) Die Bundesanstalt stellt sicher, dass die Mitarbeiterinnen und Mitarbeiter der mit der Abwicklungstätigkeit betrauten Organisationseinheit nicht zugleich Funktionen oder Aufgaben im Rahmen der sonstigen Tätigkeiten der Bundesanstalt wahrnehmen und dass die Mitarbeiterinnen und Mitarbeiter der mit der Aufsichtstätigkeit betrauten Organisationseinheiten nicht zugleich Funktionen oder Aufgaben im Rahmen der Tätigkeit der Bundesanstalt als Abwicklungsbehörde wahrnehmen. Dies steht einer engen Zusammenarbeit sämtlicher Mitarbeiterinnen und Mitarbeiter der Bundesanstalt in bereichsübergreifenden oder hausweiten Arbeitsgruppen oder Projekten nicht entgegen.</P><P>(3) Standort der mit der Abwicklungstätigkeit betrauten Organisationseinheit ist Frankfurt am Main.</P><P>(4) Die Bundesanstalt stellt die enge Zusammenarbeit und den wechselseitigen Informationsaustausch zwischen dem Geschäftsbereich Abwicklung und allen übrigen Geschäftsbereichen zur wirksamen und effizienten Vorbereitung und Durchführung von Abwicklungsentscheidungen und -maßnahmen sicher. Die Bundesanstalt stellt insbesondere sicher, dass die mit der Abwicklungstätigkeit betraute Organisationseinheit Zugriff auf sämtliche Informationen hat, die den mit Aufsichtstätigkeiten betrauten Organisationseinheiten zur Verfügung stehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150000002BJNE000203119",
        "name": "§ 2",
        "title": "Rechte und Pflichten der Organe der Bundesanstalt",
        "parent": {
          "type": "heading",
          "id": "BJNR150000002BJNG000100000"
        },
        "body": "<P>(1) Das Direktorium leitet die Bundesanstalt gesamtverantwortlich und unbeschadet der Weisungsrechte des Bundesministeriums.</P><P>(2) Der Präsident oder die Präsidentin vertritt die Bundesanstalt gerichtlich und außergerichtlich. Ständiger Vertreter des Präsidenten oder der Präsidentin ist ein Exekutivdirektor oder eine Exekutivdirektorin als Vizepräsident oder Vizepräsidentin. Der Ständige Vertreter wird vom Bundesministerium auf Vorschlag des Präsidenten oder der Präsidentin bestimmt.</P><P>(3) Der Präsident oder die Präsidentin <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bestimmt die strategische Ausrichtung der Bundesanstalt als Allfinanzaufsicht national und international,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist für die Haushaltsplanaufstellung und die Festlegung der Organisationsstruktur der BaFin zuständig,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">nimmt die zentrale Steuerungsfunktion wahr und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">kann Weisungen im Einzelfall erteilen oder Vorgänge an sich ziehen.</LA></DD></DL></P><P>(4) Die Exekutivdirektoren und Exekutivdirektorinnen leiten jeweils einen Geschäftsbereich der Bundesanstalt in eigener operativer Verantwortung. In Angelegenheiten ihres Geschäftsbereichs wirken sie in den Organen des Europäischen Finanzaufsichtssystems mit.</P><P>(5) Das Direktorium beschließt gemäß § 6 Absatz 1 Satz 3 und Absatz 2 Satz 5 des Finanzdienstleistungsaufsichtsgesetzes ein Organisationsstatut und einstimmig eine Geschäftsordnung. Das Organisationsstatut und die Geschäftsordnung bedürfen ebenso wie deren Änderungen der Genehmigung des Bundesministeriums. Der Verwaltungsrat ist zu hören, wenn in der Geschäftsordnung geschäftsbereichsspezifisch Regelungen getroffen werden, die zu Mehrbelastungen eines der Finanzsektoren Banken, Versicherungen oder Wertpapierhandel bei der Kostentragung führen.</P><P>(6) Der Präsident oder die Präsidentin veröffentlicht regelmäßig Informationen zur Arbeit der Bundesanstalt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150000002BJNE001500119",
        "name": "§ 2a",
        "title": "Beauftragter oder Beauftragte für den Anleger- und Verbraucherschutz",
        "parent": {
          "type": "heading",
          "id": "BJNR150000002BJNG000100000"
        },
        "body": "<P>(1) Der Leiter der Abteilung Verbraucherschutz nimmt die Funktion des oder der Beauftragten für den Anleger- und Verbraucherschutz wahr.</P><P>(2) Der oder die Beauftragte berät das Direktorium zu Themen des Anleger- und Verbraucherschutzes. Dazu nimmt er oder sie beratend an Sitzungen des Direktoriums teil soweit diese Themen berührt sind. Der oder die Beauftragte kann eine Befassung des Direktoriums mit Themen des Anleger- und Verbraucherschutzes vorschlagen.</P><P>(3) Der oder die Beauftragte berät die Exekutivdirektorinnen und Exekutivdirektoren bei deren Mitwirkung in den Organen des Europäischen Finanzsystems, soweit dabei Themen des Anleger- und Verbraucherschutzes berührt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR150000002BJNG000200000",
        "name": "Zweiter Abschnitt",
        "title": "Verwaltungsrat",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150000002BJNE000305119",
        "name": "§ 3",
        "title": "Bestellung und Abberufung der Mitglieder des Verwaltungsrats",
        "parent": {
          "type": "heading",
          "id": "BJNR150000002BJNG000200000"
        },
        "body": "<P>(1) Mitglied des Verwaltungsrats soll nur jemand werden, der die erforderliche Sachkunde für die Wahrnehmung dieser Aufgabe bietet. Die Mitglieder werden nach § 7 des Finanzdienstleistungsaufsichtsgesetzes durch das Bundesministerium bestellt und abberufen. Die in Absatz 6 genannten Verbände der Kredit- und Versicherungswirtschaft sowie der Kapitalverwaltungsgesellschaften sind vor der Bestellung der Mitglieder nach § 7 Absatz 3 Satz 1 Nummer 2 Buchstabe d des Finanzdienstleistungsaufsichtsgesetzes anzuhören. Der Vorsitzende des Verwaltungsrats und sein Stellvertreter werden auf die Dauer von fünf Jahren bestellt. Die Bestellung der übrigen Mitglieder und ihrer Stellvertreter erfolgt jeweils auf die Dauer von vier Jahren, soweit in § 7 Abs. 6 des Finanzdienstleistungsaufsichtsgesetzes nichts anderes bestimmt ist; ihre Wiederbestellung ist in beiden Fällen möglich. Bestellung und Abberufung sind in den Veröffentlichungen der Bundesanstalt anzuzeigen.</P><P>(2) Dem Bundesministerium ist vor einer Bestellung ein Lebenslauf des zu bestellenden Mitglieds vorzulegen. Eine gleichzeitige Mitgliedschaft oder Funktion als Stellvertreter in einem vertretungsberechtigten Organ sowie die Zugehörigkeit als Mitglied oder stellvertretendes Mitglied zu einem Aufsichtsrat, Verwaltungsrat oder entsprechenden Organ eines der Finanzdienstleistungsaufsicht unterliegenden oder sonstigen gewerblichen Unternehmens ist dem Bundesministerium anzuzeigen. Eine Bestellung von Mitgliedern mit Funktionen in einem vertretungsberechtigten Organ eines der Finanzdienstleistungsaufsicht unterliegenden Unternehmens soll nicht erfolgen. § 6 Absatz 5 bleibt unberührt.</P><P>(3) Die Mitgliedschaft im Verwaltungsrat erlischt, wenn das Mitglied durch schriftliche Erklärung gegenüber der Bundesregierung auf die Mitgliedschaft verzichtet oder wenn das Bundesministerium gegenüber dem Verwaltungsrat feststellt, dass die Voraussetzungen der Bestellung des Mitglieds entfallen sind. Eine Abberufung aus besonderem Grund erfolgt, wenn das Bundesministerium nach Anhörung des Verwaltungsrats feststellt, dass bei einem Mitglied ein wichtiger, in der Person liegender Grund gegeben ist, der die Abberufung rechtfertigt. Als solcher gilt insbesondere ein Grund, der bei Beamten zum Verbot der Führung der Dienstgeschäfte (§ 66 des Bundesbeamtengesetzes) oder zur vorläufigen Dienstenthebung (§ 38 des Bundesdisziplinargesetzes) berechtigen würde, oder eine Verletzung der Verschwiegenheitspflicht aus § 11 des Finanzdienstleistungsaufsichtsgesetzes. Dem Mitglied ist zuvor Gelegenheit zur Stellungnahme zu geben.</P><P>(4) Für die Verwaltungsratsmitglieder nach § 7 Absatz 3 Satz 1 Nummer 1 des Finanzdienstleistungsaufsichtsgesetzes bestellt das Bundesministerium zwei stellvertretende Verwaltungsratsmitglieder. Diese werden entsprechend der Anzahl der Sitze des Bundesministeriums im Fall der Verhinderung eines oder mehrerer der vom Bundesministerium entsandten Verwaltungsratsmitglieder tätig. Für die Mitglieder des Verwaltungsrats nach § 7 Absatz 3 Satz 1 Nummer 2 Buchstabe a bis c des Finanzdienstleistungsaufsichtsgesetzes ist jeweils ein Stellvertreter zu benennen und durch das Bundesministerium zu bestellen. Der Stellvertretende Vorsitzende vertritt den Vorsitzenden des Verwaltungsrats. Sind Vorsitzender oder Stellvertretender Vorsitzender verhindert, übernimmt ein anderes Verwaltungsratsmitglied oder stellvertretendes Mitglied aus dem Bundesministerium den Vorsitz. In diesem Fall können entsprechend der Anzahl der Sitze des Bundesministeriums zusätzliche Vertreter des Bundesministeriums als stellvertretende Verwaltungsratsmitglieder tätig werden. Scheidet ein Mitglied des Verwaltungsrats vor Ablauf der Zeit, für die es berufen ist, aus, so bestellt das Bundesministerium unverzüglich ein neues Mitglied. Gleiches gilt für einen Stellvertreter.</P><P>(5) Die Mitglieder des Verwaltungsrats sind ehrenamtlich tätig. Sie erhalten Reisekostenvergütung nach den Vorschriften des Bundesreisekostengesetzes. Ein Tagegeld wird nicht gewährt.</P><P>(6) Die nachfolgenden Verbände sind vor der Bestellung der in § 7 Absatz 3 Satz 1 Nummer 2 Buchstabe d des Finanzdienstleistungsaufsichtsgesetzes genannten Personen anzuhören und besitzen ein namentliches Vorschlagsrecht für jeweils eine Person: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Deutsche Kreditwirtschaft,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Gesamtverband der Deutschen Versicherungswirtschaft e. V. und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bundesverband Investment und Asset Management e. V.</LA></DD></DL>Das Anhörungs- und Vorschlagsrecht gilt, solange sich die gesetzlich festgelegte Sitzverteilung des Verwaltungsrats nicht ändert.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150000002BJNE000405119",
        "name": "§ 4",
        "title": "Befugnisse des Verwaltungsrats",
        "parent": {
          "type": "heading",
          "id": "BJNR150000002BJNG000200000"
        },
        "body": "<P>(1) Der Verwaltungsrat überwacht und unterstützt die Geschäftsführung der Bundesanstalt. Er ist insbesondere berufen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Feststellung des Haushaltsplans (§ 12 Absatz 2 des Finanzdienstleistungsaufsichtsgesetzes) nach Vorlage durch den Präsidenten oder die Präsidentin;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Feststellung der Jahresrechnung und Entlastung des Präsidenten oder der Präsidentin nach § 12 Absatz 3 und 5 des Finanzdienstleistungsaufsichtsgesetzes unter Berücksichtigung des Prüfberichts des Abschlussprüfers und etwaiger dem Verwaltungsrat bekannter Erkenntnisse des Bundesrechnungshofs;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Anhörung vor der Beauftragung des Abschlussprüfers für die Bundesanstalt;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Anhörung vor der Beauftragung des Abschlussprüfers für den Restrukturierungsfonds;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Erlass einer Geschäftsordnung des Verwaltungsrats (§ 7 Absatz 2 des Finanzdienstleistungsaufsichtsgesetzes);</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Herstellung des Benehmens bei Änderungen der Satzung der Bundesanstalt (§ 5 Absatz 3 des Finanzdienstleistungsaufsichtsgesetzes);</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Anhörung bei förmlichen Vereinbarungen über die Zusammenarbeit der Bundesanstalt mit anderen Institutionen; ausgenommen hiervon sind Vereinbarungen über die Zusammenarbeit und den Informationsaustausch mit anderen Aufsichtsbehörden.</LA></DD></DL></P><P>(2) Zur Erfüllung seiner Aufgaben wird der Verwaltungsrat über die regelmäßig zu erstattenden Berichte hinaus von dem Präsidenten oder der Präsidentin über die Geschäftsführung der Bundesanstalt und von den übrigen Mitgliedern des Direktoriums über deren Geschäftsbereiche unterrichtet. Ihm steht insoweit gegenüber jedem Mitglied des Direktoriums ein Recht auf Auskunftserteilung und Anhörung zu.</P><P>(3) Der Verwaltungsrat oder ein einzelnes Mitglied des Verwaltungsrats kann einen Bericht des Präsidenten oder der Präsidentin über die Angelegenheiten der Bundesanstalt an den Verwaltungsrat verlangen. Lehnt der Präsident oder die Präsidentin eine Berichterstattung auf Verlangen eines einzelnen Verwaltungsratsmitglieds ab, kann diese nur verlangt werden, wenn zwei weitere Mitglieder des Verwaltungsrats das Verlangen unterstützen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150000002BJNE000502119",
        "name": "§ 5",
        "title": "Vertretung des Verwaltungsrats",
        "parent": {
          "type": "heading",
          "id": "BJNR150000002BJNG000200000"
        },
        "body": "<P>Der Verwaltungsrat wird durch den Vorsitzenden und bei dessen Verhinderung durch dessen Stellvertreter vertreten. Im Übrigen ist nur Vertretung durch den jeweiligen nach § 3 Absatz 4 Satz 5 berufenen Vertreter möglich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150000002BJNE000604119",
        "name": "§ 6",
        "title": "Sitzungen des Verwaltungsrats",
        "parent": {
          "type": "heading",
          "id": "BJNR150000002BJNG000200000"
        },
        "body": "<P>(1) Der Verwaltungsrat tritt nach Bedarf zusammen, jedoch mindestens einmal jährlich. Die Sitzungen sind nicht öffentlich.</P><P>(2) Die Sitzungen des Verwaltungsrats werden vom Vorsitzenden oder bei dessen Verhinderung von seinem Stellvertreter einberufen. Der Verwaltungsrat ist einzuberufen, wenn das Bundesministerium, das Direktorium oder mindestens drei Mitglieder des Verwaltungsrats es beantragen.</P><P>(3) An der Sitzung des Verwaltungsrats nehmen der Präsident oder die Präsidentin und die Exekutivdirektoren und Exekutivdirektorinnen grundsätzlich teil. Im Verhinderungsfall werden der Präsident oder die Präsidentin durch den Vizepräsidenten oder die Vizepräsidentin und die Exekutivdirektoren und Exekutivdirektorinnen jeweils durch einen Abteilungsleiter aus ihrem Geschäftsbereich vertreten. Unbeschadet der Regelung in Satz 5 haben der Vorsitzende oder die Vorsitzende des Personalrats, im Verhinderungsfall der Stellvertreter, sowie ein Vertreter der Bundesbank das Recht, an den Sitzungen teilzunehmen. Zu den Sitzungen können vom Vorsitzenden weitere Beschäftigte der Bundesanstalt, externe Sachverständige und Auskunftspersonen hinzugezogen werden, wenn deren Teilnahme sachdienlich ist. Die Teilnahme von Beschäftigten der Bundesanstalt und Dritten kann für einzelne Tagesordnungspunkte ausgeschlossen werden.</P><P>(4) Der Verwaltungsrat ist beschlussfähig, wenn mindestens die Hälfte der Mitglieder anwesend ist, unter denen mindestens ein Abgeordneter des Bundestages und mindestens eine der in § 7 Absatz 3 Satz 1 Nummer 2 Buchstabe d des Finanzdienstleistungsaufsichtsgesetzes genannten Personen sein muss. Beschlüsse des Verwaltungsrats bedürfen der einfachen Mehrheit der abgegebenen Stimmen. Bei Stimmengleichheit gibt die Stimme des Vorsitzenden oder dessen Stellvertreters den Ausschlag. Das Nähere regelt die Geschäftsordnung. Sie soll insbesondere Bestimmungen enthalten über die Einberufung des Verwaltungsrats, die Durchführung der Beratungen und die abschließende Feststellung der Beschlüsse.</P><P>(5) Nicht stimmberechtigt ist ein Mitglied, wenn der zur Abstimmung stehende Beschluss unmittelbar die Interessen eines Unternehmens berührt, zu dem dieses Mitglied in einer Rechtsbeziehung der in § 3 Absatz 2 Satz 2 genannten Art steht. In Zweifelsfällen berät und entscheidet der Verwaltungsrat unter Ausschluss des betreffenden Mitglieds, ob ein solcher Fall vorliegt.</P><P>(6) Über das Ergebnis der Sitzung und den Verlauf der Beratungen ist eine Niederschrift aufzunehmen, die vom Vorsitzenden oder dessen Stellvertreter zu unterzeichnen ist. Das Nähere regelt die Geschäftsordnung.</P><P>(7) Im Fall des § 4 Abs. 1 Satz 2 Nr. 1 hat der Verwaltungsrat binnen zwei Monaten nach Vorlage zu beschließen. Ergeht innerhalb der Frist kein Beschluss, gilt der vom Direktorium vorgelegte Haushaltsplan als festgestellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150000002BJNE000700000",
        "name": "§ 7",
        "title": "Verfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR150000002BJNG000200000"
        },
        "body": "<P>Eine Beschlussfassung des Verwaltungsrats im schriftlichen Verfahren oder in Verfahren der Telekommunikation ist zulässig. Das Nähere regelt die Geschäftsordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150000002BJNE000805119",
        "name": "§ 8",
        "title": "Fachbeirat",
        "parent": {
          "type": "heading",
          "id": "BJNR150000002BJNG000200000"
        },
        "body": "<P>(1) Der Fachbeirat wählt aus dem Kreis seiner Mitglieder einen Vorsitzenden und gibt sich zur Durchführung seiner Sitzungen eine Geschäftsordnung. Der Fachbeirat wird nach Bedarf, mindestens einmal jährlich, vom Vorsitzenden oder von der Vorsitzenden oder bei Verhinderung von einem Stellvertreter einberufen. Falls beide verhindert oder noch nicht gewählt sind, wird der Fachbeirat vom Präsidenten oder von der Präsidentin einberufen. Der Fachbeirat ist einzuberufen, wenn das Bundesministerium oder der Präsident oder die Präsidentin dies beantragen. Er ist ferner auf Verlangen eines Viertels seiner Mitglieder einzuberufen. Jedes Mitglied des Fachbeirats hat das Recht, Beratungsvorschläge einzubringen. Diese sind den Fachbeiratsmitgliedern vor der Entscheidung über die Tagesordnung zur Kenntnis zu geben und zu beraten, wenn vier Beiratsmitglieder dies unterstützen. Der Präsident oder die Präsidentin, die Exekutivdirektoren und Exekutivdirektorinnen, der oder die Beauftragte für den Anleger- und Verbraucherschutz und ein Vertreter des Bundesministeriums nehmen an den Sitzungen des Fachbeirats teil. Für die Vertretung des Präsidenten oder der Präsidentin und der Exekutivdirektoren und Exekutivdirektorinnen gilt § 6 Absatz 3 Satz 2 entsprechend. Die Sitzungen sind nicht öffentlich. Der Vorsitzende des Fachbeirats kann externe Berater zu den Sitzungen hinzuziehen.</P><P>(2) Die Mitglieder werden vom Bundesministerium auf die Dauer von fünf Jahren bestellt; ihre Wiederbestellung ist möglich. Für die Mitglieder des Fachbeirats gelten die Vorschriften des § 3 Absatz 3, Absatz 4 Satz 7 und Absatz 5 entsprechend. Im Fall der Verhinderung können Mitglieder unter Beachtung des Vorschlagrechts nach Absatz 4 Stellvertreter benennen. Dies ist dem Bundesministerium und dem bzw. der Beiratsvorsitzenden vor der Sitzung anzuzeigen.</P><P>(3) Der Präsident oder die Präsidentin oder bei Verhinderung der Stellvertreter verpflichtet die Beiratsmitglieder und deren Vertreter sowie externe Berater mündlich zu gewissenhafter Durchführung ihrer Aufgaben und zu Verschwiegenheit. Über die Verpflichtung ist eine Niederschrift aufzunehmen. Bei Wiederberufung genügt die Verweisung auf die frühere Verpflichtung.</P><P>(4) Für die Bestellung der Mitglieder aus den in § 8 Absatz 2 Satz 3 des Finanzdienstleistungsaufsichtsgesetzes genannten Unternehmensgruppen besitzen die nachfolgenden Verbände ein namentliches Vorschlagsrecht: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für einen Vertreter der Kreditwirtschaft der Bundesverband deutscher Banken e. V.,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für einen Vertreter der Kreditwirtschaft der Deutsche Sparkassen- und Giroverband e. V.,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für einen Vertreter der Kreditwirtschaft der Bundesverband der Volks- und Raiffeisenbanken e. V.,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">für einen Vertreter der Kreditwirtschaft der Verband der Auslandsbanken e. V.,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">für einen Vertreter der Kreditwirtschaft der Bundesverband Öffentlicher Banken Deutschlands e. V.,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">für einen Vertreter der Kreditwirtschaft der Verband deutscher Pfandbriefbanken e. V. in Abstimmung mit dem Verband der Privaten Bausparkassen e. V. und der Bundesgeschäftsstelle der Landesbausparkassen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">für einen Vertreter der Kapitalverwaltungsgesellschaften und der Finanzdienstleistungsinstitute der Bundesverband Investment und Asset Management e. V.,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">für vier Vertreter der Versicherungswirtschaft der Gesamtverband der Deutschen Versicherungswirtschaft e.V.,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">für einen Vertreter der Verband der privaten Krankenversicherung e. V.,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">für einen Vertreter die Arbeitsgemeinschaft für betriebliche Altersversorgung e. V..</LA></DD></DL>Darüber hinaus soll sich der Fachbeirat aus drei Mitgliedern der Wissenschaft, insbesondere der Bankbetriebs- und Versicherungsbetriebslehre, sowie fachwissenschaftlicher Vereinigungen, drei Vertretern von Verbraucherschutzorganisationen, einem Vertreter der Deutschen Bundesbank sowie je einem Vertreter der freien Berufe, der mittelständischen Vereinigungen, der Gewerkschaften und einem Vertreter der Industrie zusammensetzen. Eine gleichzeitige Mitgliedschaft in anderen Beiräten der Bundesanstalt ist möglich.</P><P>(5) Der Präsident oder die Präsidentin der Bundesanstalt unterrichtet den Fachbeirat regelmäßig, mindestens einmal jährlich, in einem Bericht über aktuelle Themen der Aufsicht.</P><P>(6) Der Fachbeirat kann auf Antrag eines Mitglieds des Direktoriums, des oder der Beauftragten für den Anleger- und Verbraucherschutz, des Bundesministeriums oder mindestens eines Viertels seiner Mitglieder in fachlichen Angelegenheiten Empfehlungen an die Bundesanstalt aussprechen. Hierzu ist erforderlich, dass mehr als die Hälfte der Mitglieder des Beirats diese Empfehlung unterstützt. Bei Beratungen über Aspekte der Zusammenarbeit der Bundesanstalt mit der Deutschen Bundesbank ist der Vertreter der Deutschen Bundesbank nicht stimmberechtigt.</P><P>(7) Über das Ergebnis der Sitzung und über den Verlauf der Beratungen ist ein Protokoll anzufertigen, das von dem oder der Vorsitzenden oder vom Stellvertreter zu unterzeichnen ist. Das Nähere regelt die Geschäftsordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150000002BJNE001302119",
        "name": "§ 8a",
        "title": "Verbraucherbeirat",
        "parent": {
          "type": "heading",
          "id": "BJNR150000002BJNG000200000"
        },
        "body": "<P>(1) Als Mitglieder des Verbraucherbeirats soll das Bundesministerium bestellen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">drei Wissenschaftler oder Wissenschaftlerinnen, die in bedeutendem Umfang auf dem Gebieten des Verbraucher- oder des Anlegerschutzes forschen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">vier Vertreter oder Vertreterinnen von Verbraucher- oder Anlegerschutzorganisationen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">drei Mitarbeiter oder Mitarbeiterinnen außergerichtlicher Streitschlichtungssysteme,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Vertreter oder eine Vertreterin des Bundesministeriums der Justiz und für Verbraucherschutz und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Vertreter oder eine Vertreterin der Gewerkschaften.</LA></DD></DL>Eine gleichzeitige Mitgliedschaft in anderen Beiräten der Bundesanstalt ist möglich.</P><P>(2) Der Präsident oder die Präsidentin der Bundesanstalt unterrichtet den Verbraucherbeirat regelmäßig, mindestens einmal jährlich, in einem Bericht über aktuelle Themen des Verbraucher- und Anlegerschutzes bei Finanzdienstleistungen.</P><P>(3) Der Verbraucherbeirat kann auf Antrag des oder der Beauftragten für den Anleger- und Verbraucherschutz, eines Mitglieds des Direktoriums, des Bundesministeriums der Finanzen oder mindestens eines Viertels seiner Mitglieder in Angelegenheiten des Verbraucher- oder Anlegerschutzes Empfehlungen an die Bundesanstalt aussprechen. Hierzu ist es erforderlich, dass mehr als die Hälfte der Mitglieder des Verbraucherbeirats diese Empfehlung unterstützt.</P><P>(4) Die Vorschriften des § 8 Absatz 1 bis 3 und 7 sind entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR150000002BJNG000300000",
        "name": "Dritter Abschnitt",
        "title": "Haushaltsführung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150000002BJNE000903119",
        "name": "§ 9",
        "title": "Haushaltsplan",
        "parent": {
          "type": "heading",
          "id": "BJNR150000002BJNG000300000"
        },
        "body": "<P>(1) Der Haushaltsplan ist nach den Grundsätzen der §§ 105 bis 112 der Bundeshaushaltsordnung aufzustellen.</P><P>(2) Dem Verwaltungsrat sind vom Präsidenten oder der Präsidentin einzureichen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zum 31. März eines jeden Jahres ein Nachweis über die im letzten Geschäftsjahr tatsächlich in Anspruch genommenen Mittel,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">spätestens zum 1. September eines jeden Jahres der Entwurf des Haushaltsplans für das folgende Geschäftsjahr.</LA></DD></DL>Fristverlängerung ist jeweils auf Antrag des Präsidenten oder der Präsidentin um bis zu einen Monat möglich. Den Zeitpunkt für die Erstellung und Vorlage des Haushaltsplans bestimmt das Bundesministerium vorbehaltlich gesetzlicher Regelungen.</P><P>(3) Maßnahmen von grundsätzlicher oder erheblicher finanzieller Bedeutung sowie das Eingehen von Verpflichtungen, für die im Haushaltsplan keine Ermächtigung enthalten sind, bedürfen der Einwilligung des Verwaltungsrats.</P><P>(4) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150000002BJNE001003119",
        "name": "§ 10",
        "title": "Haushalt",
        "parent": {
          "type": "heading",
          "id": "BJNR150000002BJNG000300000"
        },
        "body": "<P>(1) Das Haushaltsjahr der Bundesanstalt ist das Kalenderjahr.</P><P>(2) Für die Haushaltsführung sowie für die Rechnungslegung gelten die Vorschriften der Bundeshaushaltsordnung. Die Bücher sind nach den Grundsätzen der Bundeshaushaltsordnung einzurichten und zu führen. Zahlungen im Verwaltungsbereich sind über die Bankverbindung der Bundesanstalt zu leisten. Innerhalb von drei Monaten nach Ablauf des Haushaltsjahres hat der Präsident oder die Präsidentin in entsprechender Anwendung der Rechnungslegungsbestimmungen des Bundes eine Jahresrechnung über die tatsächlichen Einnahmen und Ausgaben aufzustellen, die dem Verwaltungsrat vorzulegen ist.</P><P>(3) Die Jahresrechnung ist unbeschadet der Prüfung des Bundesrechnungshofs nach § 111 der Bundeshaushaltsordnung von einem Abschlussprüfer zu prüfen, wobei mindestens alle vier Jahre ein anderer Abschlussprüfer im Einvernehmen mit dem Bundesministerium nach Ausschreibung durch den Präsidenten oder die Präsidentin zu beauftragen ist. Das Bundesministerium handelt im Einvernehmen mit dem Bundesrechnungshof. Abschlussprüfer können Wirtschaftsprüfer oder Wirtschaftsprüfungsgesellschaften sein. Der Präsident oder die Präsidentin legt dem Bundesrechnungshof die Jahresrechnung sowie den Bericht des Abschlussprüfers vor. Der Bundesrechnungshof informiert den Verwaltungsrat über Erkenntnisse, die für die Entscheidung über die Entlastung des Präsidenten oder der Präsidentin relevant sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR150000002BJNG000400000",
        "name": "Vierter Abschnitt",
        "title": "Übergang von Rechten und Pflichten,\nVeröffentlichung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150000002BJNE001100000",
        "name": "§ 11",
        "title": "Übergang von Rechten und Pflichten",
        "parent": {
          "type": "heading",
          "id": "BJNR150000002BJNG000400000"
        },
        "body": "<P>Die vom Bundesministerium mit den Bundesaufsichtsämtern für das Kreditwesen und für das Versicherungswesen insbesondere zur Liegenschaftsverwaltung, zum IT-Service-Center und Personaltausch getroffenen Verwaltungsvereinbarungen gehen auf die Bundesanstalt mit denselben Rechten und Pflichten über, soweit nichts anderes bestimmt wird. Sie sind dem Verwaltungsrat zur Kenntnis zu geben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR150000002BJNE001201360",
        "name": "§ 12",
        "title": "Veröffentlichung der Satzung",
        "parent": {
          "type": "heading",
          "id": "BJNR150000002BJNG000400000"
        },
        "body": "<P>Die Satzung und Änderungen an der Satzung sind in den Veröffentlichungen der Bundesanstalt bekannt zu machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
