{
  "data": {
    "type": "law",
    "id": "BJNR027400012",
    "firstPublished": "2012-02-09",
    "sourceTimestamp": "20200325212502",
    "titleShort": null,
    "titleLong": "Verordnung über die Prüfung zu anerkannten Fortbildungsabschlüssen in der Finanzdienstleistungswirtschaft",
    "abbreviation": "FinDPrV",
    "slug": "findprv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2012, 274 (510)",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 58 V v. 9.12.2019 I 2153",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.8.2012 +++)<BR /><BR /></pre>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR027400012BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 53 Absatz 1 in Verbindung mit Absatz 2 und des § 30 Absatz 5 des Berufsbildungsgesetzes, von denen § 53 Absatz 1 durch Artikel 232 Nummer 3 Buchstabe a der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407) geändert worden ist, verordnet das Bundesministerium für Bildung und Forschung nach Anhörung des Hauptausschusses des Bundesinstituts für Berufsbildung im Einvernehmen mit dem Bundesministerium für Wirtschaft und Technologie:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR027400012BJNG000100000",
        "name": "Teil 1",
        "title": "Fortbildungsabschlüsse in der Finanzdienstleistungswirtschaft",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027400012BJNE000200000",
        "name": "§ 1",
        "title": "Fortbildungsabschlüsse",
        "parent": {
          "type": "heading",
          "id": "BJNR027400012BJNG000100000"
        },
        "body": "<P>Diese Verordnung regelt die Prüfungen zu den anerkannten Fortbildungsabschlüssen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Geprüfter Fachberater für Finanzdienstleistungen und Geprüfte Fachberaterin für Finanzdienstleistungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Geprüfter Fachwirt für Finanzberatung und Geprüfte Fachwirtin für Finanzberatung.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR027400012BJNG000200000",
        "name": "Teil 2",
        "title": "Prüfung zum anerkannten Fortbildungsabschluss Geprüfter Fachberater für Finanzdienstleistungen und Geprüfte Fachberaterin für Finanzdienstleistungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027400012BJNE000300000",
        "name": "§ 2",
        "title": "Ziel der Prüfung und Bezeichnung des Fortbildungsabschlusses",
        "parent": {
          "type": "heading",
          "id": "BJNR027400012BJNG000200000"
        },
        "body": "<P>(1) Die zuständige Stelle kann berufliche Fortbildungsprüfungen zum Geprüften Fachberater für Finanzdienstleistungen und zur Geprüften Fachberaterin für Finanzdienstleistungen nach den §§ 3 bis 7 sowie 16 und 17 durchführen, in denen die auf einen beruflichen Aufstieg abzielende Erweiterung der beruflichen Handlungsfähigkeit nachzuweisen ist.</P><P>(2) Durch die Prüfung ist festzustellen, ob die notwendigen Kompetenzen vorhanden sind, um die Beratung von Privatkunden im Hinblick auf Geld- und Vermögensanlagen, Personenvorsorge, Sach- und Vermögenssicherung sowie Immobilienanlagen und Finanzierungen eigenständig und verantwortungsvoll durchzuführen. Durch ein umfassendes und vertieftes Verständnis der Finanzdienstleistungsprodukte und Marktbedingungen für private Haushalte können insbesondere folgende Aufgaben unter Berücksichtigung der rechtlichen Rahmenbedingungen wahrgenommen werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Zielgruppen festlegen und daraus eine adäquate Kundenansprache ableiten sowie Vertriebsaktivitäten zur Kundengewinnung eigenverantwortlich steuern,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den Kundenbedarf anhand der Situation des Kunden sowie seiner Ziele und Wünsche ermitteln,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>den Bedarf des Kunden anhand seiner Situation, seiner Ziele und Wünsche unter Berücksichtigung des Marktumfeldes und der Marktprognosen analysieren,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>kundengerechte Lösungsstrategien zur Erreichung der Ziele entwickeln und dabei für den Kunden geeignete Produkte berücksichtigen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Lösungsstrategien und damit verbundene Produkte kundenorientiert kommunizieren sowie über Chancen, Risiken, Verpflichtungen und Kosten beraten und Kunden bei der Entscheidungsfindung unterstützen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Kunden bei der Umsetzung ihrer Entscheidungen begleiten sowie die Kundensituation regelmäßig und anlassbezogen überprüfen.</LA></DD></DL></P><P>(3) Die erfolgreich abgelegte Prüfung führt zum anerkannten Fortbildungsabschluss „Geprüfter Fachberater für Finanzdienstleistungen“ oder „Geprüfte Fachberaterin für Finanzdienstleistungen“.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027400012BJNE000400000",
        "name": "§ 3",
        "title": "Zulassungsvoraussetzungen",
        "parent": {
          "type": "heading",
          "id": "BJNR027400012BJNG000200000"
        },
        "body": "<P>(1) Zur Prüfung ist zuzulassen, wer <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine mit Erfolg abgelegte Abschlussprüfung in einem anerkannten Ausbildungsberuf als Bankkaufmann oder Bankkauffrau, Versicherungskaufmann oder Versicherungskauffrau, Kaufmann in der Grundstücks- und Wohnungswirtschaft oder Kauffrau in der Grundstücks- und Wohnungswirtschaft oder Investmentfondskaufmann oder Investmentfondskauffrau, Kaufmann für Versicherungen und Finanzen oder Kauffrau für Versicherungen und Finanzen, Immobilienkaufmann oder Immobilienkauffrau und danach mindestens eine Berufspraxis von sechs Monaten oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine mit Erfolg abgelegte Abschlussprüfung in einem anderen anerkannten kaufmännischen oder verwaltenden Ausbildungsberuf und danach eine mindestens einjährige Berufspraxis oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>eine mindestens vierjährige Berufspraxis</LA></DD></DL>nachweist.</P><P>(2) Die Berufspraxis nach Absatz 1 muss inhaltlich wesentliche Bezüge zu den in § 2 Absatz 2 genannten Aufgaben haben.</P><P>(3) Abweichend von den in den Absätzen 1 und 2 genannten Voraussetzungen ist zur Prüfung zuzulassen, wer durch Vorlage von Zeugnissen oder auf andere Weise glaubhaft macht, Fertigkeiten, Kenntnisse und Fähigkeiten (berufliche Handlungsfähigkeit) erworben zu haben, die die Zulassung zur Prüfung rechtfertigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027400012BJNE000501128",
        "name": "§ 4",
        "title": "Gliederung und Durchführung der Prüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR027400012BJNG000200000"
        },
        "body": "<P>(1) Die Prüfung ist schriftlich und mündlich durchzuführen.</P><P>(2) Die Prüfung umfasst die Handlungsbereiche: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Organisation und Steuerung der eigenen Vertriebsaktivitäten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Privatkundenberatung zu Geld- und Vermögensanlagen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Privatkundenberatung zu Immobilien und Finanzierungen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Privatkundenberatung zur Absicherung von Personen-, Sach- und Vermögensrisiken.</LA></DD></DL></P><P>(3) Die schriftliche Prüfung wird jeweils zu den in Absatz 2 genannten vier Handlungsbereichen auf der Grundlage von betrieblichen Situationsbeschreibungen durchgeführt. Die Bearbeitungsdauer der schriftlichen Prüfungsleistungen beträgt für jeden Handlungsbereich jeweils 120 Minuten.</P><P>(4) Nach bestandener schriftlicher Prüfung wird die mündliche Prüfung durchgeführt. Die mündliche Prüfung bezieht sich auf die Handlungsbereiche nach Absatz 2 Nummer 2 bis 4 und findet in Form eines fallbezogenen Beratungsgesprächs statt. Die zu prüfende Person wählt aus drei vorgegebenen Fallsituationen eine aus. Es soll nachgewiesen werden, eine komplexe Problemstellung der Beratungspraxis erfassen, darstellen, beurteilen und lösen zu können. Insbesondere soll nachgewiesen werden, in der Beratungssituation fachlich kompetent und kundenorientiert beraten zu können. Die Vorbereitungszeit für das fallbezogene Beratungsgespräch soll 30 Minuten betragen. Das fallbezogene Beratungsgespräch soll 20 Minuten dauern.</P><P>(5) Wurde in nicht mehr als einer der schriftlichen Prüfungsleistungen nach Absatz 3 eine mangelhafte Prüfungsleistung erbracht, ist darin eine mündliche Ergänzungsprüfung anzubieten. Bei einer oder mehreren ungenügenden Leistungen besteht diese Möglichkeit nicht. Die Ergänzungsprüfung soll anwendungsbezogen durchgeführt werden und in der Regel nicht länger als 15 Minuten dauern. Die Bewertungen der schriftlichen Prüfungsleistung und der mündlichen Ergänzungsprüfung werden zusammengefasst. Dabei wird die Bewertung der schriftlichen Prüfungsleistung doppelt gewichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR027400012BJNE000600000",
        "name": "§ 5",
        "title": "Inhalt der Prüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR027400012BJNG000200000"
        },
        "body": "<P>(1) Im Handlungsbereich „Organisation und Steuerung der eigenen Vertriebsaktivitäten“ sollen die Kompetenzen nachgewiesen werden, unter Beachtung der rechtlichen, volkswirtschaftlichen und betriebswirtschaftlichen Rahmenbedingungen die Gesamtsituation der Kundengruppen in ihren wirtschaftlichen Auswirkungen erfassen und bedarfsgerechte Ziele formulieren sowie die eigenen Vertriebsaktivitäten zielgruppengerecht steuern zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Zielgruppen festlegen und typische Bedarfe analysieren,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eigene Vertriebsziele setzen und Vertriebsaktivitäten steuern,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Zielgruppen adäquat ansprechen und Kunden gewinnen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Kundenbetreuung planen und organisieren,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Kundenstruktur und Vertriebsergebnisse analysieren, Veränderungsbedarfe ermitteln sowie Maßnahmen zur Anpassung ergreifen.</LA></DD></DL></P><P>(2) Im Handlungsbereich „Privatkundenberatung zu Geld- und Vermögensanlagen“ sollen die Kompetenzen nachgewiesen werden, die Situation des Kunden analysieren und eine entsprechende Produktauswahl unter Berücksichtigung des für den Kunden passenden Chancen- und Risikoverhältnisses und der rechtlichen, wirtschaftlichen sowie steuerlichen Rahmenbedingungen treffen zu können. Die Lösungen werden dem Kunden dargelegt sowie die Entscheidungsfindung und Umsetzung unterstützt. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die persönliche Situation des Kunden erfassen und den Kundenbedarf ermitteln sowie Lösungsvorschläge zur Kundenbedarfsdeckung entwickeln,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die für die Kundenziele geeigneten Geld- und Vermögensanlageprodukte aus den Bereichen Wertpapiere, geschlossene Fonds, Lebensversicherungen zur Kapitalanlage, Anlagen auf Konten auswählen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Kunden anlegergerecht beraten und die Beratung dokumentieren,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Kunden bei der Umsetzung ihrer Anlageentscheidungen begleiten und die Kundensituation regelmäßig und anlassbezogen überprüfen.</LA></DD></DL></P><P>(3) Im Handlungsbereich „Privatkundenberatung zu Immobilien und Finanzierungen“ sollen die Kompetenzen nachgewiesen werden, die Situation des Kunden unter Berücksichtigung der rechtlichen, wirtschaftlichen und steuerlichen Rahmenbedingungen in Bezug auf Immobilienanlagen zur Eigen- und Fremdnutzung sowie Immobilien- und Konsumentenfinanzierungen zu analysieren, sie bei der Entscheidungsfindung und Umsetzung von Finanzierungen zu beraten und zu unterstützen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die persönliche Situation des Kunden erfassen und den Kundenbedarf ermitteln sowie Lösungsvorschläge zur Kundenbedarfsdeckung entwickeln,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die wirtschaftliche Eignung von Immobilien für die Zielsetzung des Kunden analysieren und bewerten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die für die Kundenziele geeigneten Finanzierungsinstrumente auswählen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Kunden anforderungsgerecht beraten und die Beratung dokumentieren,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Kunden bei der Umsetzung entsprechender Maßnahmen begleiten und die Kundensituation regelmäßig und anlassbezogen überprüfen.</LA></DD></DL></P><P>(4) Im Handlungsbereich „Privatkundenberatung zur Absicherung von Personen-, Sach- und Vermögensrisiken“ sollen die Kompetenzen nachgewiesen werden, die Risiken eines Kunden bewerten und geeignete Deckungskonzepte, orientiert an den Kundenzielen und dem Kundenbedarf unter Berücksichtigung der rechtlichen, wirtschaftlichen und steuerlichen Rahmenbedingungen, erarbeiten zu können. Dabei ist kundenorientiert zu kommunizieren sowie die Entscheidungsfindung und Umsetzung zu unterstützen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die persönliche Situation des Kunden erfassen und den Kundenbedarf ermitteln sowie Lösungsvorschläge zur Kundenbedarfsdeckung entwickeln,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die für den Kundenbedarf geeigneten Deckungskonzepte auswählen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Kunden anforderungsgerecht beraten und die Beratung dokumentieren,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Kunden bei der Umsetzung von Maßnahmen der Risikoabsicherung begleiten und die Kundensituation regelmäßig und anlassbezogen überprüfen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027400012BJNE000701128",
        "name": "§ 6",
        "title": "Befreiung von einzelnen Prüfungsbestandteilen",
        "parent": {
          "type": "heading",
          "id": "BJNR027400012BJNG000200000"
        },
        "body": "<P>Wird die zu prüfende Person nach § 56 Absatz 2 des Berufsbildungsgesetzes von der Ablegung einzelner Prüfungsbestandteile befreit, bleiben diese Prüfungsbestandteile für die Anwendung der §§ 7 und 8 außer Betracht. Für die übrigen Prüfungsbestandteile erhöhen sich die Anteile nach § 7 Absatz 3 und § 8 Absatz 4 Satz 1 entsprechend. Allein diese Prüfungsbestandteile sind den Entscheidungen des Prüfungsausschusses zugrunde zu legen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR027400012BJNE000802128",
        "name": "§ 7",
        "title": "Bewerten der Prüfungsleistungen",
        "parent": {
          "type": "heading",
          "id": "BJNR027400012BJNG000200000"
        },
        "body": "<P>(1) Jede Prüfungsleistung ist nach Maßgabe der Anlage 1 mit Punkten zu bewerten.</P><P>(2) Die Prüfungsleistungen der schriftlichen Prüfung und das fallbezogene Beratungsgespräch der mündlichen Prüfung sind einzeln zu bewerten.</P><P>(3) Im schriftlichen Prüfungsteil wird als zusammengefasste Bewertung das arithmetische Mittel aus den Prüfungsleistungen nach Absatz 2 berechnet.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "heading",
        "id": "BJNR027400012BJNG000300000",
        "name": "Teil 3",
        "title": "Prüfung zum anerkannten Fortbildungsabschluss Geprüfter Fachwirt für Finanzberatung und Geprüfte Fachwirtin für Finanzberatung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027400012BJNE002400128",
        "name": "§ 8",
        "title": "Bestehen der Prüfung, Gesamtnote",
        "parent": {
          "type": "heading",
          "id": "BJNR027400012BJNG000300000"
        },
        "body": "<P>(1) Die Prüfung ist bestanden, wenn ohne Rundung in allen schriftlichen Prüfungsleistungen und in der mündlichen Teilprüfung mindestens 50 Punkte erreicht worden sind.</P><P>(2) Ist die Prüfung bestanden, ist die zusammengefasste Bewertung der schriftlichen Prüfung auf eine ganze Zahl zu runden.</P><P>(3) Den Bewertungen für die Prüfungsteile „schriftliche Prüfung“ und „mündliche Prüfung“ ist nach Anlage 1 die jeweilige Note als Dezimalzahl zuzuordnen.</P><P>(4) Für die Bildung einer Gesamtnote ist als Gesamtpunktzahl das arithmetische Mittel aus der Summe aller schriftlichen Prüfungsleistungen und der mündlichen Teilprüfung zu berechnen. Die Gesamtpunktzahl ist kaufmännisch auf eine ganze Zahl zu runden. Der gerundeten Gesamtpunktzahl ist nach Anlage 1 die Note als Dezimalzahl und die Note in Worten zuzuordnen. Die zugeordnete Note ist die Gesamtnote.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR027400012BJNE002500128",
        "name": "§ 9",
        "title": "Zeugnisse",
        "parent": {
          "type": "heading",
          "id": "BJNR027400012BJNG000300000"
        },
        "body": "<P>(1) Wer die Prüfung nach § 8 Absatz 1 bestanden hat, erhält von der zuständigen Stelle zwei Zeugnisse nach Maßgabe der Anlage 2 Teil A und B.</P><P>(2) Auf dem Zeugnis mit den Inhalten nach Anlage 2 Teil B sind die Noten als Dezimalzahlen mit einer Nachkommastelle und die Gesamtnote als Dezimalzahl mit einer Nachkommastelle und in Worten anzugeben. Jede Befreiung nach § 6 ist mit Ort, Datum und der Bezeichnung des Prüfungsgremiums der anderen vergleichbaren Prüfung anzugeben.</P><P>(3) Die Zeugnisse können zusätzliche nicht amtliche Bemerkungen zur Information (Bemerkungen) enthalten, insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">über den erworbenen Abschluss oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Antrag der geprüften Person über während oder anlässlich der Fortbildung erworbene besondere oder zusätzliche Fertigkeiten, Kenntnisse und Fähigkeiten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR027400012BJNE000901128",
        "name": "§ 10",
        "title": "Ziel der Prüfung und Bezeichnung des Fortbildungsabschlusses",
        "parent": {
          "type": "heading",
          "id": "BJNR027400012BJNG000300000"
        },
        "body": "<P>(1) Die zuständige Stelle kann berufliche Fortbildungsprüfungen zum Geprüften Fachwirt für Finanzberatung und zur Geprüften Fachwirtin für Finanzberatung nach den §§ 9 bis 17 durchführen, in denen die auf einen beruflichen Aufstieg abzielende Erweiterung der beruflichen Handlungsfähigkeit nachzuweisen ist.</P><P>(2) Durch die Prüfung ist festzustellen, ob die notwendigen Kompetenzen vorhanden sind, um <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Beratung von Privatkunden im Hinblick auf Geld- und Vermögensanlagen, Personenvorsorge, Sach- und Vermögenssicherung sowie Immobilienanlagen und Finanzierungen eigenständig und verantwortungsvoll durchzuführen; hierzu gehören: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Zielgruppen festlegen und daraus eine adäquate Kundenansprache ableiten sowie Vertriebsaktivitäten zur Kundengewinnung eigenverantwortlich steuern,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>den Kundenbedarf anhand der Situation des Kunden sowie seiner Ziele und Wünsche ermitteln,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Analysieren des Kundenbedarfs anhand seiner Situation, seiner Ziele und Wünsche unter Berücksichtigung des Marktumfeldes und der Marktprognosen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>kundengerechte Lösungsstrategien zur Erreichung der Ziele entwickeln und dabei für den Kunden geeignete Produkte berücksichtigen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Lösungsstrategien und damit verbundene Produkte kundenorientiert darstellen sowie über Chancen, Risiken, Verpflichtungen und Kosten beraten und den Kunden bei der Entscheidungsfindung unterstützen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>Kunden bei der Umsetzung seiner Entscheidungen begleiten sowie die Kundensituation regelmäßig und anlassbezogen überprüfen;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Beratung von Geschäftskunden (Firmenkunden und Selbstständige) im Hinblick auf Finanzierung, Absicherung von Risiken sowie die betriebliche Altersversorgung unter Berücksichtigung der individuellen Situation des Kunden eigenständig und verantwortungsvoll durchzuführen; auch soll die Fähigkeit nachgewiesen werden, in der Finanzdienstleistungswirtschaft sowie in entsprechenden Organisationseinheiten anderer Wirtschaftsunternehmen eigenständig Führungsaufgaben wahrzunehmen; dabei sollen durch ein umfassendes und vertieftes Verständnis der Finanzdienstleistungsprodukte sowie durch ausgeprägte Problemlösefähigkeiten folgende Aufgaben unter Berücksichtigung der rechtlichen Rahmenbedingungen wahrgenommen werden können: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Führen eines Finanzdienstleistungsunternehmens oder eines Unternehmensbereiches sowie von Mitarbeitern,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Analysieren des Kundenbedarfs anhand seiner Situation, seiner Ziele und Wünsche unter Berücksichtigung des Marktumfeldes und der Marktprognosen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Entwickeln kundengerechter Lösungsstrategien zur Erreichung der Ziele unter Berücksichtigung der für den Kunden geeigneten Produkte,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Lösungsstrategien und damit verbundene Produkte kundenorientiert darstellen sowie über Chancen, Risiken, Verpflichtungen und Kosten beraten und den Kunden bei der Entscheidungsfindung unterstützen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Kunden bei der Umsetzung seiner Entscheidungen begleiten sowie regelmäßiges und anlassbezogenes Überprüfen der Kundensituation.</LA></DD></DL></LA></DD></DL></P><P>(3) Die erfolgreich abgelegte Prüfung führt zum anerkannten Fortbildungsabschluss „Geprüfter Fachwirt für Finanzberatung“ oder „Geprüfte Fachwirtin für Finanzberatung“.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR027400012BJNE001001128",
        "name": "§ 11",
        "title": "Zulassungsvoraussetzungen",
        "parent": {
          "type": "heading",
          "id": "BJNR027400012BJNG000300000"
        },
        "body": "<P>(1) Zur Prüfung ist zuzulassen, wer <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine mit Erfolg abgelegte Abschlussprüfung in einem anerkannten Ausbildungsberuf als Bankkaufmann oder Bankkauffrau, Kaufmann für Versicherungen und Finanzen oder Kauffrau für Versicherungen und Finanzen, Versicherungskaufmann oder Versicherungskauffrau, Immobilienkaufmann oder Immobilienkauffrau, Kaufmann in der Grundstücks- und Wohnungswirtschaft oder Kauffrau in der Grundstücks- und Wohnungswirtschaft oder Investmentfondskaufmann oder Investmentfondskauffrau und danach mindestens eine Berufspraxis von einem Jahr oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine mit Erfolg abgelegte Abschlussprüfung in einem anderen anerkannten kaufmännischen oder verwaltenden Ausbildungsberuf und danach eine mindestens zweijährige Berufspraxis oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>eine mindestens fünfjährige Berufspraxis</LA></DD></DL>nachweist.</P><P>(2) Die Berufspraxis nach Absatz 1 muss inhaltlich wesentliche Bezüge zu den in § 8 Absatz 2 genannten Aufgaben haben.</P><P>(3) Abweichend von den in den Absätzen 1 und 2 genannten Voraussetzungen ist zur Prüfung zuzulassen, wer durch Vorlage von Zeugnissen oder auf andere Weise glaubhaft macht, Fertigkeiten, Kenntnisse und Fähigkeiten (berufliche Handlungsfähigkeit) erworben zu haben, die die Zulassung zur Prüfung rechtfertigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR027400012BJNE001101128",
        "name": "§ 12",
        "title": "Gliederung und Durchführung der Prüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR027400012BJNG000300000"
        },
        "body": "<P>(1) Die Prüfung ist schriftlich und mündlich durchzuführen.</P><P>(2) Die Prüfung bezieht sich auf den Prüfungsteil A (Privatkunden) und den Prüfungsteil B (Geschäftskunden).</P><P>(3) Der Prüfungsteil A (Privatkunden) umfasst die Handlungsbereiche: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Organisation und Steuerung der eigenen Vertriebsaktivitäten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Privatkundenberatung zu Geld- und Vermögensanlagen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Privatkundenberatung zu Immobilien und Finanzierungen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Privatkundenberatung zur Absicherung von Personen-, Sach- und Vermögensrisiken.</LA></DD></DL></P><P>(4) Der Prüfungsteil B (Geschäftskunden) umfasst die Handlungsbereiche: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unternehmens- und Personalführung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vertriebsplanung und -steuerung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beratung zur Unternehmensfinanzierung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Risikoanalyse und Beratung zu Deckungskonzepten für Unternehmen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beratung zur betrieblichen Altersversorgung.</LA></DD></DL></P><P>(5) Die schriftliche Prüfung wird im Prüfungsteil A auf der Grundlage von betrieblichen Situationsbeschreibungen durchgeführt. Die Bearbeitungsdauer der schriftlichen Prüfungsleistungen beträgt für jeden Handlungsbereich jeweils 120 Minuten. Die schriftliche Prüfung wird im Prüfungsteil B auf der Grundlage von betrieblichen Situationsbeschreibungen durchgeführt. Dabei werden die Handlungsbereiche 1 und 2 sowie die Handlungsbereiche 4 und 5 jeweils zusammen und der Handlungsbereich 3 gesondert geprüft. Die Bearbeitungsdauer beträgt für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Handlungsbereiche „Unternehmens- und Personalführung“ sowie „Vertriebsplanung und -steuerung“ insgesamt 180 Minuten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Handlungsbereich „Beratung zur Unternehmensfinanzierung“ 120 Minuten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Handlungsbereiche „Risikoanalyse und Beratung zu Deckungskonzepten für Unternehmen“ und „Beratung zur betrieblichen Altersversorgung“ insgesamt 180 Minuten.</LA></DD></DL></P><P>(6) Nach bestandener schriftlicher Prüfung wird die mündliche Prüfung durchgeführt. Diese beinhaltet ein fallbezogenes Beratungsgespräch sowie eine Präsentation einschließlich Fachgespräch. Das fallbezogene Beratungsgespräch bezieht sich auf die Handlungsbereiche nach Absatz 3 Nummer 2 bis 4 (Prüfungsteil A). Die zu prüfende Person wählt aus drei vorgegebenen Fallsituationen eine aus. Es soll nachgewiesen werden, dass eine komplexe Problemstellung der Beratungspraxis erfasst, dargestellt, beurteilt und gelöst werden kann. Insbesondere soll dabei nachgewiesen werden, dass in der Beratungssituation fachlich kompetent und kundenorientiert beraten werden kann. Die Vorbereitungszeit für das fallbezogene Beratungsgespräch soll 30 Minuten betragen. Das fallbezogene Beratungsgespräch soll 20 Minuten dauern. Anhand der Präsentation soll nachgewiesen werden, dass eine komplexe Problemstellung der betrieblichen Praxis erfasst, dargestellt, beurteilt und gelöst werden kann. Die Themenstellung muss sich mindestens auf einen frei wählbaren Handlungsbereich nach Absatz 4 Nummer 3 bis 5 sowie auf den Handlungsbereich „Vertriebsplanung und -steuerung“ beziehen, wobei Bezüge zu den Handlungsbereichen des Prüfungsteils A zu berücksichtigen sind. Die Dauer der Präsentation soll zehn Minuten nicht überschreiten. Das Thema der Präsentation wird von der zu prüfenden Person bestimmt und mit einer Kurzbeschreibung der Problemstellung, mit Nennung des Ziels und einer groben Gliederung dem Prüfungsausschuss zum Termin der ersten schriftlichen Prüfungsleistung des Prüfungsteils B eingereicht. Im Fachgespräch soll ausgehend von der Präsentation nachgewiesen werden, dass insbesondere im gewählten Handlungsbereich Wissen angewendet sowie Lösungen vorgeschlagen und begründet werden können. Das Fachgespräch soll nicht länger als 20 Minuten dauern.</P><P>(7) Wurden je Prüfungsteil in nicht mehr als einer schriftlichen Prüfungsleistung mangelhafte Leistungen erbracht, ist zu der jeweils nicht bestandenen Prüfungsleistung eine mündliche Ergänzungsprüfung anzubieten. Bei einer oder mehreren ungenügenden Leistungen besteht diese Möglichkeit nicht. Die Ergänzungsprüfung soll anwendungsbezogen durchgeführt werden und je Ergänzungsprüfung in der Regel nicht länger als 15 Minuten dauern. Die Bewertungen der schriftlichen Prüfungsleistung und der mündlichen Ergänzungsprüfung werden zusammengefasst. Dabei wird die Bewertung der schriftlichen Prüfungsleistung doppelt gewichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR027400012BJNE001201128",
        "name": "§ 13",
        "title": "Inhalte im Prüfungsteil A (Privatkunden)",
        "parent": {
          "type": "heading",
          "id": "BJNR027400012BJNG000300000"
        },
        "body": "<P>(1) Im Handlungsbereich „Organisation und Steuerung der eigenen Vertriebsaktivitäten“ sollen die Kompetenzen nachgewiesen werden, unter Beachtung der rechtlichen, volkswirtschaftlichen und betriebswirtschaftlichen Rahmenbedingungen die Gesamtsituation der Kundengruppen in ihren wirtschaftlichen Auswirkungen erfassen und bedarfsgerechte Ziele formulieren sowie die eigenen Vertriebsaktivitäten zielgruppengerecht steuern zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Zielgruppen festlegen und typische Bedarfe analysieren,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eigene Vertriebsziele setzen und Vertriebsaktivitäten steuern,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Zielgruppen adäquat ansprechen und Kunden gewinnen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Kundenbetreuung planen und organisieren,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Kundenstruktur und Vertriebsergebnisse analysieren, Veränderungsbedarfe ermitteln sowie Maßnahmen zur Anpassung ergreifen.</LA></DD></DL></P><P>(2) Im Handlungsbereich „Privatkundenberatung zu Geld- und Vermögensanlagen“ sollen die Kompetenzen nachgewiesen werden, die Situation des Kunden analysieren und eine entsprechende Produktauswahl unter Berücksichtigung des für den Kunden passenden Chancen- und Risikoverhältnisses und der rechtlichen, wirtschaftlichen sowie steuerlichen Rahmenbedingungen treffen zu können. Die Lösungen werden dem Kunden dargelegt sowie die Entscheidungsfindung und Umsetzung unterstützt. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die persönliche Situation des Kunden erfassen und den Kundenbedarf ermitteln sowie Lösungsvorschläge zur Kundenbedarfsdeckung entwickeln,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die für die Kundenziele geeigneten Geld- und Vermögensanlageprodukte aus den Bereichen Wertpapiere, geschlossene Fonds, Lebensversicherungen zur Kapitalanlage, Anlagen auf Konten auswählen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Kunden anlegergerecht beraten und die Beratung dokumentieren,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Kunden bei der Umsetzung ihrer Anlageentscheidungen begleiten und die Kundensituation regelmäßig und anlassbezogen überprüfen.</LA></DD></DL></P><P>(3) Im Handlungsbereich „Privatkundenberatung zu Immobilien und Finanzierungen“ sollen die Kompetenzen nachgewiesen werden, die Situation des Kunden unter Berücksichtigung der rechtlichen, wirtschaftlichen und steuerlichen Rahmenbedingungen in Bezug auf Immobilienanlagen zur Eigen- und Fremdnutzung sowie Immobilien- und Konsumentenfinanzierungen zu analysieren, sie bei der Entscheidungsfindung und Umsetzung von Finanzierungen zu beraten und zu unterstützen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die persönliche Situation des Kunden erfassen und den Kundenbedarf ermitteln sowie Lösungsvorschläge zur Kundenbedarfsdeckung entwickeln,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die wirtschaftliche Eignung von Immobilien für die Zielsetzung des Kunden analysieren und bewerten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die für die Kundenziele geeigneten Finanzierungsinstrumente auswählen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Kunden anforderungsgerecht beraten und die Beratung dokumentieren,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Kunden bei der Umsetzung entsprechender Maßnahmen begleiten und die Kundensituation regelmäßig und anlassbezogen überprüfen.</LA></DD></DL></P><P>(4) Im Handlungsbereich „Privatkundenberatung zur Absicherung von Personen-, Sach- und Vermögensrisiken“ sollen die Kompetenzen nachgewiesen werden, die Risiken eines Kunden bewerten und geeignete Deckungskonzepte, orientiert an den Kundenzielen und dem Kundenbedarf unter Berücksichtigung der rechtlichen, wirtschaftlichen und steuerlichen Rahmenbedingungen, erarbeiten zu können. Dabei ist kundenorientiert zu kommunizieren sowie die Entscheidungsfindung und Umsetzung zu unterstützen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die persönliche Situation des Kunden erfassen und den Kundenbedarf ermitteln sowie Lösungsvorschläge zur Kundenbedarfsdeckung entwickeln,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die für den Kundenbedarf geeigneten Deckungskonzepte auswählen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Kunden anforderungsgerecht beraten und die Beratung dokumentieren,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Kunden bei der Umsetzung von Maßnahmen der Risikoabsicherung begleiten und die Kundensituation regelmäßig und anlassbezogen überprüfen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR027400012BJNE001301128",
        "name": "§ 14",
        "title": "Inhalte im Prüfungsteil B (Geschäftskunden)",
        "parent": {
          "type": "heading",
          "id": "BJNR027400012BJNG000300000"
        },
        "body": "<P>(1) Im Handlungsbereich „Unternehmens- und Personalführung“ sollen die Kompetenzen nachgewiesen werden, Unternehmensstrategien auszugestalten und unternehmerische Handlungsschritte abzuleiten. Weiterhin soll nachgewiesen werden, Mitarbeiter und Mitarbeiterinnen sowie Auszubildende zielorientiert zu führen und zu fördern. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>quantitative und qualitative Steuerungsinstrumente zur Erreichung der Unternehmensziele einsetzen sowie Maßnahmen planen, durchführen und Ergebnisse analysieren,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Ablauforganisation des Unternehmens zur Erreichung der Unternehmensziele gestalten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Marktpositionierung des Unternehmens durch die Anwendung von Marketinginstrumenten optimieren,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>zielgerichtetes und motivierendes Führen und individuelles Fördern von Mitarbeitern und Mitarbeiterinnen zum Erreichen der Unternehmensziele,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Ausbildung planen und durchführen.</LA></DD></DL></P><P>(2) Im Handlungsbereich „Vertriebsplanung und -steuerung“ sollen Kompetenzen nachgewiesen werden, die Vertriebsaktivitäten unter Beachtung von rechtlichen Rahmenbedingungen und der unternehmenspolitischen Bedingungen zielgruppengerecht zu steuern sowie die Gesamtsituation von Kunden in ihren wirtschaftlichen Auswirkungen unter Berücksichtigung der Märkte zu erfassen und kundengerechte Ziele zu formulieren. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Zielgruppen festlegen sowie Kunden adäquat ansprechen und gewinnen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Vertriebsziele setzen und die Vertriebs- und Betreuungsaktivitäten nach quantitativen und qualitativen Aspekten steuern,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die für Kunden wesentlichen wirtschaftlichen und rechtlichen Rahmenbedingungen erfassen und bewerten,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die private und unternehmerische Situation von Kunden erfassen, den Bedarf ermitteln sowie entsprechende Lösungsvorschläge zur Bedarfsdeckung entwickeln.</LA></DD></DL></P><P>(3) Im Handlungsbereich „Beratung zur Unternehmensfinanzierung“ sollen die Kompetenzen nachgewiesen werden, aufgrund der erfolgten Analyse eine geeignete Produktauswahl unter Berücksichtigung der rechtlichen und steuerlichen Rahmenbedingungen zu treffen, Lösungen darzustellen, Kunden zu den Chancen und Risiken zu beraten sowie bei der Entscheidungsfindung und Umsetzung von Maßnahmen zu unterstützen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Investitionen hinsichtlich der Rentabilität und der Finanzierbarkeit bewerten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Bonität des Kundenunternehmens bewerten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die für die Erreichung der Kundenziele angemessenen Finanzierungsmodelle und -produkte unter Berücksichtigung geeigneter Kreditsicherheiten auswählen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die laufende Finanzierungsüberwachung und -anpassung begleiten.</LA></DD></DL></P><P>(4) Im Handlungsbereich „Risikoanalyse und Beratung zu Deckungskonzepten für Unternehmen“ sollen die Kompetenzen nachgewiesen werden, Risiken zu erkennen und zu bewerten sowie geeignete Lösungen für Sach- und Vermögensrisiken anzubieten sowie das Unternehmen bei der Entscheidungsfindung in Bezug auf den Abschluss von geeigneten Versicherungen zu unterstützen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Risikoanalysen für Unternehmer und Unternehmen zu Sach- und Vermögensrisiken durchführen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Kunden hinsichtlich tragbarer und fremdgetragener unternehmerischer Risiken beraten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>geeignete Produktlösungen zur Risikodeckung auswählen, kundenorientiert darstellen und vermitteln,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Kunden betreuen sowie die Absicherung an die Risikosituation regelmäßig und anlassbezogen anpassen.</LA></DD></DL></P><P>(5) Im Handlungsbereich „Beratung zur betrieblichen Altersversorgung“ sollen die Kompetenzen nachgewiesen werden, den Bedarf von Firmenkunden zu erkennen und bei der Einführung eines auf die betrieblichen Gegebenheiten passenden Durchführungsweges der betrieblichen Altersversorgung zu beraten. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>rechtliche Verpflichtung zur Einführung einer betrieblichen Altersvorsorge und deren Vorteile für das Unternehmen und die Mitarbeiter und Mitarbeiterinnen darstellen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Durchführungswege hinsichtlich der Eignung unter Beachtung der Kundenwünsche, Risiken und Auswirkungen auf das Unternehmen vergleichen, analysieren und bewerten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Mitarbeiter und Mitarbeiterinnen eines Unternehmens bezüglich der Vor- und Nachteile der betrieblichen Altersversorgung aus Mitarbeitersicht beraten,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Unternehmen und Mitarbeiter und Mitarbeiterinnen in Bezug auf rechtliche, betriebliche und persönliche Veränderungen beraten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR027400012BJNE001401128",
        "name": "§ 15",
        "title": "Befreiung von einzelnen Prüfungsbestandteilen",
        "parent": {
          "type": "heading",
          "id": "BJNR027400012BJNG000300000"
        },
        "body": "<P>Wird die zu prüfende Person nach § 56 Absatz 2 des Berufsbildungsgesetzes von der Ablegung einzelner Prüfungsbestandteile befreit, bleiben diese Prüfungsbestandteile für die Anwendung der §§ 16 und 17 außer Betracht. Für die übrigen Prüfungsbestandteile erhöhen sich die Anteile nach § 16 Absatz 2 Satz 2 oder Absatz 3 Satz 3 oder § 17 Absatz 4 Satz 1 entsprechend ihrem Verhältnis zueinander. Allein diese Prüfungsbestandteile sind den Entscheidungen des Prüfungsausschusses zugrunde zu legen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "heading",
        "id": "BJNR027400012BJNG000400000",
        "name": "Teil 4",
        "title": "Gemeinsame Schlussvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027400012BJNE001502128",
        "name": "§ 16",
        "title": "Bewerten der Prüfungsleistungen",
        "parent": {
          "type": "heading",
          "id": "BJNR027400012BJNG000400000"
        },
        "body": "<P>(1) Jede Prüfungsleistung ist nach Maßgabe der Anlage 1 mit Punkten zu bewerten.</P><P>(2) Für den Prüfungsteil A sind die schriftlichen Teilprüfungen nach § 12 Absatz 5 sowie als mündliche Teilprüfung das fallbezogene Beratungsgespräch nach § 12 Absatz 6 einzeln zu bewerten. Aus den mündlichen und schriftlichen Teilleistungen wird als zusammengefasste Bewertung des Prüfungsteils A das arithmetische Mittel berechnet.</P><P>(3) Für den Prüfungsteil B sind die schriftlichen Teilprüfungen nach § 12 Absatz 5 sowie als mündliche Teilprüfung die Präsentation und das Fachgespräch nach § 12 Absatz 6 einzeln zu bewerten. Innerhalb der mündlichen Bewertung ist das Fachgespräch doppelt zu gewichten. Aus den mündlichen und schriftlichen Teilleistungen wird als zusammengefasste Bewertung des Prüfungsteils B das arithmetische Mittel berechnet.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR027400012BJNE002600128",
        "name": "§ 17",
        "title": "Bestehen der Prüfung, Gesamtnote",
        "parent": {
          "type": "heading",
          "id": "BJNR027400012BJNG000400000"
        },
        "body": "<P>(1) Die Prüfung ist bestanden, wenn ohne Rundung in allen schriftlichen und mündlichen Teilprüfungen mindestens 50 Punkte erreicht worden sind.</P><P>(2) Ist die Prüfung bestanden, sind die Bewertungen aller Prüfungsleistungen auszuweisen.</P><P>(3) Die Bewertungen für den Prüfungsteil A und den Prüfungsteil B sind kaufmännisch zu runden. Ihnen wird nach Anlage 1 die jeweilige Note als Dezimalzahl zugeordnet.</P><P>(4) Für die Bildung einer Gesamtnote ist als Gesamtpunktzahl das arithmetische Mittel aller Bewertungen zu berechnen. Die Gesamtpunktzahl ist kaufmännisch zu runden. Der gerundeten Gesamtpunktzahl ist nach Anlage 1 die Note als Dezimalzahl und die Note in Worten zuzuordnen. Die zugeordnete Note ist die Gesamtnote.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR027400012BJNE002700128",
        "name": "§ 18",
        "title": "Zeugnisse",
        "parent": {
          "type": "heading",
          "id": "BJNR027400012BJNG000400000"
        },
        "body": "<P>(1) Wer die Prüfung nach § 17 Absatz 1 bestanden hat, erhält von der zuständigen Stelle zwei Zeugnisse nach Maßgabe der Anlage 3 Teil A und B.</P><P>(2) Auf dem Zeugnis mit den Inhalten nach Anlage 3 Teil B sind die Noten als Dezimalzahlen mit einer Nachkommastelle und die Gesamtnote als Dezimalzahl mit einer Nachkommastelle und in Worten anzugeben. Jede Befreiung nach § 15 ist mit Ort, Datum und der Bezeichnung des Prüfungsgremiums der anderen vergleichbaren Prüfung anzugeben.</P><P>(3) Die Zeugnisse können zusätzliche nicht amtliche Bemerkungen zur Information (Bemerkungen) enthalten, insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">über den erworbenen Abschluss oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Antrag der geprüften Person über während oder anlässlich der Fortbildung erworbene besondere oder zusätzliche Fertigkeiten, Kenntnisse und Fähigkeiten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR027400012BJNE001601128",
        "name": "§ 19",
        "title": "Ausbildereignung",
        "parent": {
          "type": "heading",
          "id": "BJNR027400012BJNG000400000"
        },
        "body": "<P>Wer die Prüfung nach § 14 bestanden hat, ist vom schriftlichen Teil der Prüfung der nach dem Berufsbildungsgesetz erlassenen Ausbilder-Eignungsverordnung befreit.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR027400012BJNE001701128",
        "name": "§ 20",
        "title": "Wiederholung der Prüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR027400012BJNG000400000"
        },
        "body": "<P>(1) Jede nicht bestandene Prüfung und jeder nicht bestandene Prüfungsteil kann zweimal wiederholt werden.</P><P>(2) Mit dem Antrag auf Wiederholung der Prüfung wird die zu prüfende Person von einzelnen Prüfungsleistungen befreit, wenn die darin in einer vorangegangenen Prüfung erbrachten Leistungen mindestens ausreichend sind und die zu prüfende Person sich innerhalb von zwei Jahren, gerechnet vom Tage der Beendigung der nicht bestandenen Prüfung an, zur Wiederholungsprüfung angemeldet hat. Bestandene Prüfungsleistungen können auf Antrag einmal wiederholt werden. In diesem Fall gilt das Ergebnis der letzten Prüfung.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR027400012BJNE001801128",
        "name": "§ 21",
        "title": "Übergangsvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR027400012BJNG000400000"
        },
        "body": "<P>(1) Begonnene Prüfungsverfahren zum Fachberater für Finanzdienstleistungen (IHK) und zur Fachberaterin für Finanzdienstleistungen (IHK) können bis zum 31. Dezember 2014, die zum Fachwirt für Finanzberatung (IHK) und zur Fachwirtin für Finanzberatung (IHK) können bis zum 31. Dezember 2015 nach den bisherigen Vorschriften zu Ende geführt werden. Im Übrigen kann bei der Anmeldung zur Prüfung zum Fachberater für Finanzdienstleistungen (IHK) und zur Fachberaterin für Finanzdienstleistungen (IHK) bis zum Ablauf des 30. Juni 2013 und zur Prüfung zum Fachwirt für Finanzberatung (IHK) und zur Fachwirtin für Finanzberatung (IHK) bis zum Ablauf des 30. Juni 2014 die Anwendung der bisherigen Vorschriften beantragt werden.</P><P>(2) Die zuständige Stelle kann auf Antrag des Prüfungsteilnehmers oder der Prüfungsteilnehmerin die Wiederholungsprüfung nach dieser Verordnung durchführen; § 16 Absatz 2 findet in diesem Fall keine Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR027400012BJNE001901128",
        "name": "§ 22",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR027400012BJNG000400000"
        },
        "body": "<P>Diese Verordnung tritt am 1. August 2012 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR027400012BJNE002800128",
        "name": "Anlage 1",
        "title": "(zu den §§ 7, 8, 16 und 17)<BR />Bewertungsmaßstab und -schlüssel",
        "parent": {
          "type": "heading",
          "id": "BJNR027400012BJNG000400000"
        },
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2019, 2357 – 2358)</kommentar></noindex><BR /><BR /></P><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tabstyle=\"Bewertung\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"4\"><colspec align=\"center\" colname=\"col1\" colnum=\"1\" colwidth=\"26*\" /><colspec align=\"center\" colname=\"col2\" colnum=\"2\" colwidth=\"26*\" /><colspec align=\"center\" colname=\"col3\" colnum=\"3\" colwidth=\"33*\" /><colspec align=\"justify\" colname=\"col4\" colnum=\"4\" colwidth=\"74*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">Punkte</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">Note<BR />als Dezimalzahl</entry><entry VJ=\"1\" colname=\"col3\" valign=\"middle\">Note<BR /> in Worten</entry><entry VJ=\"1\" align=\"center\" colname=\"col4\" valign=\"middle\">Definition</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">100</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,0</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"4\" valign=\"middle\">sehr gut</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"4\" valign=\"middle\">eine Leistung, die den Anforderungen in besonderem Maß entspricht</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">98 und 99</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,1</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">96 und 97</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,2</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">94 und 95</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,3</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">92 und 93</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,4</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">91</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,5</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"9\" valign=\"middle\">gut</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"9\" valign=\"middle\">eine Leistung, die den Anforderungen voll entspricht</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">90</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,6</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">89</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,7</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">88</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,8</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">87</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,9</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">85 und 86</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,0</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">84</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,1</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">83</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,2</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">82</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,3</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">81</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,4</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">79 und 80</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,5</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"9\" valign=\"middle\">befriedigend</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"9\" valign=\"middle\">eine Leistung, die den Anforderungen im Allgemeinen entspricht</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">78</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,6</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">77</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,7</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">75 und 76</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,8</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">74</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,9</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">72 und 73</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,0</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">71</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,1</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">70</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,2</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">68 und 69</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,3</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">67</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,4</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">65 und 66</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,5</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"9\" valign=\"middle\">ausreichend</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"9\" valign=\"middle\">eine Leistung, die zwar Mängel aufweist, aber im Ganzen den Anforderungen noch entspricht</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">63 und 64</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,6</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">62</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,7</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">60 und 61</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,8</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">58 und 59</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,9</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">56 und 57</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,0</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">55</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,1</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">53 und 54</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,2</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">51 und 52</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,3</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">50</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,4</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">48 und 49</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,5</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"9\" valign=\"middle\">mangelhaft</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"9\" valign=\"middle\">eine Leistung, die den Anforderungen nicht entspricht, jedoch erkennen lässt, dass gewisse Grundkenntnisse noch vorhanden sind</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">46 und 47</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,6</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">44 und 45</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,7</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">42 und 43</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,8</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">40 und 41</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,9</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">38 und 39</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,0</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">36 und 37</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,1</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">34 und 35</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,2</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">32 und 33</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,3</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">30 und 31</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,4</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">25 bis 29</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,5</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"5\" valign=\"middle\">ungenügend</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"5\" valign=\"middle\">eine Leistung, die den Anforderungen nicht entspricht und bei der selbst Grundkenntnisse fehlen</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">20 bis 24</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,6</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">15 bis 19</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,7</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">10 bis 14</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,8</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">5 bis 9</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,9</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">0 bis 4</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">6,0</entry></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR027400012BJNE002900128",
        "name": "Anlage 2",
        "title": "(zu § 9)<BR />Zeugnisinhalte",
        "parent": {
          "type": "heading",
          "id": "BJNR027400012BJNG000400000"
        },
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2019, 2358)</kommentar></noindex><BR /><BR /></P><P><SP>Teil A – Zeugnis ohne Prüfungsergebnisse:</SP><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung der ausstellenden Behörde,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Geburtsdatum der geprüften Person,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Datum des Bestehens der Prüfung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung des erworbenen Fortbildungsabschlusses nach § 2 Absatz 3,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung und Fundstelle dieser Fortbildungsordnung nach den Angaben im Bundesgesetzblatt unter Berücksichtigung erfolgter Änderungen dieser Verordnung,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Datum der Ausstellung des Zeugnisses samt Unterschrift der zuständigen Stelle.</LA></DD></DL></P><P><SP>Teil B – Zeugnis mit Prüfungsergebnissen:</SP></P><P>Alle Angaben des Teils A sowie zusätzlich: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Benennung, das nach § 7 Absatz 3 errechnete arithmetische Mittel und die Note des schriftlichen Teils sowie die Benennung und die jeweilige Bewertung der Handlungsbereiche nach § 4 Absatz 2,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Benennung, die Bewertung und die Note des mündlichen Teils sowie die Angabe, dass die Prüfung ein fallbezogenes Beratungsgespräch ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die errechnete Gesamtpunktzahl für die gesamte Prüfung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gesamtnote als Dezimalzahl,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gesamtnote in Worten,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Befreiungen nach § 6.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR027400012BJNE003000128",
        "name": "Anlage 3",
        "title": "(zu § 18)<BR />Zeugnisinhalte",
        "parent": {
          "type": "heading",
          "id": "BJNR027400012BJNG000400000"
        },
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2019, 2359)</kommentar></noindex><BR /><BR /></P><P><SP>Teil A – Zeugnis ohne Prüfungsergebnisse:</SP><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung der ausstellenden Behörde,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Geburtsdatum der geprüften Person,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Datum des Bestehens der Prüfung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung des erworbenen Fortbildungsabschlusses nach § 10 Absatz 3,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung und Fundstelle dieser Fortbildungsordnung nach den Angaben im Bundesgesetzblatt unter Berücksichtigung erfolgter Änderungen dieser Verordnung,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Datum der Ausstellung des Zeugnisses samt Unterschrift der zuständigen Stelle.</LA></DD></DL></P><P><SP>Teil B – Zeugnis mit Prüfungsergebnissen:</SP></P><P>Alle Angaben des Teils A sowie zusätzlich: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu Teil A der Prüfung: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Benennung, das nach § 16 Absatz 2 Satz 1 errechnete arithmetische Mittel und die Note,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Benennung und die jeweilige Bewertung der vier Handlungsbereiche nach § 12 Absatz 3,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Benennung und die Bewertung des fallbezogenen Beratungsgesprächs,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu Teil B der Prüfung: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Benennung, das nach § 16 Absatz 3 Satz 2 errechnete arithmetische Mittel und die Note,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Benennung und die jeweilige Bewertung der drei Handlungsbereiche nach § 12 Absatz 4,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Benennung und die Bewertung der Präsentation und des Fachgesprächs,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die errechnete Gesamtpunktzahl für die gesamte Prüfung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gesamtnote als Dezimalzahl,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gesamtnote in Worten,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Befreiungen nach § 15,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bescheinigung der Befreiung vom schriftlichen Teil der Prüfung nach der Ausbilder-Eignungsverordnung nach § 19.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      }
    ]
  }
}
