{
  "data": {
    "type": "law",
    "id": "BJNR214000016",
    "firstPublished": "2016-09-05",
    "sourceTimestamp": "20170131214519",
    "titleShort": "Finanzschlichtungsstellenverordnung",
    "titleLong": "Verordnung über die Verbraucherschlichtungsstellen im Finanzbereich nach § 14 des Unterlassungsklagengesetzes und ihr Verfahren",
    "abbreviation": "FinSV",
    "slug": "finsv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2016, 2140",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "§§ 11 bis 20 treten gem. § 27 Abs. 1 Satz 1 dieser V am 17.9.2016 in Kraft",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.2.2017 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR214000016BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 14 Absatz 5 in Verbindung mit Absatz 3 des Unterlassungsklagengesetzes, die durch Artikel 7 Nummer 3 des Gesetzes vom 19. Februar 2016 (BGBl. I S. 254) neu gefasst worden sind, verordnet das Bundesministerium der Justiz und für Verbraucherschutz im Einvernehmen mit dem Bundesministerium der Finanzen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR214000016BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Behördliche Verbraucherschlichtungsstellen bei der Deutschen Bundesbank und der Bundesanstalt für Finanzdienstleistungsaufsicht",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214000016BJNE000200000",
        "name": "§ 1",
        "title": "Organisation der Verbraucherschlichtungsstellen",
        "parent": {
          "type": "heading",
          "id": "BJNR214000016BJNG000100000"
        },
        "body": "<P>(1) Die Verbraucherschlichtungsstelle für die Streitigkeiten, die der Deutschen Bundesbank durch § 14 Absatz 1 Satz 2 des Unterlassungsklagengesetzes zur Schlichtung zugewiesen sind, ist am Sitz der Deutschen Bundesbank einzurichten.</P><P>(2) Die Verbraucherschlichtungsstelle für die Streitigkeiten, die der Bundesanstalt für Finanzdienstleistungsaufsicht durch § 14 Absatz 1 Satz 2 des Unterlassungsklagengesetzes zur Schlichtung zugewiesen sind, ist am Sitz der Bundesanstalt für Finanzdienstleistungsaufsicht einzurichten.</P><P>(3) Für die Verbraucherschlichtungsstelle sind von der Trägerin mindestens zwei Schlichter zu bestellen. Für jeden Schlichter ist ein anderer Schlichter als Vertreter zu bestellen. Zu Schlichtern kann die Trägerin nur eigene Bedienstete bestellen, die <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die letzten drei Jahre vor der Bestellung für die Trägerin tätig waren,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Befähigung zum Richteramt haben und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>nicht zugleich die Aufsicht über Unternehmen ausüben, die den Vorschriften des Kapitalanlagegesetzbuches oder des Kreditwesengesetzes unterliegen.</LA></DD></DL></P><P>(4) Für die Verbraucherschlichtungsstelle ist eine Geschäftsstelle einzurichten.</P><P>(5) Die Schlichtungsverfahren sind von einem Schlichter durchzuführen, der dabei von der Geschäftsstelle unterstützt wird. Vor jedem Geschäftsjahr haben die Schlichter gemeinsam ihre Zuständigkeit für die Schlichtungsverfahren schriftlich festzulegen. Diese Geschäftsverteilung kann während des Geschäftsjahres nur aus wichtigem Grund geändert werden.</P><P>(6) Für die Verbraucherschlichtungsstelle muss eine Webseite und ein Zugang für die Übermittlung elektronischer Dokumente, insbesondere auch für elektronische Schlichtungsanträge, eingerichtet werden. Die Übermittlung der elektronischen Dokumente muss direkt über die Webseite oder über eine auf der Webseite angegebene E‑Mail-Adresse möglich sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214000016BJNE000300000",
        "name": "§ 2",
        "title": "Auswahl und Bestellung der Schlichter",
        "parent": {
          "type": "heading",
          "id": "BJNR214000016BJNG000100000"
        },
        "body": "<P>Die Schlichter werden von der Trägerin für die Dauer von drei Jahren bestellt. Eine Person kann wiederholt zum Schlichter bestellt werden. Die Trägerin teilt dem Bundesamt für Justiz und dem Verbraucherzentrale Bundesverband e. V. vor der Bestellung einer Person zum Schlichter deren Namen, Qualifikation, beruflichen Werdegang und etwaige Vortätigkeiten als Schlichter mit. Wenn innerhalb von zwei Monaten schriftlich gegenüber der Trägerin keine Tatsachen vorgetragen werden, welche die Qualifikation oder Unparteilichkeit der Person in Frage stellen, kann diese zum Schlichter bestellt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214000016BJNE000400000",
        "name": "§ 3",
        "title": "Unabhängigkeit und Unparteilichkeit sowie die Abberufung der Schlichter",
        "parent": {
          "type": "heading",
          "id": "BJNR214000016BJNG000100000"
        },
        "body": "<P>(1) Die Schlichter müssen unabhängig sein und dürfen nicht an Weisungen gebunden werden.</P><P>(2) Die Schlichter müssen fair und unparteiisch schlichten. Ein Schlichter darf eine Streitigkeit nicht schlichten, wenn Gründe vorliegen, die Misstrauen gegen seine Unabhängigkeit oder Unparteilichkeit rechtfertigen. Anstelle des Schlichters wird sein Vertreter tätig.</P><P>(3) Ein Schlichter kann von der Trägerin abberufen werden, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Tatsachen vorliegen, die eine faire, unabhängige oder unparteiische Schlichtertätigkeit nicht mehr erwarten lassen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Schlichter nicht nur vorübergehend an der Wahrnehmung seiner Aufgaben gehindert ist oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>ein vergleichbar wichtiger Grund vorliegt.</LA></DD></DL>Der Schlichter hat die Trägerin über das Vorliegen von Abberufungsgründen nach Satz 1 unverzüglich zu unterrichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214000016BJNE000500000",
        "name": "§ 4",
        "title": "Verfahrenssprache",
        "parent": {
          "type": "heading",
          "id": "BJNR214000016BJNG000100000"
        },
        "body": "<P>Schlichtungsverfahren werden in deutscher Sprache geführt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214000016BJNE000600000",
        "name": "§ 5",
        "title": "Vertraulichkeit des Schlichtungsverfahrens",
        "parent": {
          "type": "heading",
          "id": "BJNR214000016BJNG000100000"
        },
        "body": "<P>Die Schlichter und die in der Geschäftsstelle tätigen Personen sind zur Verschwiegenheit über die Schlichtungsverfahren verpflichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214000016BJNE000700000",
        "name": "§ 6",
        "title": "Ablehnung der Durchführung des Schlichtungsverfahrens",
        "parent": {
          "type": "heading",
          "id": "BJNR214000016BJNG000100000"
        },
        "body": "<P>(1) Der Schlichter lehnt die Durchführung des Schlichtungsverfahrens ab, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>kein ausreichender Antrag gestellt wurde,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Verbraucherschlichtungsstelle für die Streitigkeit nicht zuständig ist und der Antrag nicht nach § 24 an die zuständige Verbraucherschlichtungsstelle oder eine andere Streitbeilegungsstelle abzugeben ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>wegen derselben Streitigkeit bereits ein Schlichtungsverfahren bei einer Verbraucherschlichtungsstelle durchgeführt wurde oder anhängig ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>bei Streitigkeiten über den Anspruch auf Abschluss eines Basiskontovertrages nach dem Zahlungskontengesetz bereits ein Verwaltungsverfahren nach den §§ 48 bis 50 des Zahlungskontengesetzes zur Durchsetzung des Anspruchs anhängig ist oder in einem solchen Verfahren unanfechtbar über den Anspruch entschieden worden ist,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>wegen der Streitigkeit ein Antrag auf Bewilligung von Prozesskostenhilfe abgelehnt worden ist, weil die beabsichtigte Rechtsverfolgung keine hinreichende Aussicht auf Erfolg bot oder mutwillig erschien,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die Streitigkeit bereits bei Gericht anhängig ist oder ein Gericht durch Sachurteil über die Streitigkeit entschieden hat,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>die Streitigkeit durch Vergleich oder in anderer Weise beigelegt wurde oder</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>der Anspruch, der Gegenstand der Streitigkeit ist, verjährt ist und der Antragsgegner die Einrede der Verjährung erhoben hat.</LA></DD></DL>Stellt der Schlichter das Vorliegen eines Ablehnungsgrundes nach Satz 1 fest, ist die Durchführung des Schlichtungsverfahrens unverzüglich gegenüber den Beteiligten unter Hinweis auf den Ablehnungsgrund abzulehnen.</P><P>(2) Der Schlichter kann die Durchführung des Schlichtungsverfahrens ablehnen, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine grundsätzliche Rechtsfrage, die für die Schlichtung der Streitigkeit erheblich ist, nicht geklärt ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Tatsachen, die für den Inhalt eines Schlichtungsvorschlages entscheidend sind, im Schlichtungsverfahren streitig bleiben, weil der Sachverhalt von der Schlichtungsstelle nicht geklärt werden kann.</LA></DD></DL>Die Ablehnung nach Satz 1 ist gegenüber den Beteiligten zu begründen.</P><P>(3) Eine Ablehnung nach Absatz 1 oder Absatz 2 ist nur bis drei Wochen nach dem Zeitpunkt möglich, zu dem dem Schlichter alle Informationen für das Schlichtungsverfahren vorlagen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214000016BJNE000800000",
        "name": "§ 7",
        "title": "Antrag auf Durchführung eines Schlichtungsverfahrens",
        "parent": {
          "type": "heading",
          "id": "BJNR214000016BJNG000100000"
        },
        "body": "<P>(1) Die Durchführung eines Schlichtungsverfahrens ist in Textform bei der Verbraucherschlichtungsstelle in deutscher Sprache zu beantragen. In dem Antrag ist die Streitigkeit, die geschlichtet werden soll, zu schildern und ein konkretes Begehren darzulegen. Dem Antrag sind gegebenenfalls weitere zum Verständnis der Streitigkeit erforderliche Unterlagen beizufügen. Der Antragsteller hat zu versichern, dass <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>wegen derselben Streitigkeit ein Verfahren bei einer Verbraucherschlichtungsstelle weder durchgeführt wurde noch anhängig ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bei Streitigkeiten über den Anspruch auf Abschluss eines Basiskontovertrages weder ein Verwaltungsverfahren nach den §§ 48 bis 50 des Zahlungskontengesetzes anhängig ist noch in einem solchen Verfahren unanfechtbar über den Anspruch entschieden worden ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>über die Streitigkeit von einem Gericht nicht durch Sachurteil entschieden wurde oder die Streitigkeit nicht bei einem Gericht anhängig ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Streitigkeit weder durch Vergleich noch in anderer Weise beigelegt wurde und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>wegen der Streitigkeit ein Antrag auf Bewilligung von Prozesskostenhilfe nicht abgelehnt worden ist, weil die beabsichtigte Rechtsverfolgung keine hinreichende Aussicht auf Erfolg bot oder mutwillig erschien.</LA></DD></DL></P><P>(2) Der Antragsteller kann seinen Antrag bis zur Beendigung des Verfahrens zurücknehmen. Mit der Rücknahme des Antrags endet das Schlichtungsverfahren.</P><P>(3) Die Beteiligten können sich in dem Verfahren vertreten lassen. Die Geschäftsstelle unterrichtet die Beteiligten zu Beginn des Verfahrens, dass sie sich in jeder Lage des Verfahrens von einem Rechtsanwalt oder anderen Personen, die zur Erbringung von Rechtsdienstleistungen befugt sind, beraten oder vertreten lassen können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214000016BJNE000900000",
        "name": "§ 8",
        "title": "Behandlung des Antrags",
        "parent": {
          "type": "heading",
          "id": "BJNR214000016BJNG000100000"
        },
        "body": "<P>(1) Ist die Verbraucherschlichtungsstelle für den Antrag nicht zuständig und ist der Antrag nicht nach § 24 abzugeben, lehnt der Schlichter die Durchführung des Schlichtungsverfahrens ab.</P><P>(2) Ist die Verbraucherschlichtungsstelle für den Antrag zuständig, bestätigt die Geschäftsstelle dem Antragsteller den Eingang seines Antrags. Entspricht ein Antrag nicht den Anforderungen des § 7 Absatz 1, weist die Geschäftsstelle den Antragsteller auf die Mängel seines Antrags hin und fordert ihn auf, diese innerhalb einer angemessenen Frist von mindestens zwei Wochen zu beseitigen. Der Antragsteller ist darüber zu unterrichten, dass die Durchführung des Schlichtungsverfahrens vom Schlichter abgelehnt werden muss, wenn innerhalb der Frist die Mängel des Antrags nicht beseitigt werden.</P><P>(3) Ist die Verbraucherschlichtungsstelle für den Antrag zuständig und entspricht er den Anforderungen des § 7 Absatz 1, leitet die Geschäftsstelle den Antrag dem Antragsgegner zu und fordert ihn zur Stellungnahme innerhalb eines Monats nach Zugang des Antrags auf. Die Geschäftsstelle leitet dem Antragsteller die Stellungnahme des Antragsgegners zu. Wenn der Antragsgegner nach seiner Stellungnahme nicht bereit ist, dem Begehren des Antragstellers zu entsprechen, dann stellt die Geschäftsstelle dem Antragsteller anheim, sich innerhalb eines Monats zur Stellungnahme des Antragsgegners zu äußern. Die Fristen nach den Sätzen 1 und 3 können auf Antrag um einen Monat verlängert werden. Nach Ablauf der Stellungnahmefrist des Antragstellers legt die Geschäftsstelle dem Schlichter den Antrag sowie die dazu eingegangenen Stellungnahmen und Unterlagen vor, es sei denn, der Antragsgegner hat dem Anliegen des Antragstellers entsprochen oder das Schlichtungsverfahren hat sich auf andere Weise erledigt.</P><P>(4) Wenn der Schlichter eine weitere Aufklärung des Sachverhalts für geboten hält, kann er die Beteiligten zu ergänzenden Stellungnahmen auffordern oder Auskünfte bei der Bundesanstalt für Finanzdienstleistungsaufsicht, der Deutschen Bundesbank oder bei einer für die außergerichtliche Beilegung vergleichbarer Streitigkeiten zuständigen Stelle in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum einholen.</P><P>(5) Eine Beweisaufnahme führt der Schlichter nur durch, wenn der Beweis durch die Vorlage von Urkunden angetreten werden kann.</P><P>(6) Benötigt der Schlichter keine weiteren Stellungnahmen, Unterlagen oder sonstigen Informationen mehr, ist den Beteiligten unverzüglich der Zeitpunkt mitzuteilen, zu welchem alle Informationen für das Schlichtungsverfahren vorlagen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214000016BJNE001000000",
        "name": "§ 9",
        "title": "Schlichtungsvorschlag",
        "parent": {
          "type": "heading",
          "id": "BJNR214000016BJNG000100000"
        },
        "body": "<P>(1) Der Schlichter hat den Beteiligten spätestens 90 Tage nach dem Zeitpunkt, zu dem alle Informationen für das Schlichtungsverfahren vorlagen, einen Schlichtungsvorschlag in Textform zu übermitteln, es sei denn, diese Frist konnte verlängert werden. Der Schlichter kann die Frist nach Satz 1 ohne Zustimmung der Beteiligten nur für Streitigkeiten verlängern, die sehr umfangreich sind oder bei denen sich schwierige Rechtsfragen stellen. Die Beteiligten sind über die Fristverlängerung unverzüglich zu unterrichten.</P><P>(2) Der Schlichtungsvorschlag ist ein Vorschlag, wie die Streitigkeit von den Beteiligten nach geltendem Recht, insbesondere unter Beachtung von zwingenden Verbraucherschutzgesetzen und unter Berücksichtigung von Treu und Glauben, angemessen beigelegt werden kann. Er ist kurz und verständlich zu begründen. Der Schlichtungsvorschlag kann einen Vorschlag zur Übernahme von Auslagen enthalten, wenn dies zur angemessenen Beilegung des Streits der Beteiligten geboten erscheint.</P><P>(3) Der Schlichtungsvorschlag kann von den Beteiligten innerhalb von sechs Wochen nach Zugang durch eine Erklärung in Textform gegenüber der Verbraucherschlichtungsstelle angenommen werden. Die Beteiligten sind auf diese Frist sowie darauf hinzuweisen, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>welche Rechtsfolgen die Annahme des Schlichtungsvorschlags hat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>dass ein Gericht die Streitigkeit anders entscheiden kann,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>dass sie zur Annahme des Schlichtungsvorschlags nicht verpflichtet sind und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>dass sie bei Nichtannahme des Schlichtungsvorschlags berechtigt sind, wegen der Streitigkeit auch die Gerichte anzurufen.</LA></DD></DL>Nach Ablauf der Frist nach Satz 1 teilt die Geschäftsstelle den Beteiligten das Ergebnis des Schlichtungsverfahrens unter Angabe der Beteiligten und des Verfahrensgegenstands in Textform mit. In der Mitteilung ist das Ergebnis des Schlichtungsverfahrens zu erläutern. Mit dieser Mitteilung ist das Verfahren bei der Verbraucherschlichtungsstelle beendet. Wurde die Streitigkeit nicht beigelegt, ist die Mitteilung als „Bescheinigung über einen erfolglosen Einigungsversuch nach § 15a Absatz 1 Satz 2 des Gesetzes betreffend die Einführung der Zivilprozessordnung“ zu bezeichnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214000016BJNE001100000",
        "name": "§ 10",
        "title": "Kosten des Verfahrens",
        "parent": {
          "type": "heading",
          "id": "BJNR214000016BJNG000100000"
        },
        "body": "<P>(1) Das Verfahren vor der Verbraucherschlichtungsstelle ist für Verbraucher kostenfrei. Auslagen werden nicht erstattet.</P><P>(2) Die Verbraucherschlichtungsstelle erhebt von den am Verfahren beteiligten Unternehmen eine Gebühr von 200 Euro, es sei denn, die Verbraucherschlichtungsstelle lehnt den Antrag auf Durchführung eines Schlichtungsverfahrens nach § 6 ab oder gibt den Antrag nach § 24 Absatz 1 an eine andere Verbraucherschlichtungsstelle ab. Die Gebühr kann auf Antrag des Unternehmens erlassen oder gemindert werden, wenn die Erhebung der Gebühr ganz oder teilweise unangemessen wäre.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR214000016BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Anerkannte Verbraucherschlichtungsstellen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214000016BJNE001200000",
        "name": "§ 11",
        "title": "Anerkennung von privaten Schlichtungsstellen als Verbraucherschlichtungsstellen",
        "parent": {
          "type": "heading",
          "id": "BJNR214000016BJNG000200000"
        },
        "body": "<P>(1) Eine private Schlichtungsstelle ist als Verbraucherschlichtungsstelle für Streitigkeiten nach § 14 Absatz 1 des Unterlassungsklagengesetzes anzuerkennen, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ein Antrag gestellt wurde, der den Voraussetzungen des § 16 entspricht und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Voraussetzungen nach § 14 des Unterlassungsklagengesetzes und nach den §§ 12 bis 15 und 22 vorliegen.</LA></DD></DL></P><P>(2) Wenn die Anerkennung wirksam geworden ist, hat das Bundesamt für Justiz die anerkannte Schlichtungsstelle in die Liste der Verbraucherschlichtungsstellen nach § 33 des Verbraucherstreitbeilegungsgesetzes einzutragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214000016BJNE001300000",
        "name": "§ 12",
        "title": "Anforderungen an die Organisation der Schlichtungsstelle",
        "parent": {
          "type": "heading",
          "id": "BJNR214000016BJNG000200000"
        },
        "body": "<P>(1) Die Schlichtungsstelle muss im Inland eingerichtet werden.</P><P>(2) Für die Schlichtungsstelle müssen eine Webseite und ein Zugang für die Übermittlung elektronischer Dokumente, insbesondere auch für elektronische Schlichtungsanträge, eingerichtet werden. Die Übermittlung elektronischer Dokumente muss direkt über die Webseite oder an eine auf der Webseite angegebene E-Mail-Adresse möglich sein.</P><P>(3) Für die Schlichtungsstelle muss der Träger mindestens zwei Schlichter bestellen. Die Schlichter müssen die Befähigung zum Richteramt haben. Zum Schlichter kann nicht bestellt werden, wer in den letzten drei Jahren vor der Bestellung beschäftigt war <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>beim Träger der Schlichtungsstelle, es sei denn, es handelte sich um eine Beschäftigung nur als Schlichter,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bei einem Unternehmer, der an von der Schlichtungsstelle durchgeführten Schlichtungsverfahren teilnimmt, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>bei einem Unternehmen, das mit einem Unternehmer nach Nummer 2 verbunden ist.</LA></DD></DL></P><P>(4) Der Verbraucherzentrale Bundesverband e. V. ist vor der Bestellung entsprechend § 2 Satz 3 und 4 zu beteiligen. Die Schlichter sind für mindestens drei Jahre zu bestellen. Ihre Bestellung kann wiederholt werden. Für jeden Schlichter ist ein anderer Schlichter als Vertreter zu bestellen.</P><P>(5) Für die Schlichtungsstelle ist eine Geschäftsstelle einzurichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214000016BJNE001400000",
        "name": "§ 13",
        "title": "Anforderungen an die Finanzierung der Schlichtungsstelle",
        "parent": {
          "type": "heading",
          "id": "BJNR214000016BJNG000200000"
        },
        "body": "<P>Der Träger muss die Schlichtungsstelle so ausstatten, dass sie über das für ihre Tätigkeit erforderliche Personal sowie die erforderlichen Sach- und Geldmittel verfügt. Ist der Träger der Schlichtungsstelle ein Berufs- oder Wirtschaftsverband, dem Unternehmer angehören, die am Schlichtungsverfahren teilnehmen, oder wird der Träger überwiegend von einem solchen Verband finanziert, dann muss für den Betrieb der Schlichtungsstelle ein ausreichender zweckgebundener Haushalt zur Verfügung stehen, der vom Haushalt des Trägers getrennt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214000016BJNE001500000",
        "name": "§ 14",
        "title": "Vergütung der Schlichter",
        "parent": {
          "type": "heading",
          "id": "BJNR214000016BJNG000200000"
        },
        "body": "<P>Einem Schlichter darf eine Vergütung, die vom Ergebnis eines Schlichtungsverfahrens abhängig gemacht wird, nicht gewährt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214000016BJNE001600000",
        "name": "§ 15",
        "title": "Anforderungen an die Verfahrensordnung der Schlichtungsstelle",
        "parent": {
          "type": "heading",
          "id": "BJNR214000016BJNG000200000"
        },
        "body": "<P>(1) Der Träger muss für die Schlichtungsstelle eine Verfahrensordnung erlassen, die die Zuständigkeit der Schlichtungsstelle für Streitigkeiten nach § 14 Absatz 1 Satz 1 des Unterlassungsklagengesetzes begründet. Die Zuständigkeit kann auf einzelne dieser Streitigkeiten oder auf diese Streitigkeiten mit bestimmten Unternehmern beschränkt werden. Die Schlichtungsstelle kann daneben auch für Streitigkeiten zuständig sein, die nicht unter § 14 Absatz 1 Satz 1 des Unterlassungsklagengesetzes fallen.</P><P>(2) Die Organisation der Schlichtungsstelle und das Schlichtungsverfahren sind in der Verfahrensordnung entsprechend § 1 Absatz 5 und den §§ 2 bis 10 Absatz 1 auszugestalten. Abweichend von § 9 Absatz 3 kann bestimmt werden, dass Schlichtungsvorschläge für die an dem Schlichtungsverfahren teilnehmenden Unternehmen unter bestimmten Voraussetzungen oder bis zu einer bestimmten Höhe verbindlich sind. In der Verfahrensordnung ist anzugeben, ob und in welcher Höhe Entgelte für ein Schlichtungsverfahren von den Beteiligten verlangt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214000016BJNE001700000",
        "name": "§ 16",
        "title": "Anforderungen an den Antrag auf Anerkennung als Verbraucherschlichtungsstelle",
        "parent": {
          "type": "heading",
          "id": "BJNR214000016BJNG000200000"
        },
        "body": "<P>Der Träger der Schlichtungsstelle kann einen Antrag auf Anerkennung seiner Schlichtungsstelle als Verbraucherschlichtungsstelle nach § 14 des Unterlassungsklagengesetzes stellen. Der Antrag muss enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den Namen und die Anschrift des Antragstellers,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Anschrift der Schlichtungsstelle,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Angaben zur Geschäftsstelle, zur Webseite und zum Zugang für elektronische Dokumente, die für die Schlichtungsstelle eingerichtet wurden,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Verfahrensordnung für die Schlichtungsstelle,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Namen der bestellten Schlichter oder der Personen, die zu Schlichtern bestellt werden sollen, einschließlich Angaben zu ihrem beruflichen Werdegang in den letzten drei Jahren sowie zu ihrer Qualifikation,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Angaben zur Vergütung und Amtszeit der Schlichter sowie zu den zwischen dem Träger und den Schlichtern bestehenden Beschäftigungsverhältnissen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Angaben zur Beteiligung des Verbraucherzentrale Bundesverband e. V. und dessen Stellungnahme zu den vorgeschlagenen Schlichtern und</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Angaben zu den für die Schlichtungsstelle bereitgestellten Sach- und Geldmitteln und zu deren Verwaltung.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214000016BJNE001800000",
        "name": "§ 17",
        "title": "Änderung der Verfahrensordnung einer Verbraucherschlichtungsstelle",
        "parent": {
          "type": "heading",
          "id": "BJNR214000016BJNG000200000"
        },
        "body": "<P>(1) Eine Änderung der Verfahrensordnung einer Verbraucherschlichtungsstelle bedarf der Zustimmung des Bundesamts für Justiz.</P><P>(2) Dem Antrag des Trägers der Verbraucherschlichtungsstelle auf Zustimmung zur Änderung der Verfahrensordnung ist eine Abschrift der Verfahrensordnung beizufügen, in der die geplanten Änderungen kenntlich gemacht sind. Das Bundesamt für Justiz bestätigt dem Träger in Textform den Eingang des Antrags unter Angabe des Tages, an dem der Antrag eingegangen ist.</P><P>(3) Die beantragte Zustimmung des Bundesamts für Justiz gilt als erteilt, wenn das Bundesamt für Justiz der Änderung der Verfahrensordnung nicht innerhalb von sechs Wochen, nachdem der Antrag auf Zustimmung eingegangen ist, widerspricht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214000016BJNE001900000",
        "name": "§ 18",
        "title": "Mitteilung von Änderungen bei der Organisation oder Finanzierung der Verbraucherschlichtungsstelle",
        "parent": {
          "type": "heading",
          "id": "BJNR214000016BJNG000200000"
        },
        "body": "<P>Der Träger der Verbraucherschlichtungsstelle hat dem Bundesamt für Justiz mitzuteilen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>jede Änderung der Anschrift oder der Webadresse der Verbraucherschlichtungsstelle,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>jede Abberufung eines Schlichters und die Gründe für seine Abberufung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>jede Bestellung eines Schlichters, der nicht schon im Antrag auf Anerkennung benannt wurde, <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>unter Angabe seines Namens, seiner Qualifikation, seines beruflichen Werdegangs in den letzten drei Jahren vor seiner Bestellung und des Inhalts seines Beschäftigungsverhältnisses mit dem Träger sowie</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>mit der Mitteilung, ob der Verbraucherzentrale Bundesverband e. V. angehört wurde und welche Stellungnahme er abgegeben hat,</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>jede wesentliche Änderung bei der Finanzierung der Schlichtungsstelle.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214000016BJNE002000000",
        "name": "§ 19",
        "title": "Widerruf der Anerkennung",
        "parent": {
          "type": "heading",
          "id": "BJNR214000016BJNG000200000"
        },
        "body": "<P>(1) Erfüllt die Verbraucherschlichtungsstelle die für ihre Anerkennung notwendigen Voraussetzungen nicht mehr oder verstößt sie bei ihrer Tätigkeit gegen gesetzliche Vorschriften oder ihre Verfahrensordnung, so hat das Bundesamt für Justiz den Träger der Verbraucherschlichtungsstelle in Textform aufzufordern, die notwendigen Maßnahmen zu treffen, um die Widerrufsgründe innerhalb von drei Monaten nach Zugang der Aufforderung zu beseitigen.</P><P>(2) Das Bundesamt für Justiz hat die Anerkennung zu widerrufen, wenn der Träger die Widerrufsgründe innerhalb der gesetzten Frist nicht beseitigt.</P><P>(3) Wenn die Anerkennung widerrufen wurde, ist die Eintragung der Schlichtungsstelle in der Liste der Verbraucherschlichtungsstellen nach § 33 des Verbraucherstreitbeilegungsgesetzes zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR214000016BJNG000300000",
        "name": "Abschnitt 3",
        "title": "Berichts- und Informationspflichten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214000016BJNE002100000",
        "name": "§ 20",
        "title": "Tätigkeitsbericht",
        "parent": {
          "type": "heading",
          "id": "BJNR214000016BJNG000300000"
        },
        "body": "<P>Der Träger einer Verbraucherschlichtungsstelle hat für jedes Kalenderjahr einen Bericht über die Tätigkeit der Schlichtungsstelle zu erstellen, der mindestens die Informationen nach § 4 Absatz 1 der Verbraucherstreitbeilegungs-Informationspflichtenverordnung enthält, wobei an die Stelle der Vorschriften des Verbraucherstreitbeilegungsgesetzes die entsprechenden Vorschriften dieser Verordnung treten. Der Tätigkeitsbericht ist bis zum 1. Februar des Jahres, das auf das Berichtsjahr folgt, auf der Webseite der Schlichtungsstelle zu veröffentlichen. Interessenten ist der Tätigkeitsbericht auf Anfrage auch in Textform zu übermitteln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214000016BJNE002200000",
        "name": "§ 21",
        "title": "Evaluationsbericht",
        "parent": {
          "type": "heading",
          "id": "BJNR214000016BJNG000300000"
        },
        "body": "<P>Der Träger der Verbraucherschlichtungsstelle hat alle zwei Kalenderjahre einen Evaluationsbericht zu erstellen, in dem die Tätigkeit der Schlichtungsstelle umfassend dargestellt und bewertet wird. Der Evaluationsbericht muss die Informationen nach § 5 Absatz 1 <NB>der Verbraucherstreitbeilegungs-Informationspflichtenverordnung</NB> und nach § 20 enthalten. Der Evaluationsbericht ist bis zum 1. Februar des Jahres, das auf die Berichtsjahre folgt, an das Bundesamt für Justiz zu übermitteln. Die Berichtspflicht beginnt mit dem nächsten geraden Kalenderjahr, das auf das Kalenderjahr folgt, in dem die Verbraucherschlichtungsstelle ihre Tätigkeit aufgenommen hat. Sie beginnt frühestens mit dem 1. Februar 2018.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214000016BJNE002300000",
        "name": "§ 22",
        "title": "Informationen zur Schlichtungsstelle und ihrem Verfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR214000016BJNG000300000"
        },
        "body": "<P>(1) Auf der Webseite der Verbraucherschlichtungsstelle sind die Informationen zur Verbraucherschlichtungsstelle und ihrem Verfahren entsprechend § 3 <NB>der Verbraucherstreitbeilegungs-Informationspflichtenverordnung</NB> klar und verständlich zu veröffentlichen. An die Stelle der Vorschriften des Verbraucherstreitbeilegungsgesetzes treten die entsprechenden Vorschriften dieser Verordnung. Die Informationen müssen stets aktuell sein.</P><P>(2) Auf Anfrage sind die auf der Webseite zu veröffentlichenden Informationen jedermann in Textform zu übermitteln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214000016BJNE002400000",
        "name": "§ 23",
        "title": "Mitteilungen an die Bundesanstalt für Finanzdienstleistungsaufsicht",
        "parent": {
          "type": "heading",
          "id": "BJNR214000016BJNG000300000"
        },
        "body": "<P>Die Schlichter haben die Bundesanstalt für Finanzdienstleistungsaufsicht über diejenigen ihnen bei ihrer Schlichtungstätigkeit bekanntgewordenen Geschäftspraktiken von Unternehmen zu unterrichten, durch die die Interessen einer Vielzahl von Verbrauchern erheblich beeinträchtigt werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR214000016BJNG000400000",
        "name": "Abschnitt 4",
        "title": "Zusammenarbeit mit anderen Streitbeilegungsstellen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214000016BJNE002500000",
        "name": "§ 24",
        "title": "Abgabe und Weiterleitung bei Unzuständigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR214000016BJNG000400000"
        },
        "body": "<P>(1) Wird eine Schlichtung wegen einer Streitigkeit nach § 14 Absatz 1 des Unterlassungsklagengesetzes bei einer unzuständigen Verbraucherschlichtungsstelle beantragt, gibt diese den Schlichtungsantrag unter Benachrichtigung des Antragstellers an die zuständige Verbraucherschlichtungsstelle ab.</P><P>(2) Hat der Antragsgegner keine inländische Niederlassung, besteht aber eine Niederlassung in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum, unterrichtet die Verbraucherschlichtungsstelle den Antragsteller über die Möglichkeit der außergerichtlichen Streitbeilegung in diesem Vertragsstaat. Auf Antrag des Antragstellers leitet die Verbraucherschlichtungsstelle den Antrag an eine für außergerichtliche Streitbeilegung zuständige Stelle in dem anderen Vertragsstaat weiter.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214000016BJNE002600000",
        "name": "§ 25",
        "title": "Zusammenarbeit mit ausländischen Streitbeilegungsstellen",
        "parent": {
          "type": "heading",
          "id": "BJNR214000016BJNG000400000"
        },
        "body": "<P>Die behördlichen Verbraucherschlichtungsstellen erteilen im Rahmen ihrer Zuständigkeit auf Ersuchen den Stellen, die in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum für die außergerichtliche Beilegung vergleichbarer Streitigkeiten zuständig sind, für deren Verfahren Auskünfte über das im Inland geltende Recht. Geht ein Ersuchen auf Rechtsauskunft bei einer anerkannten Verbraucherschlichtungsstelle ein, leitet sie es an die zuständige behördliche Verbraucherschlichtungsstelle weiter.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214000016BJNE002700000",
        "name": "§ 26",
        "title": "Übergangsregelungen",
        "parent": {
          "type": "heading",
          "id": "BJNR214000016BJNG000400000"
        },
        "body": "<P>(1) Für die Schlichtungsverfahren bei den behördlichen Verbraucherschlichtungsstellen, die am 31. Januar 2017 noch nicht beendet waren, sind die bis zu diesem Zeitpunkt geltenden Vorschriften weiter anzuwenden.</P><P>(2) Werden Schlichtungsstellen, die nach § 16 Absatz 2 des Unterlassungsklagengesetzes als anerkannte private Verbraucherschlichtungsstellen gelten, nach den Vorschriften dieser Verordnung als private Verbraucherschlichtungsstellen anerkannt, führen diese Verbraucherschlichtungsstellen die Schlichtungsverfahren, die noch nicht beendet waren als die Anerkennung wirksam wurde, noch nach den Verfahrensordnungen durch, die aufgrund der Schlichtungsstellenverfahrensverordnung oder der Kapitalanlageschlichtungsstellenverordnung genehmigt wurden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214000016BJNE002800000",
        "name": "§ 27",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR214000016BJNG000400000"
        },
        "body": "<P>(1) Die §§ 11 bis 20 treten am Tag nach der Verkündung in Kraft. Im Übrigen tritt diese Verordnung am 1. Februar 2017 in Kraft.</P><P>(2) Die Schlichtungsstellenverfahrensverordnung in der Fassung der Bekanntmachung vom 10. Juli 2002 (BGBl. I S. 2577), die zuletzt durch Artikel 2 des Gesetzes vom 11. April 2016 (BGBl. I S. 720) geändert worden ist, tritt am 31. Januar 2017 außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
