{
  "data": {
    "type": "law",
    "id": "BJNR200010976",
    "firstPublished": "1975-12-19",
    "sourceTimestamp": "20160531215703",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Übereinkommen vom 1. Juni 1967 über das Verhalten beim\nFischfang im Nordatlantik",
    "abbreviation": "FischNATÜbkG",
    "slug": "fischnatuebkg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1976, 1",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 13 G v. 24.5.2016 I 1217",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 7.1.1976 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR200010976BJNE000100328",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200010976BJNE000200328",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200010976BJNE000303118",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Ernährung und Landwirtschaft und das Bundesministerium für Verkehr und digitale Infrastruktur werden ermächtigt, für den Bereich nach Artikel 8 Abs. 2 des Übereinkommens für solche Fahrzeuge oder Geräte, die wegen ihrer Größe oder Art nur in Küstengewässern verwendet werden, durch Rechtsverordnung ohne Zustimmung des Bundesrates besondere Bestimmungen zu erlassen oder Befreiungen vorzusehen (Artikel 8 Abs. 3 des Übereinkommens) in bezug auf <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die zu verwendenden Sichtzeichen und Schallsignale (Anlage III des Übereinkommens),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kennzeichnung von Netzen, Leinen und sonstigen Geräten (Anlage IV des Übereinkommens),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verhalten der Fahrzeuge (Anlage V des Übereinkommens).</LA></DD></DL></P><P>(2) Das Bundesministerium für Ernährung und Landwirtschaft und das Bundesministerium für Verkehr und digitale Infrastruktur werden ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates Änderungen der Anlagen des Übereinkommens nach Maßgabe seines Artikels 11, die der Sicherstellung der Ordnung und eines geregelten Verhaltens auf den Fangplätzen dienen, in Kraft zu setzen und sie in die Bußgeldvorschriften des Artikels 6 Abs. 1 Nr. 1 bis 3 und Abs. 2 einzubeziehen.</P><P>(3) Die Landesregierungen werden ermächtigt, durch Rechtsverordnung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Registrierung der Fischereifahrzeuge, die Zuteilung der Kennzeichen und die Ausstellung der Urkunden (Artikel 3 und Anlage II des Übereinkommens) zu regeln,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für den Bereich nach Artikel 8 Abs. 2 des Übereinkommens für solche Fahrzeuge oder Geräte, die wegen ihrer Größe oder Art nur in Küstengewässern verwendet werden, besondere Bestimmungen zu erlassen oder Befreiungen vorzusehen in bezug auf die Registrierung und Kennzeichnung von Fischereifahrzeugen (Artikel 8 Abs. 3 und Anlage II des Übereinkommens).</LA></DD></DL>Die Landesregierungen können diese Ermächtigung durch Rechtsverordnung ganz oder zum Teil auf oberste Landesbehörden übertragen.</P><P>(4) Die Landesregierungen oder die von ihnen bestimmten obersten Landesbehörden unterrichten das Bundesministerium für Ernährung und Landwirtschaft über die Zuteilung der Kennzeichen an die Fischereifahrzeuge.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200010976BJNE000400328",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>Die Vorschriften der Anlage II des Übereinkommens in der jeweils geltenden Fassung, die auf Grund von Artikel 2 Abs. 3 erlassenen Rechtsverordnungen sowie Artikel 6 Abs. 1 Nr. 1, 2 Buchstabe a und Nr. 4 sind auch auf den Seeschiffahrtstraßen im Sinne des § 1 der Seeschiffahrtstraßen-Ordnung vom 3. Mai 1971 (Bundesgesetzbl. I S. 641), geändert durch die Erste Verordnung zur Änderung der Seeschiffahrtstraßen-Ordnung vom 7. Juli 1972 (Bundesgesetzbl. I S. 1169), sowie in den Häfen anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200010976BJNE000504118",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Außerhalb der seewärtigen Begrenzung des Küstenmeeres der Bundesrepublik Deutschland wird die Überwachung der Einhaltung der Vorschriften des Übereinkommens, dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Vorschriften von den Kapitänen oder den Schiffsoffizieren des nautischen Dienstes der im Fischereihilfsdienst eingesetzten Fahrzeuge der Bundesrepublik Deutschland, von sonstigen vom Bundesministerium für Ernährung und Landwirtschaft und vom Bundesministerium für Verkehr und digitale Infrastruktur hierzu beauftragten Bediensteten und, soweit die Gegenseitigkeit verbürgt ist, von besonders bevollmächtigten Kontrollbeamten (Artikel 9 des Übereinkommens) der Fischereiaufsichtsdienste der Vertragsstaaten des Übereinkommens durchgeführt.</P><P>(2) Binnenwärts der seewärtigen Begrenzung des Küstenmeeres obliegt die Überwachung der Einhaltung der Vorschriften des Übereinkommens, dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Vorschriften hinsichtlich der Regeln der Anlagen II und V des Übereinkommens den nach Landesrecht zuständigen Behörden; sie obliegt im übrigen den Behörden der Wasserstraßen- und Schifffahrtsverwaltung des Bundes.</P><P>(3) Die Vollzugsbeamten sind ermächtigt, die zur Einhaltung der Vorschriften erforderlichen Maßnahmen zu treffen. Die der Überwachung dienenden Handlungen besonders bevollmächtigter Kontrollbeamter stehen den Diensthandlungen von Amtsträgern im Sinne des § 113 des Strafgesetzbuches gleich.</P><P>(4) Wohnräume dürfen nur zur Verhütung dringender Gefahren für die öffentliche Sicherheit und Ordnung betreten werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200010976BJNE000600328",
        "name": "Art 5",
        "title": null,
        "parent": null,
        "body": "<P>Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird nach Maßgabe dieses Gesetzes eingeschränkt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200010976BJNE000705118",
        "name": "Art 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Eigentümer, Besitzer oder Führer eines Fischereifahrzeugs einer Vorschrift der Regel 1 Abs. 1, 2 oder 3 der Anlage II des Übereinkommens über das Aufmalen der Buchstaben, der Nummer und des Namens des Fischereifahrzeugs oder deren Erkennbarkeit,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Führer eines Fischereifahrzeugs<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Regel 2 Abs. 1 der Anlage II des Übereinkommens über das Mitführen der Urkunde an Bord,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Vorschrift der Regel 1 Abs. 2 Satz 1, Abs. 4 Satz 1, der Regel 2 Abs. 1 und 3 oder der Regel 3 Abs. 1 der Anlage III des Übereinkommens über das Führen, Zeigen oder Setzen von Lichtern, der Flagge oder eines Scheinwerfers,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Vorschrift der Regel 4 der Anlage III des Übereinkommens über das Benutzen von Schallsignalen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Vorschrift der Regel 1 Abs. 1, Abs. 2 Satz 1 und 2, Abs. 3 und 5 oder der Regel 2 Abs. 1 der Anlage IV des Übereinkommens über die Kennzeichnung von Netzen, Leinen und sonstigen Geräten,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Führer eines Fahrzeugs einer Vorschrift der Regeln 2 bis 6 und 7 Abs. 1, 2, 1. Halbsatz, und Abs. 3 der Anlage V des Übereinkommens über das Verhalten der Fahrzeuge,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Rechtsverordnung nach Artikel 2 Abs. 1 oder Abs. 3 Nr. 2, soweit sie für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist,</LA></DD></DL>zuwiderhandelt.</P><P>(2) Die Ordnungswidrigkeit kann in den Fällen des Absatzes 1 Nr. 1, 2 Buchstabe a und Nr. 4, soweit die Rechtsverordnung auf Grund des Artikels 2 Abs. 3 Nr. 2 erlassen ist, mit einer Geldbuße bis zu tausendfünfhundert Euro, in den Fällen des Absatzes 1 Nr. 2 Buchstabe b bis d, Nr. 3 und Nr. 4, soweit die Rechtsverordnung auf Grund des Artikels 2 Abs. 1 erlassen ist, mit einer Geldbuße bis zu fünftausend Euro geahndet werden.</P><P>(3) Verwaltungsbehörde im Sinne des § 36 Abs. 1 Nr. 1 des Gesetzes über Ordnungswidrigkeiten sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nach Landesrecht zuständigen Behörden bei Ordnungswidrigkeiten nach Absatz 1 Nr. 1, 2 Buchstabe a, Nr. 3 und Nr. 4 in Verbindung mit Artikel 2 Abs. 3 Nr. 2, die binnenwärts der seewärtigen Begrenzung des Küstenmeeres begangen worden sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Bundesministerium für Verkehr und digitale Infrastruktur in den übrigen Fällen; es kann seine Zuständigkeit durch Rechtsverordnung ohne Zustimmung des Bundesrates auf nachgeordnete Behörden seines Bereiches übertragen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200010976BJNE000800328",
        "name": "Art 7",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz gilt auch im Land Berlin, sofern das Land Berlin die Anwendung dieses Gesetzes feststellt. Rechtsverordnungen, die auf Grund dieses Gesetzes erlassen werden, gelten im Land Berlin nach § 14 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200010976BJNE000900328",
        "name": "Art 8",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tag nach seiner Verkündung in Kraft.</P><P>(2)</P><P>(3)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
