{
  "data": {
    "type": "law",
    "id": "BJNR336300002",
    "firstPublished": "2002-08-15",
    "sourceTimestamp": "20151112215029",
    "titleShort": "Fischetikettierungsverordnung",
    "titleLong": "Verordnung zur Durchführung des Fischetikettierungsgesetzes",
    "abbreviation": "FischEtikettV",
    "slug": "fischetikettv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2002, 3363",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 V v. 5.11.2015 I 1926",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 28.8.2002 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR336300002BJNE000000000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Das Bundesministerium für Verbraucherschutz, Ernährung und Landwirtschaft verordnet <DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Grund des § 3 Abs. 1 Satz 1 Nr. 1 Buchstabe a, Nr. 2 Buchstabe b und c, auch in Verbindung mit Satz 2, und des § 5 Abs. 5 Nr. 2 des Fischetikettierungsgesetzes vom 1. August 2002 (BGBl. I S. 2980) im Einvernehmen mit dem Bundesministerium für Wirtschaft und Technologie,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Grund des § 8 Abs. 3 des Fischetikettierungsgesetzes vom 1. August 2002 (BGBl. I S. 2980) sowie</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Grund des § 36 Abs. 3 des Gesetzes über Ordnungswidrigkeiten in der Fassung der Bekanntmachung vom 19. Februar 1987 (BGBl. I S. 602), der durch Artikel 1 Nr. 5 des Gesetzes vom 26. Januar 1998 (BGBl. I S. 165) geändert worden ist:</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR336300002BJNE000101119",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Die Vorschriften dieser Verordnung gelten für die Durchführung der Verordnungen der Organe der Europäischen Union über die gemeinsame Marktorganisation für Erzeugnisse der Fischerei und der Aquakultur hinsichtlich der Etikettierung von Fischereierzeugnissen und Aquakulturerzeugnissen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR336300002BJNE000201119",
        "name": "§ 2",
        "title": "Begriffsbestimmung",
        "parent": null,
        "body": "<P>Im Sinne dieser Verordnung sind Fischereierzeugnisse und Aquakulturerzeugnisse die von Artikel 2 der Verordnung (EU) Nr. 1379/2013 des Europäischen Parlaments und des Rates vom 11. Dezember 2013 über die gemeinsame Marktorganisation für Erzeugnisse der Fischerei und der Aquakultur, zur Änderung der Verordnungen (EG) Nr. 1184/2006 und (EG) Nr. 1224/2009 des Rates und zur Aufhebung der Verordnung (EG) Nr. 104/2000 des Rates(ABl. L 354 vom 28.12.2013, S. 1) in der jeweils geltenden Fassung erfassten Fische, Krebs- und Weichtiere, Algen und Tange sowie die daraus gewonnenen Erzeugnisse.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR336300002BJNE001200119",
        "name": "§ 2a",
        "title": "Angabe des Fanggerätes",
        "parent": null,
        "body": "<P>Bei der Angabe der Fanggerätekategorie nach Artikel 35 Absatz 1 Buchstabe c der Verordnung (EU) Nr. 1379/2013 ist bei zugelassenen Fanggeräten der Binnenfischerei, die nicht in Anhang III der Verordnung (EU) Nr. 1379/2013 erfasst sind, der gebräuchliche Name des Fanggerätes anzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR336300002BJNE000302119",
        "name": "§ 3",
        "title": "Handelsbezeichnungen",
        "parent": null,
        "body": "<P>(1) Die Bundesanstalt für Landwirtschaft und Ernährung (Bundesanstalt) ist zuständig für die Aufstellung eines Verzeichnisses der Handelsbezeichnungen der Fischarten (Verzeichnis), einschließlich der Änderung des Verzeichnisses, sowie für die Festlegung vorläufiger Handelsbezeichnungen. Die Bundesanstalt wird von Amts wegen oder auf Antrag tätig.</P><P>(2) Die Bundesanstalt berücksichtigt bei der Aufstellung oder der Festlegung nach Absatz 1 Satz 1 die Verkehrsbezeichnungen, die in den von der Deutschen Lebensmittelbuch-Kommission beschlossenen Leitsätzen des Deutschen Lebensmittelbuches nach § 15 des Lebensmittel- und Futtermittelgesetzbuchs enthalten sind. Soweit für eine bestimmte Fischart im Rahmen der Leitsätze keine Verkehrsbezeichnung besteht, legt die Bundesanstalt die Handelsbezeichnung insbesondere unter Berücksichtigung der Merkmale und der Herkunft der Fischart fest.</P><P>(3) Vor der Aufstellung oder einer Festlegung nach Absatz 1 Satz 1 hat die Bundesanstalt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die obersten Fischereibehörden der Bundesländer,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Bundesmarktverband der Fischwirtschaft e. V.,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verbraucherzentrale Bundesverband e. V. sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Johann Heinrich von Thünen-Institut, Bundesforschungsinstitut für Ländliche Räume, Wald und Fischerei,</LA></DD></DL>anzuhören.</P><P>(4) Wer Fischereierzeugnisse oder Aquakulturerzeugnisse in den Verkehr bringt, innergemeinschaftlich verbringt, einführt oder ausführt (Marktbeteiligter), kann bei der Bundesanstalt schriftlich beantragen, eine Handelsbezeichnung in das Verzeichnis aufzunehmen, zu ändern oder eine vorläufige Handelsbezeichnung festzulegen. In dem Antrag sind anzugeben <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Anschrift des Antragstellers,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Formulierungsvorschlag für die beantragte Handelsbezeichnung und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Begründung für den Vorschlag nach Nummer 2.</LA></DD></DL>Die Bundesanstalt kann innerhalb von drei Wochen nach Eingang des Antrages über die im Antrag gemachten Angaben hinaus vom Antragsteller weitere Angaben fordern, soweit dies zur Entscheidung über den Antrag erforderlich ist.</P><P>(5) Die Bundesanstalt entscheidet binnen sechs Wochen nach Eingang eines vollständigen Antrages über die vorläufige Festlegung einer Handelsbezeichnung für Fischarten, die nicht im Verzeichnis aufgeführt sind. Soweit die Bundesanstalt nach Absatz 4 Satz 3 weitere Angaben verlangt, beginnt die Frist des Satzes 1 erst mit Eingang der ergänzenden Angaben. Die Bundesanstalt veröffentlicht die vorläufige Festlegung einer Handelsbezeichnung im Bundesanzeiger.</P><P>(6) Die Bundesanstalt entscheidet binnen fünf Monaten nach Festlegung einer vorläufigen Handelsbezeichnung über die Aufnahme in das Verzeichnis. Die Bundesanstalt veröffentlicht das Verzeichnis sowie jede Neuaufnahme oder Änderung des Verzeichnisses im Bundesanzeiger.</P><P>(7) Die Bundesanstalt teilt der Kommission der Europäischen Union unverzüglich die Aufstellung des Verzeichnisses, jede Neuaufnahme in das Verzeichnis oder Änderung des Verzeichnisses mit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR336300002BJNE000601119",
        "name": "§ 4",
        "title": "Ausnahme von der Etikettierungspflicht",
        "parent": null,
        "body": "<P>Werden Fischereierzeugnisse oder Aquakulturerzeugnisse unmittelbar von einem Fischereifahrzeug verkauft und beträgt der gesamte Verkaufswert je Kalendertag und Endverbraucher 50 Euro oder weniger, sind bei dem Inverkehrbringen dieser Erzeugnisse die Anforderungen des Artikels 35 Absatz 1 der Verordnung (EU) Nr. 1379/2013 nicht zu beachten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR336300002BJNE000701119",
        "name": "§ 5",
        "title": "Aufbewahrung von Belegen",
        "parent": null,
        "body": "<P>Jeder Marktbeteiligte ist verpflichtet, die Belege, aus denen sich eine Bestätigung der nach den in § 1 genannten Rechtsakten für die Etikettierung vorgeschriebenen Angaben ergibt, zwei Jahre aufzubewahren. Die Pflicht zur Aufbewahrung beginnt mit dem Zeitpunkt der Erstellung des jeweiligen Belegs. Andere Vorschriften, nach denen eine längere Aufbewahrungsfrist besteht, bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR336300002BJNE000801119",
        "name": "§ 6",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig im Sinne des § 8 Abs. 1 Nr. 1 Buchstabe b des Fischetikettierungsgesetzes handelt, wer vorsätzlich oder fahrlässig entgegen § 5 Satz 1 einen Beleg nicht oder nicht mindestens zwei Jahre aufbewahrt.</P><P>(2) Ordnungswidrig im Sinne des § 8 Absatz 1 Nummer 4 des Fischetikettierungsgesetzes handelt, wer als Marktbeteiligter vorsätzlich oder fahrlässig entgegen Artikel 35 Absatz 1 Buchstabe a, Buchstabe b oder Buchstabe d oder Buchstabe c in Verbindung mit Artikel 38 Absatz 1 der Verordnung (EU) Nr. 1379/2013 des Europäischen Parlaments und des Rates vom 11. Dezember 2013 über die gemeinsame Marktorganisation für Erzeugnisse der Fischerei und der Aquakultur, zur Änderung der Verordnungen (EG) Nr. 1184/2006 und (EG) Nr. 1224/2009 des Rates und zur Aufhebung der Verordnung (EG) Nr. 104/2000 des Rates (ABl. L 354 vom 28.12.2013, S. 1) ein dort genanntes Erzeugnis zum Verkauf anbietet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR336300002BJNE000901119",
        "name": "§ 7",
        "title": "Zuständige Verwaltungsbehörde",
        "parent": null,
        "body": "<P>Die Zuständigkeit für die Verfolgung und Ahndung von Ordnungswidrigkeiten nach § 8 des Fischetikettierungsgesetzes und nach § 6 dieser Verordnung wird auf die Bundesanstalt übertragen, soweit sie nach § 4 Satz 1 Nr. 1 des Fischetikettierungsgesetzes für die Überwachung zuständig ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR336300002BJNE001001119",
        "name": "§ 8",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Die Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR336300002BJNE001100000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
