{
  "data": {
    "type": "law",
    "id": "BJNR000260983",
    "firstPublished": "1983-01-13",
    "sourceTimestamp": "20130405124409",
    "titleShort": "Fischereierzeugnisse-Vergünstigungs-Verordnung",
    "titleLong": "Verordnung über die Gewährung von Vergünstigungen im Rahmen der\ngemeinsamen Marktorganisation für Fischereierzeugnisse",
    "abbreviation": "FischVergünstV",
    "slug": "fischverguenstv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1983, 26",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 55 G v. 2.8.1994 I 2018",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 23.1.1983 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR000260983BJNE000100328",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 6 Abs. 1 Nr. 9 und 16 und des § 9 des Gesetzes zur Durchführung der gemeinsamen Marktorganisationen vom 31. August 1972 (BGBl. I S. 1617), die durch Artikel 38 Nr. 1 des Gesetzes vom 18. März 1975 (BGBl. I S. 705) geändert worden sind, auf Grund des § 10 Abs. 1 und des § 12 des Gesetzes zur Durchführung der gemeinsamen Marktorganisationen sowie auf Grund des § 26 Abs. 2 des Gesetzes zur Durchführung der gemeinsamen Marktorganisationen, der durch § 23 Nr. 4 des Gesetzes vom 23. Juni 1976 (BGBl. I S. 1608) geändert worden ist, wird im Einvernehmen mit den Bundesministern der Finanzen und für Wirtschaft verordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000260983BJNE000200328",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Die Vorschriften dieser Verordnung gelten für die Durchführung der Rechtsakte des Rates und der Kommission der Europäischen Gemeinschaften über die Gewährung einer Vergütung an Erzeugerorganisationen zum Ausgleich von Kosten für die Entnahme von Erzeugnissen aus dem Handel (finanzieller Ausgleich) und einer Übertragungsprämie im Rahmen der gemeinsamen Marktorganisation für Fischereierzeugnisse.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000260983BJNE000301308",
        "name": "§ 2",
        "title": "Zuständige Stellen",
        "parent": null,
        "body": "<P>(1) Zuständig für die Durchführung dieser Verordnung und der in § 1 genannten Rechtsakte ist vorbehaltlich des Absatzes 2 die Bundesanstalt für Landwirtschaft und Ernährung (Bundesanstalt).</P><P>(2) Zuständig für die Überwachung der Entnahme von Marktordnungswaren aus dem Handel, insbesondere die Feststellung von Menge, Beschaffenheit und Bestimmungszweck der Erzeugnisse sowie ihrer Verwendung, sind die nach Landesrecht zuständigen Stellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000260983BJNE000401308",
        "name": "§ 3",
        "title": "Voraussetzungen für die Gewährung der Vergünstigungen",
        "parent": null,
        "body": "<P>(1) Finanzieller Ausgleich und Übertragungsprämie werden nur gewährt, wenn die Erzeugerorganisation, die Rücknahmepreise anwenden will, der Bundesanstalt schriftlich angezeigt hat <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Absicht, die Rücknahmepreise während ihrer gesamten Geltungsdauer anzuwenden,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erzeugnisse oder Erzeugnisklassen, die sie aus dem Handel nehmen will, wenn der Rücknahmepreis unterschritten wird,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Ort, wo sie die Erzeugnisse oder Erzeugnisklassen aus dem Handel nehmen will,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Anschrift der Personen, die sie mit der Klassifizierung der Erzeugnisse beauftragt hat,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">ihr Tätigkeitsgebiet</LA></DD> </DL>und die Einhaltung der Verpflichtungen nach § 6 nachweist.</P><P>(2) Eine gegenüber der Bundesanstalt mündlich oder fernmündlich abgegebene Erklärung über die Anwendung einer nach den in § 1 genannten Rechtsakten zulässigen Toleranzspanne ist unverzüglich schriftlich zu bestätigen.</P><P>(3) Will die Erzeugerorganisation, die Rücknahmepreise anwendet, von deren Anwendung vor Ablauf ihrer Geltungsdauer wieder absehen, so hat sie dies der Bundesanstalt unverzüglich anzuzeigen.</P><P>(4) Dem Antrag auf Gewährung einer Übertragungsprämie ist neben den Unterlagen, die nach den in § 1 genannten Rechtsakten vorzulegen sind, der Vertrag über die Verarbeitung der aus dem Handel genommenen Fischereierzeugnisse beizufügen, soweit die Verarbeitung durch einen anderen erfolgt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000260983BJNE000500328",
        "name": "§ 4",
        "title": "Anträge, Forderungen",
        "parent": null,
        "body": "<P>(1) Vergünstigungen nach § 1 werden auf schriftlichen Antrag gewährt.</P><P>(2) Die Vergünstigungen werden durch schriftlichen Bescheid festgesetzt.</P><P>(3) Forderungen auf Zahlung der Vergünstigungen sind unverzinslich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000260983BJNE000601308",
        "name": "§ 5",
        "title": "Muster für Anträge",
        "parent": null,
        "body": "<P>Die Bundesanstalt kann für Anträge, Meldungen und Erklärungen, die zur Durchführung dieser Verordnung und der in § 1 genannten Rechtsakte notwendig sind, Muster im Bundesanzeiger bekanntmachen und Vordrucke bereitstellen. Soweit die Bundesanstalt Muster bekanntgemacht hat oder Vordrucke bereitstellt, sind diese zu verwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000260983BJNE000700328",
        "name": "§ 6",
        "title": "Anzeigepflicht gegenüber der Landesstelle",
        "parent": null,
        "body": "<P>(1) Nimmt die Erzeugerorganisation Erzeugnisse aus dem Handel, so hat sie vorab unverzüglich mündlich oder fernmündlich der zuständigen Landesstelle innerhalb der von dieser festgelegten Zeiten anzuzeigen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fischart, Merkmale (Frischeklasse, Größenklasse, Aufmachung) und Menge in Kilogramm Eigengewicht,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ort und Zeit der Klassifizierung,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ort und Zeit des erfolglosen Anbietens,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Preis je Kilogramm Eigengewicht, zu dem die Erzeugnisse angeboten worden sind,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Lagerort der Erzeugnisse,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Art der vorgesehenen Verwendung,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ort und Zeit der Übergabe zur vorgesehenen Verwendung.</LA></DD> </DL>Die Angaben sind der zuständigen Landesstelle spätestens am folgenden Tage schriftlich zu bestätigen.</P><P>(2) Die Übergabe zur vorgesehenen Verwendung darf erst erfolgen, wenn die zuständige Landesstelle die Erzeugnisse hierzu freigegeben hat. Die Freigabe gilt als erteilt, wenn die zuständige Landesstelle zwei Stunden nach Abgabe der mündlichen oder fernmündlichen Anzeige nach Absatz 1 keine Entscheidung getroffen hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000260983BJNE000800328",
        "name": "§ 7",
        "title": "Kennzeichnungspflicht bei der Übertragungsprämie",
        "parent": null,
        "body": "<P>Soweit in den in § 1 genannten Rechtsakten zur Gewährung einer Übertragungsprämie die Identifizierung von Fischereierzeugnissen vorgeschrieben ist, ist diese durch unterscheidungsfähige, nicht austauschbare Kennzeichnung der Gebinde und Packstücke vorzunehmen. Diese Kennzeichnung muß auch die Losbezeichnung, die in der Bestandsbuchführung aufgezeichnet ist, enthalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000260983BJNE000900328",
        "name": "§ 8",
        "title": "Bestandsbuchführung durch Lohnverarbeiter",
        "parent": null,
        "body": "<P>Wer als Lohnverarbeiter aus dem Handel genommene Fischereierzeugnisse verarbeitet, ist zu einer Bestandsbuchführung verpflichtet, die den Anforderungen der in § 1 genannten Rechtsakte an die Bestandsbuchführung der Erzeugerorganisationen entspricht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000260983BJNE001001308",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000260983BJNE001100328",
        "name": "§ 10",
        "title": "Aufbewahrungs- und Duldungspflichten",
        "parent": null,
        "body": "<P>(1) Der Empfänger einer Vergünstigung hat die für die Gewährung der Vergünstigung erforderlichen Unterlagen sieben Jahre nach Gewährung der Vergünstigung aufzubewahren, soweit nicht nach anderen Vorschriften eine längere Aufbewahrungspflicht besteht.</P><P>(2) Der Empfänger einer Vergünstigung hat den nach Landesrecht zuständigen Stellen das Betreten der Geschäfts- und Betriebsräume während der Geschäfts- oder Betriebszeit zu gestatten und auf Verlangen die in Betracht kommenden kaufmännischen Bücher, besonderen Aufzeichnungen, Belege und sonstigen Schriftstücke zur Einsicht vorzulegen, Auskunft zu erteilen und die erforderliche Unterstützung zu gewähren. Im Falle automatischer Buchführung hat er auf Verlangen auf seine Kosten Listen mit den erforderlichen Angaben auszudrucken.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000260983BJNE001401308",
        "name": "§ 11",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000260983BJNE001500328",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Der Bundesminister für Ernährung, Landwirtschaft und Forsten</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
