{
  "data": {
    "type": "law",
    "id": "BJNR207200995",
    "firstPublished": "1995-12-20",
    "sourceTimestamp": "20210817213228",
    "titleShort": "Flächenerwerbsverordnung",
    "titleLong": "Verordnung über den Erwerb land- und forstwirtschaftlicher Flächen und das Verfahren nach dem Ausgleichsleistungsgesetz",
    "abbreviation": "FlErwV",
    "slug": "flerwv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1995, 2072",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 135 G v. 10.8.2021 I 3436",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 30.12.1995 +++)<BR /><BR /></pre>Überschrift: Bezeichnung idF d. Art. 2 Nr. 1 G v. 3.7.2009 I 1688 mWv 11.7.2009</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR207200995BJNE000600310",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 4 Abs. 3 des Ausgleichsleistungsgesetzes vom 27. September 1994 (BGBl. I S. 2624, 2628) verordnet die Bundesregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR207200995BJNG000100310",
        "name": "Abschnitt 1",
        "title": "Inhalt und Umfang der\nBerechtigung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207200995BJNE000704160",
        "name": "§ 1",
        "title": "Allgemeines",
        "parent": {
          "type": "heading",
          "id": "BJNR207200995BJNG000100310"
        },
        "body": "<P>(1) Berechtigter ist, wer auf Grund des § 3 des Ausgleichsleistungsgesetzes oder des § 1 Abs. 1 Satz 6 des Entschädigungsgesetzes in Verbindung mit dieser Rechtsverordnung land- und forstwirtschaftliche Flächen erwerben kann.</P><P>(2) Flächen im Sinne des § 3 Abs. 1, 5, 8 und 9 des Ausgleichsleistungsgesetzes sind land- und forstwirtschaftliche Flächen einschließlich Öd- und Unland, die der Treuhandanstalt nach der 3. Durchführungsverordnung zum Treuhandgesetz vom 29. August 1990 (GBl. I S. 1333) zugewiesen worden sind, einschließlich der Flächen der ehemals volkseigenen Güter, deren Vermögen der Treuhandanstalt nach § 1 der 3. Durchführungsverordnung zum Treuhandgesetz zur treuhänderischen Verwaltung übertragen worden ist. Ausgenommen sind Flächen, die der Restitution nach § 3 oder 6 des Vermögensgesetzes oder nach § 11 des Vermögenszuordnungsgesetzes unterliegen oder unterliegen können, es sei denn, der Antrag erscheint offensichtlich unbegründet oder der Restitutionsberechtigte erwirbt die Flächen gemäß § 3 des Ausgleichsleistungsgesetzes. Als landwirtschaftliche Flächen gelten auch Gartenbauflächen, Weinbauflächen und Flächen der Binnenfischerei. Flächen, die für andere als land- oder forstwirtschaftliche Zwecke genutzt werden oder die für eine andere Nutzung vorgesehen sind, stehen für den Flächenerwerb nach § 3 des Ausgleichsleistungsgesetzes nicht zur Verfügung. Flächen sind für eine andere Nutzung vorgesehen, wenn vor Abschluß des Kaufvertrages für sie nach dem Flächennutzungsplan eine andere als land- oder forstwirtschaftliche Nutzung dargestellt ist oder sie nach § 30, 33 oder 34 des Baugesetzbuchs oder nach § 7 des Maßnahmengesetzes zum Baugesetzbuch anders als land- oder forstwirtschaftlich genutzt werden können; das gleiche gilt, wenn die Gemeinde beschlossen hat, einen Bauleitplan, eine Satzung über den Vorhaben- und Erschließungsplan oder eine sonstige städtebauliche Satzung aufzustellen und der künftige Bauleitplan, die Satzung über den Vorhaben- und Erschließungsplan oder die künftige sonstige städtebauliche Satzung eine andere als land- oder forstwirtschaftliche Nutzung darstellt, festsetzt oder bezweckt. Ebenso stehen Flächen für einen Erwerb nicht zur Verfügung, die sonstigen außerland- oder außerforstwirtschaftlichen Zwecken dienen, soweit vor Abschluß des Kaufvertrages eine Umwidmung erfolgt ist oder ein Planungs- oder Zulassungsverfahren mit dem Ziel einer Umwidmung eingeleitet worden ist. Außerland- und außerforstwirtschaftliche Zwecke im Sinne dieser Vorschrift sind auch gegeben, wenn Flächen als Naturschutzflächen <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">festgesetzt oder einstweilig gesichert sind oder das Unterschutzstellungsverfahren förmlich eingeleitet ist und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">ihre land- und forstwirtschaftliche Nutzung ausgeschlossen ist oder ausgeschlossen werden soll.</LA></DD></DL></P><P>(3) Hauptwohnsitz im Sinne dieser Verordnung ist der Lebensmittelpunkt des Berechtigten.</P><P>(4) Wiedereinrichter ist auch der Erbe und Erbeserbe des ursprünglichen Betriebsinhabers. Diese können die Flächenerwerbsmöglichkeit an den Ehegatten, den Lebenspartner, sowie auf die in § 1924 Absatz 1, § 1925 Absatz 1, § 1926 Absatz 1 und § 1928 Absatz 1 des Bürgerlichen Gesetzbuchs genannten Personen übertragen. Die Übertragung ist unter Bezugnahme auf diese Vorschrift unwiderruflich und öffentlich beglaubigt zu erklären. Satz 3 gilt auch für die Übertragung nach § 3 Abs. 5 Satz 8 und 9 des Ausgleichsleistungsgesetzes.</P><P>(5) Als juristische Person des Privatrechts im Sinne des § 3 des Ausgleichsleistungsgesetzes gilt auch eine Kommanditgesellschaft, bei der kein persönlich haftender Gesellschafter eine natürliche Person ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207200995BJNE000802160",
        "name": "§ 2",
        "title": "Erwerbsmöglichkeit des Pächters landwirtschaftlicher Flächen",
        "parent": {
          "type": "heading",
          "id": "BJNR207200995BJNG000100310"
        },
        "body": "<P>(1) Ein Pachtverhältnis im Sinne des § 3 Abs. 1 des Ausgleichsleistungsgesetzes liegt vor, wenn zum Zeitpunkt des Kaufvertrages ein für mindestens sechs Jahre abgeschlossener Pachtvertrag über von der Treuhandanstalt zu privatisierende landwirtschaftliche Flächen ungekündigt besteht. Berechtigt ist nicht, wer Flächen auf Grund eines Unterpachtvertrages bewirtschaftet. Über Kaufanträge von Berechtigten, die Flächen unterverpachtet haben, kann erst entschieden werden, wenn der Pächter die Selbstbewirtschaftung aufgenommen hat. Selbstbewirtschaftung liegt insbesondere vor, wenn dem Pächter das wirtschaftliche Ergebnis des landwirtschaftlichen Betriebes unmittelbar zum Vor- oder Nachteil gereicht und er die für die Führung des Betriebes wesentlichen Entscheidungen selbst trifft. Der Vorrang des Pächters gemäß § 3 Abs. 5 Satz 8 des Ausgleichsleistungsgesetzes bleibt bestehen, solange er wegen zulässiger Unterverpachtung die Selbstbewirtschaftung im Sinne des Satzes 4 noch nicht aufgenommen hat.</P><P>(2) Ein Kaufvertrag kann erst abgeschlossen werden, wenn der Hauptwohnsitz des Berechtigten, bei juristischen Personen des Privatrechts der Betriebssitz, in der Nähe der Betriebsstätte nachgewiesen ist. Berechtigte im Sinne des § 3 Abs. 2 des Ausgleichsleistungsgesetzes müssen, soweit dies nicht bereits gegeben ist, ihren Hauptwohnsitz oder Betriebssitz bis spätestens zwei Jahre nach Pachtbeginn, jedoch nicht vor dem 30. September 1998 in die Nähe der Betriebsstätte verlegen und dort für die Dauer von 15 Jahren beibehalten. Sofern Berechtigte dies gegenüber der Privatisierungsstelle nachweisen, wird auf die Ortsansässigkeitsverpflichtung der Zeitraum angerechnet, in dem Berechtigte seit Abschluss eines langfristigen Pachtvertrages gemäß § 3 Abs. 1 des Ausgleichsleistungsgesetzes bereits ortsansässig im Sinne des § 1 Abs. 3 waren. Bis zur fristgerechten Begründung des Hauptwohnsitzes oder Betriebssitzes bleibt der Vorrang des Pächters gemäß § 3 Abs. 5 Satz 8 des Ausgleichsleistungsgesetzes gewahrt.</P><P>(3) Soweit Landwirtschaftliche Produktionsgenossenschaften, die nach formwechselnder Umwandlung in neuer Rechtsform fortbestehen, oder ihre Rechtsnachfolger die Erwerbsmöglichkeit wahrnehmen wollen, können sie dies nur, wenn die zuständige Landesbehörde der Privatisierungsstelle ihre Feststellung über die ordnungsgemäße Durchführung der Vermögenszuordnung gemäß den §§ 44ff. des Landwirtschaftsanpassungsgesetzes mitgeteilt hat. Das gleiche gilt für Unternehmen, die aus oder im Zusammenhang mit der Liquidation eines in Satz 1 genannten Unternehmens gegründet worden sind, hinsichtlich der ordnungsgemäßen Durchführung des Liquidationsverfahrens. Bei der Feststellung nach Satz 2 kann die Landesbehörde auf tatsächliche Erkenntnisse zurückgreifen, die an der Überprüfung der Liquidationseröffnungsbilanzen beteiligte Stellen gewonnen haben. Eine ordnungsgemäße Durchführung der Vermögenszuordnung kann nicht festgestellt werden, solange gerichtliche Verfahren über Anträge nach § 28 Abs. 2, § 37 Abs. 2 und den §§ 42, 44, 45, 47, 49 oder 51a des Landwirtschaftsanpassungsgesetzes oder Rechtsstreitigkeiten über Ansprüche nach § 48 des Landwirtschaftsanpassungsgesetzes anhängig sind. Bis zum Eingang der Mitteilung nach Satz 1 bleibt der Vorrang des Pächters gemäß § 3 Abs. 5 Satz 8 des Ausgleichsleistungsgesetzes bestehen.</P><P>(4) Sofern sich die Treuhandanstalt gegenüber einem Pächter bereit erklärt hat, die verpachteten Flächen an ihn nach Maßgabe noch zu erlassender Programme zu veräußern, kann der Pächter auf Grund dieser Erklärung Flächen nur in dem sich aus § 3 Abs. 3 des Ausgleichsleistungsgesetzes ergebenden Umfang nach Maßgabe dieser Verordnung erwerben.</P><P>(5) Für die Feststellung des nach § 3 Abs. 3 Satz 4 des Ausgleichsleistungsgesetzes maßgeblichen Eigentumsanteils kommt es auf das Eigentum an landwirtschaftlich genutzter Fläche an, das in dem in § 3 Abs. 2 dieses Gesetzes genannten Betrieb des Berechtigten am 1. Oktober 1994 vorhanden war und auf die zum Zeitpunkt des Kaufantrages von diesem Betrieb bewirtschaftete landwirtschaftlich genutzte Fläche. Eigentumsflächen, die in der Nähe des Betriebes liegen und am 1. Oktober 1994 von Dritten genutzt worden sind, werden bei der Berechnung des Eigentumsanteils mit berücksichtigt.</P><P>(6) Umwandlungen landwirtschaftlicher Unternehmen, die nach dem Abschluß eines langfristigen Pachtvertrages vorgenommen werden, lassen Grund und Höhe des Erwerbsanspruchs unberührt. Im Fall der Umwandlung zur Aufnahme sind die durch die Umwandlung übertragenen Vermögensteile für die Zwecke des Flächenerwerbs dem übertragenden Rechtsträger zuzurechnen. Das übernehmende Unternehmen erhält jedoch nicht mehr, als ihm vor der Umwandlung zustand. Die bewirtschaftete landwirtschaftlich genutzte Fläche wird nach den Verhältnissen vor der Umwandlung ermittelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207200995BJNE000900310",
        "name": "§ 3",
        "title": "Erwerb landwirtschaftlicher Flächen durch den\nnicht selbstbewirtschaftenden früheren Eigentümer",
        "parent": {
          "type": "heading",
          "id": "BJNR207200995BJNG000100310"
        },
        "body": "<P>Ein Berechtigter nach § 3 Abs. 5 Satz 1 des Ausgleichsleistungsgesetzes kann landwirtschaftliche Flächen nach § 3 Abs. 5 Satz 2 des Ausgleichsleistungsgesetzes nur für den Teil seiner Ausgleichsleistung erwerben, den er für den Verlust land- und forstwirtschaftlichen Vermögens erhalten hat. Soweit der Berechtigte ausschließlich für den Verlust forstwirtschaftlichen Vermögens Ausgleichsleistungen erhalten hat, ist der Erwerb landwirtschaftlicher Flächen ausgeschlossen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207200995BJNE001003377",
        "name": "§ 4",
        "title": "Erwerbsmöglichkeit von Waldflächen",
        "parent": {
          "type": "heading",
          "id": "BJNR207200995BJNG000100310"
        },
        "body": "<P>(1) Berechtigte nach § 3 Abs. 8 Satz 1 des Ausgleichsleistungsgesetzes sind natürliche Personen, die land- und forstwirtschaftliches Vermögen durch Zwangsmaßnahmen nach § 1 Abs. 1, 3, 6, 7 oder 8 Buchstabe a des Vermögensgesetzes verloren haben und diese nicht zurückerhalten können, oder deren Erben und Erbeserben.</P><P>(2) Soweit Erbengemeinschaften nach § 3 Abs. 8 Satz 1 des Ausgleichsleistungsgesetzes berechtigt sind, kann die Erwerbsmöglichkeit auf ein Mitglied übertragen oder auf mehrere Mitglieder aufgeteilt werden. § 1 Abs. 4 gilt entsprechend.</P><P>(3) Berechtigte haben Vorrang vor sonstigen Bewerbern. Berechtigte, die Waldflächen nach § 3 Abs. 5 des Ausgleichsleistungsgesetzes erwerben wollen, sind, vorbehaltlich der Regelung des Absatzes 6, gegenüber Berechtigten nach § 3 Abs. 8 des Ausgleichsleistungsgesetzes vorrangig zu berücksichtigen. Bewerben sich mehrere Berechtigte nach § 3 Absatz 5 des Ausgleichsleistungsgesetzes um dieselbe Fläche, ist Absatz 5 entsprechend anzuwenden.</P><P>(4) Berechtigte nach § 3 Absatz 5 des Ausgleichsleistungsgesetzes, deren Ausgleichsleistung nach § 2 Absatz 1 Satz 1 des Entschädigungsgesetzes nicht ausreicht, um eine ausgeschriebene Waldfläche zu erwerben, können diese unter Einsatz ihrer Ausgleichsleistung im Übrigen nach § 3 Absatz 8 des Ausgleichsleistungsgesetzes erwerben (Kombinationsberechtigte). In diesem Fall haben sie Vorrang vor Berechtigten nach § 3 Absatz 8 des Ausgleichsleistungsgesetzes. Bewerben sich mehrere Kombinationsberechtigte um dieselbe Waldfläche, so hat der Berechtigte mit der höchsten einzusetzenden Ausgleichsleistung Vorrang.</P><P>(5) Bewerben sich mehrere Berechtigte nach § 3 Absatz 8 des Ausgleichsleistungsgesetzes, trifft die Privatisierungsstelle ihre Entscheidung nach den folgenden Kriterien und in der genannten Rang- und Reihenfolge: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Waldflächen stammen überwiegend aus dem ehemaligen Eigentum eines Berechtigten;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Berechtigter hat im Gegensatz zu dem oder den Mitbewerbern noch keine forstwirtschaftlichen Flächen begünstigt erworben;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Berechtigter hat im Verhältnis zum Umfang der ihm enteigneten land- und forstwirtschaftlichen Flächen weniger forstwirtschaftliche Flächen als der oder die Mitbewerber begünstigt erworben;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Waldflächen liegen in enger räumlicher Nähe zum ehemaligen Eigentum.</LA></DD></DL></P><P>(6) Es kann weder die Bildung bestimmter Verkaufseinheiten noch die Zerteilung forstbetrieblich sinnvoll zusammengehörender Waldflächen verlangt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207200995BJNE001103377",
        "name": "§ 5",
        "title": "Kaufpreis für landwirtschaftliche Flächen",
        "parent": {
          "type": "heading",
          "id": "BJNR207200995BJNG000100310"
        },
        "body": "<P>(1) Der Verkehrswert für landwirtschaftliche Flächen nach § 3 Abs. 7 Satz 1, Satz 6 und § 3a Abs. 2 des Ausgleichsleistungsgesetzes wird ermittelt nach den Vorgaben der Wertermittlungsverordnung vom 6. Dezember 1988 (BGBl. I S. 2209), zuletzt geändert durch Gesetz vom 18. August 1997 (BGBl. I S. 2081, 2110). Soweit für Acker- und Grünland regionale Wertansätze vorliegen, soll der Wert hiernach bestimmt werden. Die regionalen Wertansätze werden vom Bundesminister der Finanzen im Bundesanzeiger veröffentlicht. Wenn tatsächliche Anhaltspunkte dafür vorliegen, dass die regionalen Wertansätze als Ermittlungsgrundlage ungeeignet sind, unterbreitet die Privatisierungsstelle ein die Wertentwicklung berücksichtigendes Angebot. Kommt eine Einigung nicht zustande, können der Kaufbewerber oder die Privatisierungsstelle eine Bestimmung des Verkehrswertes durch ein Verkehrswertgutachten des nach § 192 des Baugesetzbuches eingerichteten und örtlich zuständigen Gutachterausschusses oder eines öffentlich bestellten und vereidigten Sachverständigen, bei dem auch die aktuelle Wertentwicklung nach Bieterverfahren für vergleichbare Flächen für die Verkehrswertermittlung heranzuziehen ist, verlangen.</P><P>(2) Die Privatisierungsstelle kann verlangen, daß unbebaute Flächen sowie Wohn- und Wirtschaftsgebäude miterworben werden, die aufgrund des räumlichen Zusammenhangs mit den nach § 3 des Ausgleichsleistungsgesetzes zu erwerbenden Flächen nicht anderweitig verwertet werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207200995BJNE001202160",
        "name": "§ 6",
        "title": "Kaufpreis für Waldflächen",
        "parent": {
          "type": "heading",
          "id": "BJNR207200995BJNG000100310"
        },
        "body": "<P>(1) Der Kaufpreis für Waldflächen, mit einem Anteil hiebsreifer Bestände von weniger als zehn vom Hundert ist auf der Grundlage der 10. Verordnung zur Durchführung des Feststellungsgesetzes in der im Bundesgesetzblatt Teil III, Gliederungsnummer 622-1-DV 10, veröffentlichten bereinigten Fassung unter Berücksichtigung der nachfolgenden Maßgaben zu ermitteln. Die Daten für den gegenwärtigen Waldbestand werden dem jährlich aktualisierten Datenspeicher Waldfonds entnommen. Holzartengruppen sind nach § 3 der 10. Verordnung zur Durchführung des Feststellungsgesetzes in der im Bundesgesetzblatt Teil III, Gliederungsnummer 622-1-DV 10, veröffentlichten bereinigten Fassung zu bilden; für Hochwald werden die Werte nach § 5, für Niederwald und Nichtwirtschaftswald nach § 6 sowie für Mittelwald nach § 7 der 10. Verordnung zur Durchführung des Feststellungsgesetzes in der im Bundesgesetzblatt Teil III, Gliederungsnummer 622-1-DV 10, veröffentlichten bereinigten Fassung ermittelt. Die Wertgruppen nach § 2 Abs. 3 Nr. 3 der 10. Verordnung zur Durchführung des Feststellungsgesetzes in der im Bundesgesetzblatt Teil III, Gliederungsnummer 622-1-DV 10, veröffentlichten bereinigten Fassung sind außer bei der Holzartengruppe Kiefer der Spalte 4 der Anlage 2 (Kreisverzeichnis mit Angabe der Wertgruppen) zur 2. Verordnung zur Durchführung des Beweissicherungs- und Feststellungsgesetzes vom 13. Mai 1967 (BGBl. I S. 291) zu entnehmen. Bei der Holzartengruppe Kiefer ist die Wertgruppe aus dem Kreisverzeichnis auf die der nächsthöheren folgende volle Stufe heraufzusetzen. Abschläge für etwaige Bestandsschäden zum Beispiel Schälschäden sind nicht zulässig. Kaufpreis ist vorbehaltlich der Absatz 3 bis 5 das Dreifache des nach Satz 1 bis 6 ermittelten Wertes.</P><P>(2) Hiebsreife Bestände sind alle Waldbestände, die älter als Umtriebszeit abzüglich 10 Jahre sind. Umtriebszeiten im Sinne von Satz 1 sind für die Holzartengruppe Fichte 100 Jahre, für Kiefer 130 Jahre, für Buche und Laubhölzer mit hohem Umtrieb 140 Jahre, für Eiche 180 Jahre, für Laubhölzer mit niedrigem Umtrieb 80 Jahre.</P><P>(3) § 5 Abs. 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR207200995BJNG000200310",
        "name": "Abschnitt 2",
        "title": "Verfahren",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207200995BJNE001301160",
        "name": "§ 7",
        "title": "Inhalt des Kaufantrages",
        "parent": {
          "type": "heading",
          "id": "BJNR207200995BJNG000200310"
        },
        "body": "<P>Kaufanträge sind schriftlich bei der von der Bundesanstalt für vereinigungsbedingte Sonderaufgaben beauftragten Stelle für die Privatisierung land- und forstwirtschaftlicher Flächen (Privatisierungsstelle) einzureichen. Dabei sind Nachweise, soweit sie der Privatisierungsstelle nicht bereits vorliegen, gemäß den Anlagen zu erbringen. Sie sind subventionserheblich im Sinne des § 264 des Strafgesetzbuches. Vor Abschluss des notariell beurkundeten Kaufvertrages ist der Privatisierungsstelle ein den Anlagen entsprechender aktueller Finanzierungsnachweis vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207200995BJNE001401308",
        "name": "§ 8",
        "title": "Antragsfrist",
        "parent": {
          "type": "heading",
          "id": "BJNR207200995BJNG000200310"
        },
        "body": "<P>Kaufanträge nach § 3 Abs. 1 bis 4 des Ausgleichsleistungsgesetzes sind bis spätestens 31. August 2001 einzureichen (Ausschlußfrist), soweit sich nicht aus § 9 Abs. 2 ein früherer Fristablauf ergibt. Kaufinteressenten, die nach Ablauf der in Satz 1 genannten Frist einen langfristigen Pachtvertrag nach § 2 Abs. 1 Satz 1 über nach § 3 Abs. 1 des Ausgleichsleistungsgesetzes zu privatisierende landwirtschaftliche Flächen abschließen, können den Kaufantrag innerhalb eines Jahres nach Beschluss des langfristigen Pachtvertrages stellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207200995BJNE001501160",
        "name": "§ 9",
        "title": "Vorbereitung des Flächenerwerbs",
        "parent": {
          "type": "heading",
          "id": "BJNR207200995BJNG000200310"
        },
        "body": "<P>(1) Die Privatisierungsstelle überprüft die Berechtigung des Kaufbewerbers und den Umfang seiner Berechtigung. Sie schlägt die zu erwerbenden Flächen vor und ermittelt den Kaufpreis nach Maßgabe der §§ 5 und 6.</P><P>(2) In den Fällen des § 3 Abs. 5 des Ausgleichsleistungsgesetzes teilt die Privatisierungsstelle dem betroffenen Pächter die für den Erwerb benannten Flächen mit und setzt ihm die Frist nach § 3 Abs. 5 Satz 7 des Ausgleichsleistungsgesetzes. Diese Frist gilt auch für die Erklärung des Pächters nach § 3 Abs. 6 Satz 2 des Ausgleichsleistungsgesetzes. Der Pächter ist darauf hinzuweisen, daß seine Erklärung nach § 3 Abs. 5 Satz 7 des Ausgleichsleistungsgesetzes sowie eine Verweigerung der Zustimmung nach § 3 Abs. 6 Satz 2 des Ausgleichsleistungsgesetzes nur berücksichtigt werden, wenn er vor Fristablauf den Kauf ihm zustehender Flächen beantragt.</P><P>(3) Die Privatisierungsstelle leitet ihr begründetes Prüfungsergebnis der zuständigen Landesbehörde zu. Diese kann sich innerhalb von zwei Monaten hierzu äußern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207200995BJNE001602160",
        "name": "§ 10",
        "title": "Verkaufsangebot",
        "parent": {
          "type": "heading",
          "id": "BJNR207200995BJNG000200310"
        },
        "body": "<P>(1) Die Privatisierungsstelle übermittelt nach Prüfung der Erwerbsvoraussetzungen dem allein oder vorrangig zu berücksichtigenden Bewerber ein privatschriftliches Vertragsangebot. Die Privatisierungsstelle ist berechtigt, einen Erwerbsantrag abzulehnen, wenn der Berechtigte aus von ihm zu vertretenden Gründen die erforderlichen Nachweise nach Aufforderung durch die Privatisierungsstelle nicht innerhalb der gesetzten Frist vorlegt oder ein privatschriftliches Angebot der Privatisierungsstelle nicht innerhalb der hierzu gesetzten Frist zum Abschluss eines notariell beurkundeten Kaufvertrages führt. Kaufbewerber nach § 3 Abs. 5 des Ausgleichsleistungsgesetzes werden aufgefordert, den Entschädigungs- oder Ausgleichsleistungsbescheid als Voraussetzung für den Abschluß des Kaufvertrages vorzulegen. Nicht berücksichtigten Bewerbern teilt sie die Ablehnung sowie den vorgesehenen Termin für den Abschluß des Kaufvertrages mit dem berücksichtigten Bewerber mit. Dieser Termin soll frühestens auf einen Monat festgesetzt werden. Ist der nicht berücksichtigte Bewerber Berechtigter, soll die Ablehnung mit der Einladung zur Fortsetzung der Kaufverhandlungen über andere der Privatisierungsstelle verfügbare Flächen verbunden werden.</P><P>(2) Gleichzeitig unterrichtet die Privatisierungsstelle die örtlich zuständige Landesbehörde über ihre Entscheidung und den vorgesehenen Termin für den Vertragsabschluß.</P><P>(3) (weggefallen)</P><P>(4) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR207200995BJNG000300310",
        "name": "Abschnitt 3",
        "title": "Kaufvertragliche Regelungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207200995BJNE001701160",
        "name": "§ 11",
        "title": "Abschluß des Kaufvertrages",
        "parent": {
          "type": "heading",
          "id": "BJNR207200995BJNG000300310"
        },
        "body": "<P>Für den Abschluss des Vertrages gelten die Vorschriften des Bürgerlichen Rechts. Der Erwerber soll zur Übernahme der Erwerbskosten, insbesondere auch der Grunderwerbsteuer, verpflichtet werden. Dies gilt auch für die Kosten der notariellen Beurkundung der Zusage nach § 3 Abs. 1 Satz 3 des Ausgleichsleistungsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207200995BJNE001803160",
        "name": "§ 12",
        "title": "Sicherung der Zweckbindung",
        "parent": {
          "type": "heading",
          "id": "BJNR207200995BJNG000300310"
        },
        "body": "<P>(1) Die Privatisierungsstelle soll in dem Vertrag vereinbaren, daß der Veräußerer von dem Vertrag zurücktreten kann, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">vor Ablauf von 15 Jahren nach Abschluß des Kaufvertrages<DL Font=\"normal\" Type=\"arabic\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">sich die Zusammensetzung der Gesellschafter einer juristischen Person in der Weise ändert, daß 25 vom Hundert der Anteilswerte oder mehr von nicht ortsansässigen Personen oder nicht nach § 1 Berechtigten gehalten werden, oder</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">die land- und forstwirtschaftliche Nutzung für die erworbene Fläche oder wesentliche Teile davon aufgegeben wird oder</LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Erwerber Gesellschafterwechsel nach Doppelbuchstabe aa oder Nutzungsänderungen nach Doppelbuchstabe bb oder die Veräußerung nach § 3 des Ausgleichsleistungsgesetzes erworbener Flächen der Privatisierungsstelle nicht anzeigt oder</LA></DD><DT>dd)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Erwerber den für den Erwerb maßgeblichen Hauptwohnsitz oder im Falle juristischer Personen den Betriebssitz oder die Selbstbewirtschaftung im Sinne des § 2 Abs. 1 aufgibt oder</LA></DD></DL></LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Erwerb auf falschen Angaben des Erwerbers beruht oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige Gründe vorliegen, die vergleichbar schwerwiegen. Solche Gründe sind insbesondere Verstöße gegen die Regeln für die Durchführung eines ordnungsgemäßen Liquidationsverfahrens.</LA></DD></DL></P><P>(2) Zur Überprüfung des Anspruchs nach Absatz 1 ist zu vereinbaren: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Erwerber in der Rechtsform einer Gesellschaft mit beschränkter Haftung müssen auf die Dauer von 15 Jahren bei Veränderungen, spätestens nach jeweils fünf Jahren, zum 1. März die Gesellschafterlisten gemäß § 40 des Gesetzes betreffend die Gesellschaften mit beschränkter Haftung vorlegen. Die Anrechnung erfolgt ausschließlich auf die Ortsansässigkeit.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Erwerber in der Rechtsform der Genossenschaft müssen auf die Dauer von 15 Jahren bei Veränderungen, spätestens nach jeweils fünf Jahren, zum 1. März die Mitgliederlisten nach § 30 des Gesetzes betreffend die Erwerbs- und Wirtschaftsgenossenschaften vorlegen.</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Erwerber in der Rechtsform einer Aktiengesellschaft müssen auf die Dauer von 15 Jahren bei Veränderungen, spätestens nach jeweils fünf Jahren, zum 1. März einen Auszug des Aktienbuchs gemäß § 67 des Aktiengesetzes vorlegen oder auf sonstige Weise nachweisen, daß die Anteilswerte zu mehr als 75 vom Hundert in Händen natürlicher Personen sind, die ortsansässig sind.</LA></DD></DL></P><P>(2a) Auf die Frist von 15 Jahren gemäß Absatz 1 Buchstabe a und Absatz 2 wird der Zeitraum der vor Abschluss des Kaufvertrages gegebenen Ortsansässigkeit gemäß § 2 Abs. 2 Satz 3 angerechnet. Dies gilt bei Gesellschaftern einer juristischen Person entsprechend. Die Anrechnung erfolgt ausschließlich auf die Ortsansässigkeit.</P><P>(3) In dem Vertrag soll zur Ergänzung des Veräußerungsverbots nach § 3 Abs. 10 des Ausgleichsleistungsgesetzes und für dessen Dauer ferner vereinbart werden, daß auch jede andere Verfügung nur zulässig ist, wenn ihr zugestimmt worden ist. Die Zustimmung ist zu erteilen, wenn die Zweckbindung nicht gefährdet ist.</P><P>(3a) Die Privatisierungsstelle kann auf Antrag des Erwerbers eine Lösung von den in den Absätzen 1 bis 3 normierten Zweckbindungen vor dem Ablauf von fünf Jahren nur unter der Voraussetzung gestatten, dass die Differenz zwischen dem Erwerbspreis und dem zum Zeitpunkt der Entscheidung der Privatisierungsstelle ermittelten Verkehrswert gezahlt wird. Nach dem Ablauf von fünf Jahren hat die Privatisierungsstelle auf Antrag des Erwerbers eine Lösung von den Zweckbindungen unter der Voraussetzung zu gestatten, dass die Differenz zwischen dem Erwerbspreis und dem zum Zeitpunkt der Entscheidung der Privatisierungsstelle ermittelten Verkehrswert gezahlt wird, wobei dem Erwerber ab dem vollendeten fünften Jahr, sowie danach für jedes weitere vollendete Jahr, jeweils ein Betrag in Höhe von 9,09 Prozent der ermittelten Differenz verbleibt. Dies gilt nicht, wenn ein Rücktrittsgrund vorliegt. Die Privatisierungsstelle kann in diesem Fall jedoch von der Rückabwicklung und den Zweckbindungen absehen, sofern eine Zahlung nach Maßgabe von Satz 1 erfolgt. Die Privatisierungsstelle kann in allen Fällen vom Erwerber den Abschluss einer Vereinbarung verlangen, nach der bei einer Nutzung der Fläche oder Teilen davon für außerland- und außerforstwirtschaftliche Zwecke die Differenz zwischen dem der Gestattung zu Grunde liegenden Verkehrswert und dem Verkehrswert der in ihrer Nutzung geänderten Fläche an die Privatisierungsstelle zu entrichten ist. Diese Vereinbarung mit dem Erwerber darf einen Geltungszeitraum von fünf Jahren ab der Gestattung durch die Privatisierungsstelle und den ursprünglich vereinbarten Zeitablauf der Zweckbindungen nicht überschreiten. Im Falle einer Weiterveräußerung gilt § 3 Abs. 10 des Ausgleichleistungsgesetzes entsprechend. Für die Feststellung des Verkehrswertes gelten die Regelungen des § 3 Abs. 7 des Ausgleichleistungsgesetzes und der Flächenerwerbsverordnung entsprechend.</P><P>(4) In dem Vertrag soll auch vereinbart werden, daß die Flächen zum Verkaufspreis vom Veräußerer zurückgekauft werden können, wenn die verkauften Flächen vor Ablauf von 15 Jahren nach Abschluß des Vertrages für einen der in § 1 Abs. 2 Satz 4 bis 6 genannten Zwecke nutzbar werden. Für den Rückkaufsfall ist dem Erwerber Gelegenheit zur Beschaffung anderer Flächen einzuräumen und ein Ausgleich für einen dabei entstehenden angemessenen Mehraufwand vorzusehen. Die Zweckbindung der erworbenen Flächen ist sicherzustellen.</P><P>(5) Die Erwerber sollen verpflichtet werden, <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Nutzungsänderungen, Betriebsaufgaben (Absatz 1 Buchstabe a Doppelbuchstabe bb) oder die Verpachtung von Flächen vor Ablauf von 15 Jahren nach Abschluß des Kaufvertrages,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Veräußerung von Flächen vor Ablauf von 15 Jahren nach dem Erwerb der Flächen</LA></DD></DL>der Privatisierungsstelle innerhalb eines Monats anzuzeigen.</P><P>(6) Die nach § 6 des Landpachtverkehrsgesetzes zuständige Behörde ist verpflichtet, die Privatisierungsstelle zu unterrichten, wenn ihr die Verpachtung ehemals volkseigener landwirtschaftlicher Flächen angezeigt wird.</P><P>(7) Unter Berücksichtigung einer Stellungnahme der zuständigen Landesbehörde kann von einem Rücktritt auch aus agrarstrukturellen Gründen und in Härtefällen abgesehen werden. Dies ist insbesondere möglich, wenn die erworbene Fläche auf den Ehegatten, den Lebenspartner sowie auf die in § 1924 Absatz 1, § 1925 Absatz 1, § 1926 Absatz 1 und § 1928 Absatz 1 des Bürgerlichen Gesetzbuchs genannten Personen übertragen wird, oder die von einer juristischen Person erworbenen Flächen auf deren Gesellschafter übertragen werden, sofern diese ortsansässig sind oder Berechtigte im Sinne des § 1 sind.</P><P>(8) Maßnahmen zur Durchführung einer Umwandlung nach den Vorschriften des Umwandlungsgesetzes oder aufgrund des § 38a des Landwirtschaftsanpassungsgesetzes begründen für sich allein kein Rücktrittsrecht.</P><P>(9) Im Fall des Rücktritts soll jeder Teil verpflichtet werden, dem anderen Teil die empfangenen Leistungen zurückzugewähren; die Ausübung des Rücktrittsrechts kann auf Teile der empfangenen Leistung begrenzt werden. Den Wert der Nutzungen soll der Erwerber nur insoweit ersetzen müssen, als im Übermaß Früchte gezogen sind. Der Erwerber soll Anspruch auf Verwendungsersatz gemäß § 996 des Bürgerlichen Gesetzbuchs haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207200995BJNE001902160",
        "name": "§ 13",
        "title": "Grundbuchvollzug",
        "parent": {
          "type": "heading",
          "id": "BJNR207200995BJNG000300310"
        },
        "body": "<P>(1) Im Kaufvertrag soll auch festgestellt werden, daß die erworbenen Flächen dem in § 3 Abs. 10 Satz 1 des Ausgleichsleistungsgesetzes bestimmten Veräußerungsverbot (Veräußerungsverbot) unterliegen. Soweit das der Fall ist, stellt eine von der Bundesanstalt für vereinigungsbedingte Sonderaufgaben oder ihrem Rechtsnachfolger ermächtigte Person oder Stelle dies in einer mit Dienstsiegel und Unterschrift versehenen Bescheinigung fest. Enthält der Kaufvertrag die Feststellung nach Satz 1 nicht, gilt das Grundstück als von dem Veräußerungsverbot nicht erfaßt.</P><P>(2) Das Veräußerungsverbot besteht für die Dauer von 15 Jahren nach Abschluss des Kaufvertrages. Es wird auf Antrag der Privatisierungsstelle bei Eintragung des Erwerbers in das Grundbuch eingetragen. Zum Nachweis der gesetzlichen Voraussetzung ist die Bescheinigung nach Absatz 2 Satz 2 erforderlich und genügend. Das Veräußerungsverbot ist in der zweiten Abteilung des Grundbuchblatts des betroffenen Grundstücks einzutragen und wie folgt zu bezeichnen: \"Veräußerungsverbot mit Genehmigungsvorbehalt gemäß § 3 Abs. 10 des Ausgleichsleistungsgesetzes bis (einsetzen: Datum nach Satz 1)\". Der Eintragung eines Begünstigten und der Zustimmung des Eigentümers bedarf es nicht.</P><P>(3) Ist das Veräußerungsverbot im Grundbuch eingetragen, erhält die Privatisierungsstelle eine Mitteilung über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Eintragung jeder Veräußerung des Grundstücks oder von Teilen desselben durch den Erwerber,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">jede Eintragung einer Vormerkung zur Sicherung von Ansprüchen auf eine Veräußerung.</LA></DD></DL>Die Begründung von Miteigentum, auch im Zusammenhang mit der Begründung von Teil- und Wohnungseigentum steht der Veräußerung gleich.</P><P>(4) Wird eine Veräußerung nach § 3 Abs. 10 Satz 2 des Ausgleichsleistungsgesetzes genehmigt, bewilligt die von der Bundesanstalt für vereinigungsbedingte Sonderaufgaben oder ihrem Rechtsnachfolger ermächtigte Person oder Stelle die Löschung eines eingetragenen Veräußerungsverbots. Diese Bewilligung ist für die Löschung, die auf Antrag des Eigentümers oder der Privatisierungsstelle erfolgt, erforderlich und genügend.</P><P>(5) Wird der Berechtigte eines dem Veräußerungsverbot unterliegenden Grundstücks im Grundbuch eingetragen, ohne daß ein Antrag nach Absatz 3 gestellt wird, so wird das Veräußerungsverbot auf Antrag der Privatisierungsstelle an rangbereiter Stelle eingetragen. Dem Antrag ist eine Bescheinigung nach Absatz 2 Satz 2 beizufügen. Der Zustimmung des Eigentümers bedarf es nicht.</P><P>(6) Die der Privatisierungsstelle obliegenden oder möglichen Handlungen kann auch die Bundesanstalt für vereinigungsbedingte Sonderaufgaben wahrnehmen.</P><P>(7) Bei einem Rücktritt des Käufers nach § 3a Abs. 4 des Ausgleichsleistungsgesetzes trägt die Privatisierungsstelle die Notar- und Grundbuchkosten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207200995BJNE002002160",
        "name": "§ 14",
        "title": "Privatisierungsstelle",
        "parent": {
          "type": "heading",
          "id": "BJNR207200995BJNG000300310"
        },
        "body": "<P>Die Bundesanstalt für vereinigungsbedingte Sonderaufgaben oder im Falle ihrer Auflösung ihr Rechtsnachfolger bestimmt die Privatisierungsstelle. Sie kann Maßnahmen der Privatisierungsstelle von ihrer Zustimmung abhängig machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR207200995BJNG000401160",
        "name": "Abschnitt 4",
        "title": "Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207200995BJNE002301160",
        "name": "§ 15",
        "title": "Verkauf an Nichtberechtigte",
        "parent": {
          "type": "heading",
          "id": "BJNR207200995BJNG000401160"
        },
        "body": "<P>(1) Bis zum Abschluß des Flächenerwerbs nach § 3 Abs. 9 des Ausgleichsleistungsgesetzes sollen langfristig verpachtete landwirtschaftliche Flächen an Nichtberechtigte zu landwirtschaftlichen Zwecken nicht verkauft werden. Ausnahmsweise kann vom Bundesministerium der Finanzen zugelassen werden, daß schon vor dem in Satz 1 genannten Zeitpunkt in begrenztem Umfang Flächen, die für Naturschutzprojekte von gesamtstaatlicher Bedeutung benötigt werden, an deren Träger veräußert werden; § 3 Abs. 5 Satz 7 des Ausgleichsleistungsgesetzes gilt entsprechend. Über weitere Ausnahmen entscheidet das Bundesministerium der Finanzen auf Vorschlag der zuständigen Landesbehörde. Im Kaufvertrag ist vorzusehen, daß der Veräußerer bis zum 31. Dezember 2006 vom Vertrag zurücktreten kann, wenn die Flächen zur Erfüllung von Erwerbsanträgen nach § 3 Abs. 5 des Ausgleichsleistungsgesetzes benötigt werden. § 12 Abs. 10 gilt entsprechend. Ein Ausgleich für naturschutzrechtliche Nutzungsbeschränkungen ist ausgeschlossen, soweit die Flächen im Rahmen eines Naturschutzprojektes von dessen Träger erworben worden waren.</P><P>(2) Nach Maßgabe von § 4 Abs. 3 Satz 1 können Waldflächen an Nichtberechtigte bis zu einem Umfang von 40 000 Hektar pro Jahr verkauft werden. Verkäufe von Waldflächen an Träger von Naturschutzprojekten im Sinne des Absatzes 1 Satz 2 erster Halbsatz werden auf den in Satz 1 genannten Höchstbetrag nicht angerechnet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207200995BJNE002401160",
        "name": "§ 16",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR207200995BJNG000401160"
        },
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207200995BJNE002500310",
        "name": "Schlußformel",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR207200995BJNG000401160"
        },
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207200995BJNE002602160",
        "name": "Anlage 1",
        "title": "(zu § 7)",
        "parent": {
          "type": "heading",
          "id": "BJNR207200995BJNG000401160"
        },
        "body": "<P><B>Erwerb land- und forstwirtschaftlicher Flächen nach § 3 Abs. 1 bis 4 des Ausgleichsleistungsgesetzes durch natürliche Personen</B><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ungekündigter, auf mindestens sechs Jahre abgeschlossener Pachtvertrag</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unterlagen, aus denen die Selbstbewirtschaftung hervorgeht, z.B. ein die Selbstbewirtschaftung voraussetzender Förderungsbescheid</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unterlagen, aus denen sich die Wiedereinrichtung des ursprünglichen Betriebes oder die Neueinrichtung eines Betriebes ergibt</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Meldebescheinigung über einen Hauptwohnsitz in der Nähe der Betriebsstelle</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Benennung der Flurstücke, die der Kaufbewerber erwerben will</LA></DD><DT>5a.</DT><DD Font=\"normal\"><LA Size=\"normal\">Finanzierungsnachweis einer Bank, die der Bankenaufsicht eines Staates der Europäischen Union, Liechtensteins oder der Schweiz unterliegt</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erklärung, der Kaufantrag werde zu den Bedingungen der §§ 3 und 4 des Ausgleichsleistungsgesetzes sowie dieser Rechtsverordnung gestellt</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Benennung der am 1. Oktober 1994 im Eigentum des Berechtigten stehenden landwirtschaftlich genutzten Flächen</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Benennung der bei Kaufantrag vom Betrieb bewirtschafteten landwirtschaftlich genutzten Flächen</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sofern Gesellschafter einer Personengesellschaft, die selbst Pächter der Flächen gemäß § 3 Abs. 1 und 2 des Ausgleichsleistungsgesetzes ist, zusätzlich<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Nachweis der zum Zeitpunkt des Kaufantrags geltenden Beteiligungsregelung</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Nachweis über die unbeschränkte Haftung des Bewerbers als Gesellschafter</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Nachweis über die Einigung mit den unbeschränkt haftenden Mitgesellschaftern betreffend die Ausübung der Erwerbsmöglichkeit nach § 3 des Ausgleichsleistungsgesetzes</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Benennung aller im Beitrittsgebiet im Eigentum der Gesellschaft und der Gesellschafter stehenden Flächen</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über eine etwaige Umwandlung des Unternehmens nach den Vorschriften des Umwandlungsgesetzes oder § 38a des Landwirtschaftsanpassungsgesetzes in der Fassung der Bekanntmachung vom 3. Juli 1991 (BGBl. I S. 1418), zuletzt geändert durch Artikel 19 des Gesetzes vom 28. Oktober 1994 (BGBl. I S. 3210)</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207200995BJNE002702160",
        "name": "Anlage 2",
        "title": "(zu § 7)",
        "parent": {
          "type": "heading",
          "id": "BJNR207200995BJNG000401160"
        },
        "body": "<P><B>Erwerb land- und forstwirtschaftlicher Flächen nach § 3 Abs. 1 bis 4 des Ausgleichsleistungsgesetzes durch juristische Personen des Privatrechts</B><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ungekündigter, auf mindestens sechs Jahre abgeschlossener Pachtvertrag</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unterlagen, aus denen die Selbstbewirtschaftung hervorgeht, z.B. ein die Selbstbewirtschaftung voraussetzender Förderungsbescheid</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Benennung der Flurstücke, die der Kaufbewerber erwerben will</LA></DD><DT>3a.</DT><DD Font=\"normal\"><LA Size=\"normal\">Finanzierungsnachweis einer Bank, die der Bankenaufsicht eines Staates der Europäischen Union, Liechtensteins oder der Schweiz unterliegt</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erklärung, der Kaufantrag werde zu den Bedingungen der §§ 3 und 4 des Ausgleichsleistungsgesetzes sowie dieser Rechtsverordnung gestellt</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Benennung der am 1. Oktober 1994 im Eigentum der juristischen Person und ihrer Gesellschafter stehenden landwirtschaftlich genutzten Flächen</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Benennung der bei Kaufantrag vom Betrieb bewirtschafteten landwirtschaftlich genutzten Flächen</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über eine etwaige Umwandlung des Unternehmens</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nachweis, daß die Anteilswerte zu mehr als 75 vom Hundert in Händen natürlicher Personen sind, die ortsansässig sind. Sind die Beteiligung am Kapital oder am Gewinn oder die Stimmrechte unterschiedlich geregelt, ist für den Nachweis nach Satz 1 jeweils der geringste Wert maßgeblich. Der Nachweis kann bei Aktiengesellschaften, deren Inhaber im Aktienbuch gemäß § 67 des Aktiengesetzes eingetragen werden, durch Vorlage des Aktienbuchs geführt werden. Die Privatisierungsstelle kann von der Richtigkeit des Aktienbuchs ausgehen. Der Vorstand der Gesellschaft muß versichern, daß ihm keine Anhaltspunkte gegen die Richtigkeit des Aktienbuchs bekannt sind</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verpflichtungserklärung des Kaufbewerbers, jede Veränderung der Zusammensetzung der Gesellschaft im Sinne der Nummer 7 auf die Dauer von 15 Jahren unverzüglich der Privatisierungsstelle mitzuteilen</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207200995BJNE002802160",
        "name": "Anlage 3",
        "title": "(zu § 7)",
        "parent": {
          "type": "heading",
          "id": "BJNR207200995BJNG000401160"
        },
        "body": "<P><B>Erwerb landwirtschaftlicher Flächen nach § 3 Abs. 1 bis 4 des Ausgleichsleistungsgesetzes durch Gesellschafter juristischer Personen des Privatrechts</B><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ungekündigter, auf mindestens sechs Jahre abgeschlossener Pachtvertrag, bezogen auf die Gesellschaft</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Benennung der Flurstücke, die der Kaufbewerber erwerben will</LA></DD><DT>2a.</DT><DD Font=\"normal\"><LA Size=\"normal\">Finanzierungsnachweis einer Bank, die der Bankenaufsicht eines Staates der Europäischen Union, Liechtensteins oder der Schweiz unterliegt</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erklärung, der Kaufantrag werde zu den Bedingungen der §§ 3 und 4 des Ausgleichsleistungsgesetzes sowie dieser Rechtsverordnung gestellt</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Benennung der am 1. Oktober 1994 im Eigentum der juristischen Person und ihrer Gesellschafter stehenden landwirtschaftlich genutzten Flächen</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Benennung der bei Kaufantrag vom Betrieb bewirtschafteten landwirtschaftlich genutzten Flächen</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">-<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Nachweis der zum Zeitpunkt des Kaufantrages geltenden Beteiligungsregelung</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Nachweis über die Einigung mit der Gesellschaft betreffend die gegebenenfalls anteilige Ausübung der Erwerbsmöglichkeit nach § 3 Abs. 2 Satz 4 des Ausgleichsleistungsgesetzes</LA></DD></DL></LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bestätigung der Gesellschaft über die Stellung des Kaufbewerbers als Gesellschafter</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Meldebestätigung über den Hauptwohnsitz in der Nähe der Betriebsstätte</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nachweise über die hauptberufliche Tätigkeit des Kaufbewerbers in der Gesellschaft</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verpflichtungserklärung zur Verlängerung des zwischen der juristischen Person und der Privatisierungsstelle geschlossenen Pachtvertrages bis zu einer Gesamtlaufzeit von 18 Jahren</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verpflichtungserklärung, 15 Jahre für Verbindlichkeiten der Gesellschaft mit den erworbenen Flächen zu haften</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207200995BJNE002903160",
        "name": "Anlage 4",
        "title": "(zu § 7)",
        "parent": {
          "type": "heading",
          "id": "BJNR207200995BJNG000401160"
        },
        "body": "<P><B>Erwerb land- und forstwirtschaftlicher Flächen durch frühere Eigentümer (§ 3 Abs. 5 des Ausgleichsleistungsgesetzes)</B><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorlage einer Berechtigungsbescheinigung des für die Entscheidung über die Entschädigung oder Ausgleichsleistung zuständigen Amtes oder Landesamtes zur Regelung offener Vermögensfragen, aus der der Verlust landwirtschaftlicher Flächen ersichtlich ist und<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">der nach § 3 Abs. 1 des Entschädigungsgesetzes zugrunde zu legende Einheitswert oder</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">der im Verfahren nach dem Beweissicherungs- und Feststellungsgesetz ermittelte Ersatzeinheitswert oder</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">der Umfang der Flächen, für die Entschädigung oder Ausgleichsleistung zu gewähren ist,</LA></DD></DL></LA><LA Size=\"normal\">hervorgeht</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gegebenenfalls Nachweise über die Übertragung der Erwerbsmöglichkeiten nach § 3 Abs. 5 Satz 9 des Ausgleichsleistungsgesetzes (Ehegatten, Lebenspartner, oder in § 1924 Absatz 1, § 1925 Absatz 1, § 1926 Absatz 1 und § 1928 Absatz 1 des Bürgerlichen Gesetzbuchs genannten Angehörigen ersten bis vierten Grades)</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sofern Mitglied einer Erbengemeinschaft:</LA><LA Size=\"normal\">Nachweis der zustehenden beziehungsweise übertragenen Erbanteile</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Benennung der Flächen, die der Kaufbewerber erwerben will</LA></DD><DT>4a.</DT><DD Font=\"normal\"><LA Size=\"normal\">Finanzierungsnachweis einer Bank, die der Bankenaufsicht eines Staates der Europäischen Union, Liechtensteins oder der Schweiz unterliegt</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erklärung, der Kaufantrag werde zu den Bedingungen der §§ 3 und 4 des Ausgleichsleistungsgesetzes sowie dieser Rechtsverordnung gestellt</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erklärung, daß der Kaufbewerber nicht die Erwerbsvoraussetzungen des § 3 Abs. 1 bis 4 des Ausgleichsleistungsgesetzes erfüllt</LA></DD></DL><B>Bei Erwerb landwirtschaftlicher Flächen zusätzlich</B><DL Font=\"normal\" Type=\"arabic\"><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verpflichtungserklärung, bestehende Pachtverträge über die zu erwerbenden Flächen bis zu einer Gesamtlaufzeit von 18 Jahren zu verlängern</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207200995BJNE003002160",
        "name": "Anlage 5",
        "title": "(zu § 7)",
        "parent": {
          "type": "heading",
          "id": "BJNR207200995BJNG000401160"
        },
        "body": "<P><B>Erwerb forstwirtschaftlicher Flächen nach § 3 Abs. 8 des Ausgleichsleistungsgesetzes durch frühere Eigentümer</B><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unterlagen über die Voraussetzungen der Berechtigung nach § 1 Abs. 1, 3, 6 oder 7 des Vermögensgesetzes sowie § 1 des Ausgleichsleistungsgesetzes</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sofern Gesellschafter einer Personengesellschaft:</LA><LA Size=\"normal\">Bestätigung der Gesellschaft über die Stellung des Kaufbewerbers als unbeschränkt haftender Gesellschafter</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sofern Mitglied einer Erbengemeinschaft:</LA><LA Size=\"normal\">Nachweis der zustehenden beziehungsweise übertragenen Erbanteile</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Benennung der Flächen, die der Kaufbewerber erwerben will</LA></DD><DT>4a.</DT><DD Font=\"normal\"><LA Size=\"normal\">Finanzierungsnachweis einer Bank, die der Bankenaufsicht eines Staates der Europäischen Union, Liechtensteins oder der Schweiz unterliegt</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erklärung, der Kaufantrag werde zu den Bedingungen der §§ 3 und 4 des Ausgleichsleistungsgesetzes sowie dieser Rechtsverordnung gestellt</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erklärung, noch keine landwirtschaftlichen Treuhandflächen nach § 3 des Ausgleichsleistungsgesetzes vergünstigt erworben zu haben und auf diesen Erwerb unwiderruflich zu verzichten</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
