{
  "data": {
    "type": "law",
    "id": "BJNR006120965",
    "firstPublished": "1965-07-15",
    "sourceTimestamp": "20130405125041",
    "titleShort": null,
    "titleLong": "Flüchtlingshilfegesetz",
    "abbreviation": "FlüHG",
    "slug": "fluehg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1965, 612",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 15. 5.1971 I 681;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 6a G v. 21. 7.2004 I 1742",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab: 28.6.1985 +++)</P><P><BR /> Überschrift: Diese Vorschrift gilt nicht in dem in Art. 3 des Einigungsvertrages genannten Gebiet gem. Anl. I Kap. II Sachg. D Abschn. I Nr. 1 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 918</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR006120965BJNG000100319",
        "name": "Abschnitt I",
        "title": "Allgemeine Bestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006120965BJNE000701307",
        "name": "§ 1",
        "title": "Personenkreis",
        "parent": {
          "type": "heading",
          "id": "BJNR006120965BJNG000100319"
        },
        "body": "<P>(1) Leistungen nach Maßgabe der folgenden Vorschriften erhalten auf Antrag deutsche Staatsangehörige und deutsche Volkszugehörige, die ihren Wohnsitz oder ständigen Aufenthalt in der sowjetischen Besatzungszone Deutschlands oder im sowjetisch besetzten Sektor von Berlin (Schadensgebiet) gehabt haben, wenn sie im Zuge der Besetzung oder nach der Besetzung des Schadensgebiets und vor dem 1. Juli 1990 in den Geltungsbereich des Gesetzes zugezogen sind und sich ständig im Geltungsbereich des Gesetzes aufhalten. Weitere Voraussetzung ist, daß sie entsprechende Leistungen nicht nach anderen Vorschriften erhalten können. Bei Antragstellern, die nach dem 26. August 1950 zugezogen sind, ist ferner erforderlich, daß sie im Wege der Notaufnahme oder eines vergleichbaren Verfahrens aufgenommen wurden.</P><P>(2) § 1 Abs. 1 Satz 2 und 3 und Abs. 3 sowie § 6 des Bundesvertriebenengesetzes und § 230a des Lastenausgleichsgesetzes sind entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006120965BJNE000800319",
        "name": "§ 2",
        "title": "Ausschließungsgründe",
        "parent": {
          "type": "heading",
          "id": "BJNR006120965BJNG000100319"
        },
        "body": "<P>Liegen Voraussetzungen im Sinne des § 301 Abs. 2 Satz 2 oder des § 359 Abs. 1 oder 3 des Lastenausgleichsgesetzes vor, werden Leistungen nach diesem Gesetz nicht gewährt; auf Schäden und Verluste an Wirtschaftsgütern, die nach der Besetzung des Schadensgebiets unter Ausnutzung der dort bestehenden Verhältnisse erworben worden sind, ist § 359 Abs. 3 Nr. 3 des Lastenausgleichsgesetzes entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR006120965BJNG000200319",
        "name": "Abschnitt II",
        "title": "Einrichtungshilfe",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006120965BJNE000901308",
        "name": "(XXXX) §§ 3 bis 9",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR006120965BJNG000200319"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR006120965BJNG000300319",
        "name": "Abschnitt III",
        "title": "Laufende Beihilfe (Beihilfe\nzum Lebensunterhalt, besondere laufende Beihilfe)",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006120965BJNE001600319",
        "name": "§ 10",
        "title": "Allgemeine Bestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR006120965BJNG000300319"
        },
        "body": "<P>(1) Berechtigte nach Abschnitt I, die in vorgeschrittenem Lebensalter stehen oder infolge von Krankheit oder Gebrechen dauernd erwerbsunfähig sind, erhalten unter folgenden Voraussetzungen laufende Beihilfe: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Berechtigte und sein entsprechend § 266 Abs. 2 des Lastenausgleichsgesetzes zu berücksichtigender Ehegatte müssen im Schadensgebiet ihre Existenzgrundlage durch Schäden im Sinne des § 3 des Beweissicherungs- und Feststellungsgesetzes oder durch Verlassen des Schadensgebiets verloren haben;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Existenzgrundlage muß im Zeitpunkt des Schadenseintritts überwiegend beruht haben<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">auf der Ausübung einer selbständigen Erwerbstätigkeit oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Ansprüchen und anderen Gegenwerten aus der Übertragung, sonstigen Verwertung oder Verpachtung des einer solchen Tätigkeit dienenden Vermögens oder</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">auf einer Altersversorgung, die aus den Erträgen einer solchen Tätigkeit begründet worden war;</LA></DD> </DL></LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Berechtigten und seinem entsprechend § 266 Abs. 2 des Lastenausgleichsgesetzes zu berücksichtigenden Ehegatten muß im Schadensgebiet ein Vermögensschaden entstanden sein; Hausratschaden gilt nicht als Vermögensschaden im Sinne dieser Vorschrift. Einem solchen Vermögensschaden steht es gleich, wenn ein Schaden durch Verlust der beruflichen oder sonstigen Existenzgrundlage mit Durchschnittsjahreseinkünften aus selbständiger Erwerbstätigkeit von mindestens 2.000 Reichsmark entstanden ist; diese Voraussetzung gilt auch dann als erfüllt, wenn neben der selbständigen Erwerbstätigkeit eine andere bezahlte Tätigkeit nicht oder nur in geringem Umfang ausgeübt und der Lebensunterhalt nicht oder nur unwesentlich aus anderen Einkünften mitbestritten wurde;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Berechtigten muß nach seinen Einkommens- und Vermögensverhältnissen die Bestreitung des Lebensunterhalts nicht möglich oder nicht zumutbar sein; dabei sind auch fällige Ansprüche auf Leistungen in Geld oder Geldeswert zu berücksichtigen, wenn und soweit ihre Verwirklichung möglich ist.</LA></DD> </DL> </P><P>(2) Berechtigte, die ihre berufliche oder sonstige Existenzgrundlage und in Verbindung damit aufschiebend bedingte privatrechtliche Versorgungsansprüche verloren haben, erhalten laufende Beihilfe unter den Voraussetzungen des Absatzes 1, auch wenn die in den Nummern 2 und 3 genannten Erfordernisse nicht erfüllt sind, sofern <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bedingung für den Versorgungsanspruch im Erreichen einer Altersgrenze oder im Eintritt der Erwerbsunfähigkeit bestand und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Anspruch auf Versorgung nach dem Gesetz zur Regelung der Rechtsverhältnisse der unter Artikel 131 des Grundgesetzes fallenden Personen nicht besteht.</LA></DD> </DL> </P><P>(3) Berechtigte, die im Schadensgebiet mit einem Familienangehörigen in Haushaltsgemeinschaft gelebt haben und von ihm wirtschaftlich abhängig waren, erhalten Beihilfe zum Lebensunterhalt unter den Voraussetzungen des Absatzes 1, auch wenn die in den Nummern 2 und 3 genannten Erfordernisse nicht erfüllt sind, sofern der Angehörige einen Existenz- und Vermögensverlust im Sinne des Absatzes 1 erlitten hat und außerstande ist, für den Berechtigten zu sorgen.</P><P>(4) Inwieweit Vermögensschäden ihrer Art und Höhe nach zu berücksichtigen und wie die Schäden zu berechnen sind, von welchen Einkünften auszugehen ist, wie die Einkünfte zu berechnen und welche Einkommensrichtsätze für die einzelnen Berufsgruppen anzunehmen sind, bestimmen die Rechtsverordnungen zu § 301 Abs. 4 des Lastenausgleichsgesetzes.</P><P>(5) Für den Fall des Zusammentreffens von Leistungsvoraussetzungen nach diesem Gesetz, dem Lastenausgleichsgesetz und dem Reparationsschädengesetz findet § 261 Abs. 4 des Lastenausgleichsgesetzes Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006120965BJNE001700319",
        "name": "§ 11",
        "title": "Lebensalter und Erwerbsunfähigkeit, Antragsfrist",
        "parent": {
          "type": "heading",
          "id": "BJNR006120965BJNG000300319"
        },
        "body": "<P>(1) Wegen vorgeschrittenen Lebensalters wird laufende Beihilfe nur gewährt, wenn der Berechtigte bei Antragstellung das 65. (eine Frau das 60.) Lebensjahr vollendet hat. Weitere Voraussetzung ist, daß der Berechtigte vor dem 1. Januar 1907 (eine Frau vor dem 1. Januar 1912) geboren ist.</P><P>(2) Wegen dauernder Erwerbsunfähigkeit wird laufende Beihilfe nur gewährt, wenn die in § 265 Abs. 1, 2, 3 und 5 des Lastenausgleichsgesetzes genannten Voraussetzungen erfüllt sind. Die Erwerbsunfähigkeit muß spätestens am 31. Dezember 1971 vorgelegen haben.</P><P>(3) Ist der Geschädigte nach dem 31. Dezember 1906 (eine Frau nach dem 31. Dezember 1911) geboren oder nach dem 31. Dezember 1971 erwerbsunfähig im Sinne des § 265 Abs. 1 des Lastenausgleichsgesetzes geworden, wird Beihilfe zum Lebensunterhalt nach § 10 Abs. 1 und 3 gewährt, wenn eine Existenzgrundlage im Sinne dieser Vorschriften nach Vollendung des 16. Lebensjahres bis zum Verlust dieser Existenzgrundlage insgesamt mindestens 10 Jahre bestand. Beim Verlust einer Existenzgrundlage im Sinne des § 10 Abs. 1 Nr. 1 und 2 werden auch Zeiten des Bestehens einer Existenzgrundlage im Sinne des § 10 Abs. 3 und beim Verlust einer Existenzgrundlage im Sinne des § 10 Abs. 3 auch Zeiten des Bestehens einer Existenzgrundlage im Sinne des § 10 Abs. 1 Nr. 1 und 2 berücksichtigt. Besondere laufende Beihilfe wird unter den Voraussetzungen des Satzes 1 nur neben laufender oder ruhender Beihilfe zum Lebensunterhalt gewährt.</P><P>(4) Für die Frist, in der der Antrag auf laufende Beihilfe gestellt werden kann, gelten § 264 Abs. 2 und § 265 Abs. 4 des Lastenausgleichsgesetzes entsprechend mit der Maßgabe, daß die Antragsfrist nicht vor dem 31. Dezember 1972 endet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006120965BJNE001800319",
        "name": "§ 12",
        "title": "Einkommenshöchstbetrag und Höhe der laufenden Beihilfe",
        "parent": {
          "type": "heading",
          "id": "BJNR006120965BJNG000300319"
        },
        "body": "<P>Für den Einkommenshöchstbetrag und die Höhe der Beihilfe zum Lebensunterhalt sind die §§ 267 bis <I>270a,</I> 275 und 277a des Lastenausgleichsgesetzes, für die besondere laufende Beihilfe ist § 301a Abs. 3 des Lastenausgleichsgesetzes entsprechend anzuwenden. Bei der Anwendung des § 269a Abs. 2 des Lastenausgleichsgesetzes ist an Stelle des Endgrundbetrags der Hauptentschädigung von dem Grundbetrag auszugehen, der aus dem Vermögensschaden im Sinne des § 10 Abs. 1 Nr. 3 Satz 1 in entsprechender Anwendung der Rechtsverordnung nach § 301a Abs. 3 des Lastenausgleichsgesetzes errechnet wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 12 Satz 1: IdF d. § 4 Nr. 2 Buchst. a G v. 24.8.1972 I 1521 mWv 1.1.1974 u. d. § 4 Nr. 2 Buchst. b G v. 24.8.1972 I 1521 mWv 1.1.1972; Kursivdruck § 270a LAG aufgeh. durch § 1 Nr. 8 G v. 16.2.1979 I 181</P>"
      },
      {
        "type": "article",
        "id": "BJNR006120965BJNE001901308",
        "name": "§ 13",
        "title": "Gewährung von laufender Beihilfe",
        "parent": {
          "type": "heading",
          "id": "BJNR006120965BJNG000300319"
        },
        "body": "<P>(1) Berechtigten, die auf Grund dieses Gesetzes laufende Beihilfe beantragen können, wird bei Antragstellung innerhalb eines Jahres nach dem Inkrafttreten des Gesetzes laufende Beihilfe mit Wirkung vom Ersten des Monats ab gewährt, der auf das Inkrafttreten folgt, frühestens jedoch von dem Ersten des Monats ab, in dem die Voraussetzungen für die Gewährung der Beihilfe eingetreten sind. In den übrigen Fällen gilt § 287 Abs. 1 Satz 2, 3 und 4 des Lastenausgleichsgesetzes entsprechend.</P><P>(2) Die laufende Beihilfe ruht, solange die Voraussetzungen für ihre Gewährung in der Person des Berechtigten nicht vorliegen. Sie ruht auch, solange sich der Berechtigte nicht ständig im Geltungsbereich des Grundgesetzes aufhält. § 287 Abs. 3 und 4 des Lastenausgleichsgesetzes gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006120965BJNE002000319",
        "name": "§ 14",
        "title": "Laufende Beihilfe nach Tod des Berechtigten",
        "parent": {
          "type": "heading",
          "id": "BJNR006120965BJNG000300319"
        },
        "body": "<P>Nach dem Tode des nach § 10 Berechtigten wird laufende Beihilfe entsprechend den Grundsätzen des § 261 Abs. 2 des Lastenausgleichsgesetzes gewährt. Beihilfe zum Lebensunterhalt wird entsprechend § 272 Abs. 2 und 3, besondere laufende Beihilfe entsprechend § 285 Abs. 2 und 3 des Lastenausgleichsgesetzes weitergewährt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006120965BJNE002102310",
        "name": "§ 15",
        "title": "Zusätzliche Leistungen zur Beihilfe zum Lebensunterhalt",
        "parent": {
          "type": "heading",
          "id": "BJNR006120965BJNG000300319"
        },
        "body": "<P>Zur Beihilfe zum Lebensunterhalt werden Leistungen in entsprechender Anwendung der §§ 276 und 277 des Lastenausgleichsgesetzes gewährt. Bei Bezug einer besonderen laufenden Beihilfe gilt § 276 Abs. 3a des Lastenausgleichsgesetzes entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006120965BJNE002200319",
        "name": "§ 16",
        "title": "Wirkung von Veränderungen, Meldepflicht, Erstattungspflicht,\nVerhältnis zu Aufbaudarlehen und zur Sozialhilfe",
        "parent": {
          "type": "heading",
          "id": "BJNR006120965BJNG000300319"
        },
        "body": "<P>Die §§ 288 bis 292 des Lastenausgleichsgesetzes gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006120965BJNE003400310",
        "name": "§ 16a",
        "title": "Laufende Beihilfe nach dem 31. Dezember 2005",
        "parent": {
          "type": "heading",
          "id": "BJNR006120965BJNG000300319"
        },
        "body": "<P>Für Zeiträume nach dem 31. Dezember 2005 gelten die §§ 292a bis 292c des Lastenausgleichsgesetzes entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR006120965BJNG000400319",
        "name": "Abschnitt IV",
        "title": "Eingliederungsdarlehen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006120965BJNE002301308",
        "name": "(XXXX) §§ 17 bis 20a",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR006120965BJNG000400319"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR006120965BJNG000500319",
        "name": "Abschnitt V",
        "title": "Anwendung anderer Gesetze",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR006120965BJNG000600319",
        "name": "Abschnitt VI",
        "title": "Sonstige Bestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006120965BJNE002801308",
        "name": "§ 21",
        "title": "Aufbringung der Mittel",
        "parent": {
          "type": "heading",
          "id": "BJNR006120965BJNG000600319"
        },
        "body": "<P>Die Aufwendungen für die Leistungen nach Abschnitt III trägt der Bund.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006120965BJNE002901308",
        "name": "§ 22",
        "title": "Durchführung",
        "parent": {
          "type": "heading",
          "id": "BJNR006120965BJNG000600319"
        },
        "body": "<P>Für die Durchführung des Gesetzes gelten die Vorschriften des Dreizehnten Abschnitts des Dritten Teils des Lastenausgleichsgesetzes entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006120965BJNE003300308",
        "name": "§ 22a",
        "title": "Übergangsvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR006120965BJNG000600319"
        },
        "body": "<P>Ansprüche nach § 20 Abs. 2 des Flüchtlingshilfegesetzes, die den Berechtigten vor dem 31. Juli 1992 zustehen, können noch bis zum 31. Juli 1995 geltend gemacht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006120965BJNE003000319",
        "name": "§ 23",
        "title": "Ermächtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR006120965BJNG000600319"
        },
        "body": "<P>Zur Milderung von Härten kann die Bundesregierung mit Zustimmung des Bundesrates durch Rechtsverordnung bestimmen, daß in diesem Gesetz vorgesehene Leistungen und Vergünstigungen ganz oder teilweise auch zugunsten von Personen gewährt werden, die im Schadensgebiet in einer infolge der sowjetischen Besetzung durchschnittenen Gemeinde oder in einer an eine solche oder an den Geltungsbereich des Gesetzes unmittelbar angrenzenden Gemeinde Schäden im Sinne der §§ 3, 10 oder 18 erlitten haben und im Zeitpunkt des Schadenseintritts ihren Wohnsitz oder ständigen Aufenthalt im Geltungsbereich des Gesetzes in der durchschnittenen Gemeinde oder einer Gemeinde hatten, die an die ganz oder teilweise im Schadensgebiet liegende Gemeinde unmittelbar angrenzt, in der der Schaden eingetreten ist. Hierbei können weitere Aufenthaltsvoraussetzungen entsprechend der vergleichbaren Regelung in der zu § 301 des Lastenausgleichsgesetzes ergangenen Rechtsverordnung festgelegt werden. Die sonstigen Voraussetzungen des Gesetzes müssen erfüllt sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006120965BJNE003100319",
        "name": "§ 24",
        "title": "Berlin-Klausel",
        "parent": {
          "type": "heading",
          "id": "BJNR006120965BJNG000600319"
        },
        "body": "<P>Dieses Gesetz gilt nach Maßgabe des § 13 Abs. 1 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin. Rechtsverordnungen, die auf Grund dieses Gesetzes erlassen werden, gelten im Land Berlin nach § 14 des Dritten Überleitungsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006120965BJNE003200319",
        "name": "§ 25",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR006120965BJNG000600319"
        },
        "body": "<P>Dieses Gesetz tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
