{
  "data": {
    "type": "law",
    "id": "BJNR148410017",
    "firstPublished": "2017-06-06",
    "sourceTimestamp": "20210615213221",
    "titleShort": "Fluggastdatengesetz",
    "titleLong": "Gesetz über die Verarbeitung von Fluggastdaten zur Umsetzung der Richtlinie (EU) 2016/681<FnR ID=\"F798590_01_BJNR148410017\" />",
    "abbreviation": "FlugDaG",
    "slug": "flugdag",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2017, 1484",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 2 G v. 6.6.2017 I 1484",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": "<Footnote FnZ=\"*\" Group=\"column\" ID=\"F798590_01_BJNR148410017\" Pos=\"normal\"><noindex>Dieses Gesetz dient der Umsetzung der Richtlinie (EU) 2016/681 des Europäischen Parlaments und des Rates vom 27. April 2016 über die Verwendung von Fluggastdatensätzen (PNR-Daten) zur Verhütung, Aufdeckung, Ermittlung und Verfolgung von terroristischen Straftaten und schwerer Kriminalität (ABl. L 119 vom 4.5.2016, S. 132).</noindex></Footnote>",
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 10.6.2017 +++)<BR />(+++ Zur Anwendung vgl. §§ 7 Abs. 3, 9, 10 Abs. 1 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EURL 2016/681            (CELEX Nr: 32016L0681) +++)<BR /><BR /></pre>Das G wurde als Art. 1 des G v. 6.6.2017 I 1484 vom Bundestag beschlossen. Es ist gem. Art. 3 Abs. 1 dieses G am 10.6.2017 in Kraft getreten. §§ 7 bis 10  und 18 treten gem. Art. 3 Abs. 2 des G v. 6.6.2017 I 1484 am 25.5.2018 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR148410017BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Fluggastdatenzentralstelle und Zweck des Fluggastdaten-Informationssystems",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR148410017BJNE000100000",
        "name": "§ 1",
        "title": "Fluggastdatenzentralstelle und Zweck des Fluggastdaten-Informationssystems",
        "parent": {
          "type": "heading",
          "id": "BJNR148410017BJNG000100000"
        },
        "body": "<P>(1) Das Bundeskriminalamt ist nationale zentrale Stelle für die Verarbeitung von Fluggastdaten (Fluggastdatenzentralstelle). Die Fluggastdatenzentralstelle unterhält ein Fluggastdaten-Informationssystem nach Maßgabe dieses Gesetzes.</P><P>(2) Das Fluggastdaten-Informationssystem dient der Verhütung und Verfolgung von terroristischen Straftaten und schwerer Kriminalität.</P><P>(3) Das Bundesverwaltungsamt verarbeitet Fluggastdaten im Auftrag und nach Weisung der Fluggastdatenzentralstelle.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR148410017BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Übermittlung von Fluggastdaten an die Fluggastdatenzentralstelle",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR148410017BJNE000200000",
        "name": "§ 2",
        "title": "Datenübermittlung durch Luftfahrtunternehmen",
        "parent": {
          "type": "heading",
          "id": "BJNR148410017BJNG000200000"
        },
        "body": "<P>(1) Luftfahrtunternehmen übermitteln nach Maßgabe des Absatzes 3 im Rahmen ihrer Geschäftstätigkeit erhobene Fluggastdaten von Fluggästen, einschließlich von Transfer- und Transitfluggästen, die von ihnen in einem Luftfahrzeug befördert werden oder befördert werden sollen, an die Fluggastdatenzentralstelle.</P><P>(2) Fluggastdaten sind folgende Daten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Familienname, Geburtsname, Vornamen und Doktorgrad des Fluggastes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Angaben zum Fluggastdaten-Buchungscode,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Datum der Buchung und der Flugscheinausstellung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>planmäßiges Abflugdatum oder planmäßige Abflugdaten,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Anschrift und Kontaktangaben, einschließlich Telefonnummer und E-Mail-Adresse,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Flugscheindaten, einschließlich Flugscheinnummer, Ausstellungsdatum, einfacher Flug und automatische Tarifanzeige,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>vollständige Gepäckangaben,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>etwaige erhobene erweiterte Fluggastdaten (Advance Passenger Information-Daten), einschließlich Art, Nummer, Ausstellungsland und Ablaufdatum von Identitätsdokumenten, Staatsangehörigkeit, Familienname, Vornamen, Geschlecht, Geburtsdatum, Luftfahrtunternehmen, Flugnummer, Tag des Abflugs und der Ankunft, Flughafen des Abflugs und der Ankunft, Uhrzeit des Abflugs und der Ankunft,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>sonstige Namensangaben,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>alle Arten von Zahlungsinformationen, einschließlich der Rechnungsanschrift,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>gesamter Reiseverlauf für bestimmte Fluggastdaten,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>Angaben zum Vielflieger-Eintrag,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA>Angaben zum Reisebüro und zur Sachbearbeiterin oder zum Sachbearbeiter,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA>Reisestatus des Fluggastes mit Angaben über Reisebestätigungen, Eincheckstatus, nicht angetretene Flüge und Fluggäste mit Flugschein aber ohne Reservierung,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA>Angaben über gesplittete und geteilte Fluggastdaten,</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA>allgemeine Hinweise, einschließlich aller verfügbaren Angaben zu unbegleiteten Minderjährigen unter 18 Jahren, wie beispielsweise Namensangaben, Geschlecht, Alter und Sprachen der oder des Minderjährigen, Namensangaben und Kontaktdaten der Begleitperson beim Abflug und Angabe, in welcher Beziehung diese Person zu der oder dem Minderjährigen steht, Namensangaben und Kontaktdaten der abholenden Person und Angabe, in welcher Beziehung diese Person zu der oder dem Minderjährigen steht, begleitende Flughafenmitarbeiterin oder begleitender Flughafenmitarbeiter bei Abflug und Ankunft,</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA>Sitzplatznummer und sonstige Sitzplatzinformationen,</LA></DD><DT>18.</DT><DD Font=\"normal\"><LA>Angaben zum Code-Sharing,</LA></DD><DT>19.</DT><DD Font=\"normal\"><LA>Anzahl und Namensangaben von Mitreisenden im Rahmen der Fluggastdaten und</LA></DD><DT>20.</DT><DD Font=\"normal\"><LA>alle vormaligen Änderungen der unter den Nummern 1 bis 19 aufgeführten Fluggastdaten.</LA></DD></DL></P><P>(3) Fluggastdaten sind für alle Flüge des Linien-, Charter- und Taxiverkehrs zu übermitteln, die nicht militärischen Zwecken dienen und die <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>von der Bundesrepublik Deutschland aus starten und in einem anderen Staat landen oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>von einem anderen Staat aus starten und in der Bundesrepublik Deutschland landen oder zwischenlanden.</LA></DD></DL></P><P>(4) Bei Flügen mit Code-Sharing zwischen mehreren Luftfahrtunternehmen übermittelt dasjenige Luftfahrtunternehmen, das den Flug durchführt, die Fluggastdaten aller Fluggäste des Fluges an die Fluggastdatenzentralstelle.</P><P>(5) Die Luftfahrtunternehmen haben die Fluggastdaten der Fluggastdatenzentralstelle nach Absatz 7 Satz 1 zu folgenden Zeitpunkten zu übermitteln: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>48 bis 24 Stunden vor der planmäßigen Abflugzeit und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>unmittelbar nachdem sich die Fluggäste vor dem Start an Bord des Luftfahrzeuges begeben haben und sobald keine Fluggäste mehr an Bord kommen oder von Bord gehen können.</LA></DD></DL>Sind zu einem Fluggast im Zeitpunkt der Übermittlung nach Satz 1 Nummer 1 keine Fluggastdaten vorhanden, so hat das Luftfahrtunternehmen die Fluggastdaten dieses Fluggastes der Fluggastdatenzentralstelle spätestens zwei Stunden vor der geplanten Abflugzeit nachzumelden, sofern diese Daten dem Luftfahrtunternehmen bis zu diesem Zeitpunkt vorliegen; Satz 1 Nummer 2 bleibt unberührt. Die Übermittlung der Daten nach Satz 1 Nummer 2 kann auf eine Aktualisierung der übermittelten Daten nach Satz 1 Nummer 1 beschränkt werden.</P><P>(6) Zusätzlich zu den in Absatz 5 genannten Zeitpunkten sind in Einzelfällen die Fluggastdaten auf Anforderung der Fluggastdatenzentralstelle unverzüglich zu übermitteln, wenn tatsächliche Anhaltspunkte dafür vorliegen, dass die Begehung einer Straftat nach § 4 Absatz 1 unmittelbar bevorsteht und dies zur Erfüllung der in § 6 Absatz 1 Satz 1 und Absatz 2 Satz 1 genannten Aufgaben erforderlich ist. Satz 1 gilt bei Ersuchen nach § 7 Absatz 3 Satz 1 Nummer 3 entsprechend.</P><P>(7) Die Fluggastdaten werden elektronisch übermittelt. Bei der Übermittlung zu verwenden sind die gemeinsamen Protokolle und die unterstützten Datenformate, die jeweils festgelegt worden sind durch Durchführungsrechtsakte der Europäischen Kommission nach Artikel 16 Absatz 3 der Richtlinie (EU) 2016/681 des Europäischen Parlaments und des Rates vom 27. April 2016 über die Verwendung von Fluggastdatensätzen (PNR-Daten) zur Verhütung, Aufdeckung, Ermittlung und Verfolgung von terroristischen Straftaten und schwerer Kriminalität (ABl. L 119 vom 4.5.2016, S. 132). Die Luftfahrtunternehmen teilen der Fluggastdatenzentralstelle mit, welches konkrete Protokoll und Datenformat für die Übermittlung der Fluggastdaten verwendet wird. Bei technischen Störungen erfolgt die Übermittlung der Fluggastdaten in Abstimmung mit der Fluggastdatenzentralstelle ausnahmsweise auf andere geeignete Weise, die ein angemessenes Datensicherheitsniveau gewährleistet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR148410017BJNE000300000",
        "name": "§ 3",
        "title": "Datenübermittlung der durch andere Unternehmen erhobenen Fluggastdaten",
        "parent": {
          "type": "heading",
          "id": "BJNR148410017BJNG000200000"
        },
        "body": "<P>Für den Fall, dass andere Unternehmen, die an der Reservierung oder Buchung von Flügen oder an der Ausstellung von Flugscheinen beteiligt sind, im Rahmen ihrer Geschäftstätigkeit Fluggastdaten an Luftfahrtunternehmen übermitteln, gilt Folgendes: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Luftfahrtunternehmen haben diese Fluggastdaten unbeschadet des § 2 Absatz 1 zu den in § 2 Absatz 5 Satz 1 und 2 genannten Zeitpunkten an die Fluggastdatenzentralstelle zu übermitteln;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die anderen Unternehmen haben die Fluggastdaten so rechtzeitig an das jeweilige Luftfahrtunternehmen zu übermitteln, dass eine Weiterleitung der Daten durch das Luftfahrtunternehmen zu den in § 2 Absatz 5 Satz 1 und 2 genannten Zeitpunkten an die Fluggastdatenzentralstelle erfolgen kann.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR148410017BJNG000300000",
        "name": "Abschnitt 3",
        "title": "Verarbeitung von Fluggastdaten durch die Fluggastdatenzentralstelle",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR148410017BJNE000400000",
        "name": "§ 4",
        "title": "Voraussetzungen für die Datenverarbeitung",
        "parent": {
          "type": "heading",
          "id": "BJNR148410017BJNG000300000"
        },
        "body": "<P>(1) Die Fluggastdatenzentralstelle verarbeitet die von den Luftfahrtunternehmen übermittelten Fluggastdaten und gleicht sie mit Datenbeständen und Mustern nach Maßgabe der Absätze 2 und 5 ab, um Personen zu identifizieren, bei denen tatsächliche Anhaltspunkte dafür vorliegen, dass sie eine der folgenden Straftaten begangen haben oder innerhalb eines übersehbaren Zeitraumes begehen werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine Straftat nach § 129a, auch in Verbindung mit § 129b, des Strafgesetzbuchs,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine in § 129a Absatz 1 Nummer 1 und 2, Absatz 2 Nummer 1 bis 5 des Strafgesetzbuchs bezeichnete Straftat, wenn diese bestimmt ist, die Bevölkerung auf erhebliche Weise einzuschüchtern, eine Behörde oder eine internationale Organisation rechtswidrig mit Gewalt oder durch Drohung mit Gewalt zu nötigen oder die politischen, verfassungsrechtlichen, wirtschaftlichen oder sozialen Grundstrukturen eines Staates oder einer internationalen Organisation zu beseitigen oder erheblich zu beeinträchtigen und durch die Art ihrer Begehung oder ihre Auswirkungen einen Staat oder eine internationale Organisation erheblich schädigen kann,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>eine Straftat, die darauf gerichtet ist, eine der in Nummer 2 bezeichneten Straftaten anzudrohen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>eine Straftat nach den §§ 89a bis 89c und 91 des Strafgesetzbuchs,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>eine Straftat im unmittelbaren Zusammenhang mit terroristischen Aktivitäten nach Artikel 3 Absatz 2 des Rahmenbeschlusses 2002/475/JI des Rates vom 13. Juni 2002 zur Terrorismusbekämpfung (ABl. L 164 vom 22.6.2002, S. 3), der zuletzt durch Artikel 1 Nummer 1 des Rahmenbeschlusses 2008/919/JI (ABl. L 330 vom 9.12.2008, S. 21) geändert worden ist, oder</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>eine Straftat, die einer in Anhang II zur Richtlinie (EU) 2016/681 aufgeführten strafbaren Handlung entspricht und die mit einer Freiheitsstrafe im Höchstmaß von mindestens drei Jahren bedroht ist.</LA></DD></DL></P><P>(2) Ein automatisierter Abgleich von Fluggastdaten durch die Fluggastdatenzentralstelle ist vor der Ankunft eines Luftfahrzeuges auf einem Flughafen in der Bundesrepublik Deutschland oder vor dem Abflug eines Luftfahrzeuges von einem Flughafen der Bundesrepublik Deutschland zulässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>mit Datenbeständen, die der Fahndung oder Ausschreibung von Personen oder Sachen dienen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>mit Mustern</LA></DD></DL>(vorzeitiger Abgleich). Treffer, die aus einem vorzeitigen Abgleich resultieren, werden von der Fluggastdatenzentralstelle individuell überprüft.</P><P>(3) Die Muster für den Abgleich nach Absatz 2 Satz 1 Nummer 2 werden von der Fluggastdatenzentralstelle unter Einbeziehung der oder des Datenschutzbeauftragten der Fluggastdatenzentralstelle erstellt und in Zusammenarbeit mit den in § 6 Absatz 1 Satz 1 und Absatz 2 Satz 1 genannten Behörden sowie mit der oder dem Datenschutzbeauftragten der Fluggastdatenzentralstelle regelmäßig, mindestens alle sechs Monate, überprüft. Die Muster enthalten verdachtsbegründende und verdachtsentlastende Prüfungsmerkmale. Verdachtsbegründende Prüfungsmerkmale beruhen auf den Tatsachen zu bestimmten Straftaten, die den in § 6 Absatz 1 Satz 1 oder Absatz 2 Satz 1 genannten Behörden vorliegen. Sie müssen geeignet sein, Personen zu identifizieren, die für die Verhütung oder Verfolgung der in Absatz 1 genannten Straftaten bedeutsame Prüfungsmerkmale erfüllen. Verdachtsentlastende Prüfungsmerkmale dienen dazu, Personen, die unter verdachtsbegründende Prüfungsmerkmale fallen, als Nichtverdächtige auszuschließen. Bei den Mustern sind verdachtsbegründende Prüfungsmerkmale mit verdachtsentlastenden Prüfungsmerkmalen so zu kombinieren, dass die Zahl der unter ein Muster fallenden Personen möglichst gering ist. Angaben zur rassischen oder ethnischen Herkunft, zu den politischen Meinungen, zu den religiösen oder weltanschaulichen Überzeugungen, zur Mitgliedschaft in einer Gewerkschaft, zum Gesundheitszustand, zum Sexualleben oder zur sexuellen Orientierung einer Person dürfen nicht Gegenstand eines Prüfungsmerkmals sein. Die oder der Bundesbeauftragte für den Datenschutz und die Informationsfreiheit kontrolliert die Erstellung und Anwendung der Muster mindestens alle zwei Jahre. Sie oder er erstattet der Bundesregierung alle zwei Jahre Bericht.</P><P>(4) Die Fluggastdatenzentralstelle kann Fluggastdaten analysieren, um Muster für den vorzeitigen Abgleich zu erstellen oder zu aktualisieren.</P><P>(5) Die Fluggastdatenzentralstelle kann im Einzelfall auf ein begründetes Ersuchen einer in § 6 Absatz 1 Satz 1 genannten zuständigen Behörde die von der ersuchenden Behörde übermittelten Daten in besonderen Fällen mit den im Fluggastdaten-Informationssystem gespeicherten Daten zu den in § 1 Absatz 2 genannten Zwecken abgleichen. Satz 1 gilt mit Blick auf die in § 6 Absatz 2 Satz 1 genannten Behörden entsprechend mit der Maßgabe, dass der Abgleich zum Zweck der Erfüllung von deren Aufgaben im Zusammenhang mit Straftaten nach Absatz 1 erfolgen kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR148410017BJNE000500000",
        "name": "§ 5",
        "title": "Depersonalisierung von Daten",
        "parent": {
          "type": "heading",
          "id": "BJNR148410017BJNG000300000"
        },
        "body": "<P>(1) Nach Ablauf von sechs Monaten ab Übermittlung der Fluggastdaten an die Fluggastdatenzentralstelle werden die Fluggastdaten durch Unkenntlichmachung der folgenden Datenelemente, mit denen die Identität einer Person nach § 2 Absatz 1 festgestellt werden könnte, von der Fluggastdatenzentralstelle depersonalisiert: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Namensangaben nach § 2 Absatz 2 Nummer 1 und 9 sowie die Anzahl und die Namensangaben der erfassten Mitreisenden nach § 2 Absatz 2 Nummer 19,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Anschrift und Kontaktangaben nach § 2 Absatz 2 Nummer 5,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>alle Arten von Zahlungsinformationen, einschließlich der Rechnungsanschrift, nach § 2 Absatz 2 Nummer 10, die zur Feststellung der Identität des Fluggastes oder anderer Personen beitragen könnten,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Angaben zum Vielflieger-Eintrag nach § 2 Absatz 2 Nummer 12,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>allgemeine Hinweise nach § 2 Absatz 2 Nummer 16, die zur Feststellung der Identität des Fluggastes beitragen könnten und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Daten nach § 2 Absatz 2 Nummer 8.</LA></DD></DL></P><P>(2) Die Aufhebung der Depersonalisierung von Fluggastdaten durch die Fluggastdatenzentralstelle ist nur zulässig, wenn die Aufhebung <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>im Fall eines Abgleichs nach § 4 Absatz 5 Satz 1 zur Verhütung oder Verfolgung von Straftaten nach § 4 Absatz 1 erforderlich ist und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>auf Antrag der Leitung der Fluggastdatenzentralstelle oder deren Vertretung gerichtlich genehmigt worden ist.</LA></DD></DL>Bei Gefahr im Verzug kann die Präsidentin oder der Präsident des Bundeskriminalamtes oder ihre oder seine Vertretung die Genehmigung erteilen. Die gerichtliche Entscheidung ist unverzüglich nachzuholen. Die Sätze 1 bis 3 gelten mit Blick auf die in § 6 Absatz 2 Satz 1 genannten Behörden entsprechend mit der Maßgabe, dass die Aufhebung im Fall eines Abgleichs nach § 4 Absatz 5 Satz 2 zur Erfüllung von deren Aufgaben im Zusammenhang mit Straftaten nach § 4 Absatz 1 erforderlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 5 Abs. 2: Zur Anwendung vgl. § 7 Abs. 3 +++) <BR />(+++ § 5 Abs. 2: Zur Anwendung vgl. § 9 +++) <BR />(+++ § 5 Abs. 2: Zur Anwendung vgl. § 10 Abs. 1 +++)</P>"
      },
      {
        "type": "heading",
        "id": "BJNR148410017BJNG000400000",
        "name": "Abschnitt 4",
        "title": "Übermittlung von Fluggastdaten durch die Fluggastdatenzentralstelle",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR148410017BJNE000600000",
        "name": "§ 6",
        "title": "Datenübermittlung an die zuständigen Behörden im Inland",
        "parent": {
          "type": "heading",
          "id": "BJNR148410017BJNG000400000"
        },
        "body": "<P>(1) Soweit dies zur Erfüllung von deren Aufgaben zur Verhütung oder Verfolgung von Straftaten nach § 4 Absatz 1 erforderlich ist, kann die Fluggastdatenzentralstelle die aus einem Abgleich nach § 4 Absatz 2 oder Absatz 5 resultierenden Fluggastdaten und die Ergebnisse der Verarbeitung dieser Daten zur weiteren Überprüfung oder zur Veranlassung geeigneter Maßnahmen übermitteln an <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Bundeskriminalamt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Landeskriminalämter,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Zollverwaltung sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Bundespolizei.</LA></DD></DL>Die Übermittlung von Daten, die aus einem Abgleich nach § 4 Absatz 5 resultieren, an eine andere als an die ersuchende Behörde erfolgt nur im Einvernehmen mit der ersuchenden Behörde.</P><P>(2) Soweit dies zur Erfüllung von deren Aufgaben im Zusammenhang mit Straftaten nach § 4 Absatz 1 erforderlich ist, kann die Fluggastdatenzentralstelle die aus einem Abgleich nach § 4 Absatz 2 oder Absatz 5 resultierenden Fluggastdaten und die Ergebnisse der Verarbeitung dieser Daten zudem übermitteln an <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Bundesamt für Verfassungsschutz und die Verfassungsschutzbehörden der Länder,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den Militärischen Abschirmdienst sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>den Bundesnachrichtendienst.</LA></DD></DL>Absatz 1 Satz 2 gilt entsprechend.</P><P>(3) Die in Absatz 1 Satz 1 und Absatz 2 Satz 1 genannten Behörden dürfen die übermittelten Daten nur zu den Zwecken, zu denen sie ihnen übermittelt worden sind, verarbeiten.</P><P>(4) Die in Absatz 1 Satz 1 genannten Behörden können, soweit sie Aufgaben der Strafverfolgung wahrnehmen, die übermittelten Daten zu anderen Zwecken verarbeiten, wenn Erkenntnisse, auch unter Einbezug weiterer Informationen, den Verdacht einer bestimmten anderen Straftat begründen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR148410017BJNE000701000",
        "name": "§ 7",
        "title": "Datenaustausch zwischen den Mitgliedstaaten der Europäischen Union",
        "parent": {
          "type": "heading",
          "id": "BJNR148410017BJNG000400000"
        },
        "body": "<P>(1) Der Fluggastdatenzentralstelle obliegt der Austausch von Fluggastdaten und von Ergebnissen der Verarbeitung dieser Daten mit den Fluggastdatenzentralstellen anderer Mitgliedstaaten der Europäischen Union (Mitgliedstaaten).</P><P>(2) Die Fluggastdatenzentralstelle kann die Fluggastdatenzentralstelle eines anderen Mitgliedstaates aufgrund eines begründeten Ersuchens einer in § 6 Absatz 1 Satz 1 genannten Behörde ersuchen um <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Übermittlung von Fluggastdaten und von Ergebnissen der Verarbeitung dieser Daten, soweit dies zur Verhütung oder Verfolgung von Straftaten nach § 4 Absatz 1 erforderlich ist, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Anforderung von Fluggastdaten bei Luftfahrtunternehmen und Übermittlung dieser Daten, soweit dies zur Verhütung einer unmittelbar bevorstehenden Straftat nach § 4 Absatz 1 erforderlich ist.</LA></DD></DL>Ein begründetes Ersuchen nach Satz 1 Nummer 1 kann bei Gefahr im Verzug auch durch eine Behörde nach § 6 Absatz 1 Satz 1 gestellt werden. Die Fluggastdatenzentralstelle ist nachrichtlich zu beteiligen. Die Sätze 1 bis 3 gelten mit Blick auf die in § 6 Absatz 2 Satz 1 genannten Behörden entsprechend mit der Maßgabe, dass <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Übermittlung zur Erfüllung von deren Aufgaben im Zusammenhang mit Straftaten nach § 4 Absatz 1 erforderlich ist und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>im Fall des Satzes 1 Nummer 2 die Begehung einer Straftat nach § 4 Absatz 1 unmittelbar bevorsteht.</LA></DD></DL></P><P>(3) Die Fluggastdatenzentralstelle kann Fluggastdaten und die Ergebnisse der Verarbeitung dieser Daten an die Fluggastdatenzentralstellen anderer Mitgliedstaaten übermitteln, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>sich durch einen Abgleich nach § 4 Absatz 2 oder Absatz 5 oder durch eine Analyse von Fluggastdaten nach § 4 Absatz 4 herausstellt, dass die Daten zur Erfüllung der Aufgaben von Behörden anderer Mitgliedstaaten zur Verhütung oder Verfolgung von terroristischen Straftaten oder schwerer Kriminalität erforderlich sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>ein Ersuchen der Fluggastdatenzentralstelle eines anderen Mitgliedstaates vorliegt, aus dem sich tatsächliche Anhaltspunkte dafür ergeben, dass die Übermittlung zur Verhütung oder Verfolgung von terroristischen Straftaten oder schwerer Kriminalität erforderlich ist, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>ein Ersuchen der Fluggastdatenzentralstelle eines anderen Mitgliedstaates vorliegt, das auf Anforderung von Fluggastdaten bei Luftfahrtunternehmen und Übermittlung dieser Daten gerichtet ist und sich aus dem Ersuchen tatsächliche Anhaltspunkte dafür ergeben, dass die Übermittlung der Daten zur Verhütung einer unmittelbar bevorstehenden terroristischen Straftat oder einer unmittelbar bevorstehenden Straftat der schweren Kriminalität erforderlich ist.</LA></DD></DL>Die Übermittlung von Daten nach Satz 1 Nummer 1, die aus einem Abgleich nach § 4 Absatz 5 resultieren, erfolgt nur im Einvernehmen mit der um den Abgleich ersuchenden Behörde. In den Fällen des Satzes 1 Nummer 2 kann bei Gefahr im Verzug das Ersuchen auch durch eine zuständige Behörde eines anderen Mitgliedstaates gestellt werden, sofern sie nach Artikel 7 Absatz 3 der Richtlinie (EU) 2016/681 gegenüber der Europäischen Kommission benannt worden ist und diese Mitteilung durch die Europäische Kommission im Amtsblatt der Europäischen Union veröffentlicht wurde. Bei der Übermittlung von Daten aufgrund eines Ersuchens nach Satz 1 Nummer 2 gilt § 5 Absatz 2 entsprechend.</P><P>(4) Die Fluggastdatenzentralstelle kann Fluggastdaten und die Ergebnisse der Verarbeitung dieser Daten, die ihr von den Fluggastdatenzentralstellen anderer Mitgliedstaaten übermittelt werden, verarbeiten und an die in § 6 Absatz 1 Satz 1 genannten Behörden übermitteln, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>sich nach einer individuellen Überprüfung herausstellt, dass die Daten zur Erfüllung der Aufgaben dieser Behörden zur Verhütung oder Verfolgung von Straftaten nach § 4 Absatz 1 erforderlich sind oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Daten mittels eines begründeten Ersuchens nach Absatz 2 Satz 1 oder Satz 2 angefordert wurden und zur Erfüllung der Aufgaben dieser Behörden erforderlich sind.</LA></DD></DL>Die Übermittlung von Daten nach Satz 1 Nummer 2 an eine andere als an die ersuchende Behörde erfolgt nur im Einvernehmen mit der ersuchenden Behörde. Die Sätze 1 und 2 gelten mit Blick auf die in § 6 Absatz 2 Satz 1 genannten Behörden entsprechend mit der Maßgabe, dass die Übermittlung der Daten zur Erfüllung von deren Aufgaben im Zusammenhang mit Straftaten nach § 4 Absatz 1 erforderlich ist.</P><P>(5) Die Vorschriften über die internationale Rechtshilfe in strafrechtlichen Angelegenheiten bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR148410017BJNE000800000",
        "name": "§ 8",
        "title": "Teilnahme an gemeinsamen Verfahren der Zusammenarbeit",
        "parent": {
          "type": "heading",
          "id": "BJNR148410017BJNG000400000"
        },
        "body": "<P>Die Fluggastdatenzentralstelle kann an gemeinsamen Verfahren der systematischen Zusammenarbeit mit anderen Fluggastdatenzentralstellen der Mitgliedstaaten der Europäischen Union zur Verhütung und Verfolgung von terroristischen Straftaten und schwerer Kriminalität nach Maßgabe dieses Gesetzes teilnehmen. § 7 bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR148410017BJNE000900000",
        "name": "§ 9",
        "title": "Datenübermittlung an Europol",
        "parent": {
          "type": "heading",
          "id": "BJNR148410017BJNG000400000"
        },
        "body": "<P>Die Fluggastdatenzentralstelle kann Fluggastdaten und die Ergebnisse der Verarbeitung dieser Daten an Europol übermitteln, wenn ein Ersuchen von Europol vorliegt, aus dem sich tatsächliche Anhaltspunkte dafür ergeben, dass die Übermittlung zur Verhütung oder Verfolgung von terroristischen Straftaten oder schwerer Kriminalität durch Europol erforderlich ist. § 5 Absatz 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR148410017BJNE001000000",
        "name": "§ 10",
        "title": "Datenübermittlung an Drittstaaten",
        "parent": {
          "type": "heading",
          "id": "BJNR148410017BJNG000400000"
        },
        "body": "<P>(1) Unter Beachtung der §§ 78 bis 80 des Bundesdatenschutzgesetzes kann die Fluggastdatenzentralstelle Fluggastdaten und die Ergebnisse der Verarbeitung dieser Daten im Einzelfall auf Ersuchen an die Behörden von Staaten, die nicht Mitgliedstaaten der Europäischen Union sind (Drittstaaten) übermitteln, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>diese Behörden für die Verhütung oder Verfolgung von terroristischen Straftaten oder schwerer Kriminalität zuständig sind und die Datenübermittlung zu diesem Zweck erforderlich ist und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>sich diese Behörden verpflichten, die Daten nur dann an die Behörden eines anderen Drittstaates zu übermitteln, wenn dies zur Verhütung oder Verfolgung von terroristischen Straftaten oder schwerer Kriminalität erforderlich ist, und vor der Weiterübermittlung die Einwilligung der Fluggastdatenzentralstelle eingeholt wird.</LA></DD></DL>§ 5 Absatz 2 gilt entsprechend. Die Vorschriften über die internationale Rechtshilfe in strafrechtlichen Angelegenheiten bleiben unberührt.</P><P>(2) Die Fluggastdatenzentralstelle kann die Fluggastdaten eines anderen Mitgliedstaates unter den Voraussetzungen des Absatzes 1 an die Behörden von Drittstaaten übermitteln, wenn die Fluggastdatenzentralstelle dieses Mitgliedstaates in die Übermittlung einwilligt. Liegt keine Einwilligung vor, ist die Übermittlung nur dann zulässig, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Übermittlung erforderlich ist, um eine gegenwärtige Gefahr durch terroristische Straftaten oder schwere Kriminalität in einem Mitgliedstaat oder einem Drittstaat abzuwehren und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Einwilligung nicht rechtzeitig eingeholt werden kann.</LA></DD></DL>Die für die Einwilligung nach Satz 2 zuständige Fluggastdatenzentralstelle ist unverzüglich zu unterrichten.</P><P>(3) Die Fluggastdatenzentralstelle unterrichtet die Datenschutzbeauftragte oder den Datenschutzbeauftragten der Fluggastdatenzentralstelle über jede Datenübermittlung nach den Absätzen 1 und 2. Die Datenübermittlung nach Absatz 2 Satz 2 ist nachträglich durch die Datenschutzbeauftragte oder den Datenschutzbeauftragten der Fluggastdatenzentralstelle zu überprüfen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR148410017BJNG000500000",
        "name": "Abschnitt 5",
        "title": "Datenschutzrechtliche Bestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR148410017BJNE001100000",
        "name": "§ 11",
        "title": "Nationale Kontrollstelle",
        "parent": {
          "type": "heading",
          "id": "BJNR148410017BJNG000500000"
        },
        "body": "<P>Die Aufgaben der nationalen Kontrollstelle für den Datenschutz nimmt die oder der Bundesbeauftragte für den Datenschutz und die Informationsfreiheit wahr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR148410017BJNE001200000",
        "name": "§ 12",
        "title": "Die oder der Datenschutzbeauftragte der Fluggastdatenzentralstelle",
        "parent": {
          "type": "heading",
          "id": "BJNR148410017BJNG000500000"
        },
        "body": "<P>(1) Die Aufgaben der oder des Datenschutzbeauftragten der Fluggastdatenzentralstelle nimmt die oder der Datenschutzbeauftragte des Bundeskriminalamtes wahr.</P><P>(2) Die oder der Datenschutzbeauftragte der Fluggastdatenzentralstelle kann eine Angelegenheit an die nationale Kontrollstelle verweisen, wenn sie oder er eine Verarbeitung von Fluggastdaten für rechtswidrig hält.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR148410017BJNE001300000",
        "name": "§ 13",
        "title": "Löschung von Daten",
        "parent": {
          "type": "heading",
          "id": "BJNR148410017BJNG000500000"
        },
        "body": "<P>(1) Fluggastdaten sind nach Ablauf von fünf Jahren ab ihrer Übermittlung an die Fluggastdatenzentralstelle durch die Fluggastdatenzentralstelle aus dem Fluggastdaten-Informationssystem zu löschen. Die Löschung von Fluggastdaten, die den in § 6 Absatz 1 Satz 1 oder Absatz 2 Satz 1 genannten Behörden übermittelt wurden, richtet sich nach den jeweiligen für diese Behörden geltenden Vorschriften.</P><P>(2) Daten, die der Fluggastdatenzentralstelle von den Luftfahrtunternehmen übermittelt wurden und die nicht Fluggastdaten nach § 2 Absatz 2 sind, werden unverzüglich nach ihrem Eingang bei der Fluggastdatenzentralstelle durch die Fluggastdatenzentralstelle gelöscht.</P><P>(3) Fluggastdaten nach § 2 Absatz 2, die Angaben zur rassischen oder ethnischen Herkunft, zu den politischen Meinungen, zu den religiösen oder weltanschaulichen Überzeugungen, zur Mitgliedschaft in einer Gewerkschaft, zum Gesundheitszustand, zum Sexualleben oder zur sexuellen Orientierung einer Person beinhalten, werden unverzüglich nach ihrem Eingang bei der Fluggastdatenzentralstelle durch die Fluggastdatenzentralstelle gelöscht.</P><P>(4) Die Ergebnisse der Verarbeitung von Fluggastdaten sind durch die Fluggastdatenzentralstelle zu löschen, sobald sie nicht mehr erforderlich sind, um die in § 6 Absatz 1 Satz 1 oder Absatz 2 Satz 1 genannten Behörden, die Fluggastdatenzentralstellen anderer Mitgliedstaaten, Europol oder die Behörden von Drittstaaten zu informieren. Verarbeitungsergebnisse, die aus Analysen von Fluggastdaten resultieren, sind von der Fluggastdatenzentralstelle zu löschen, sobald sie nicht mehr für die Erstellung oder Aktualisierung von Mustern für den vorzeitigen Abgleich oder zur Information der Fluggastdatenzentralstellen anderer Mitgliedstaaten benötigt werden. Die Löschung von Ergebnissen der Verarbeitung von Fluggastdaten, die den in § 6 Absatz 1 Satz 1 oder Absatz 2 Satz 1 genannten Behörden übermittelt wurden, richtet sich nach den jeweiligen für diese Behörden geltenden Vorschriften.</P><P>(5) Ergibt die individuelle Überprüfung nach § 4 Absatz 2 Satz 2 nach einem vorzeitigen Abgleich, dass kein Treffer vorliegt, so ist dieses Ergebnis spätestens dann zu löschen, wenn die dazugehörigen Daten nach Absatz 1 Satz 1 gelöscht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR148410017BJNE001401116",
        "name": "§ 14",
        "title": "Protokollierung",
        "parent": {
          "type": "heading",
          "id": "BJNR148410017BJNG000500000"
        },
        "body": "<P>(1) § 76 des Bundesdatenschutzgesetzes gilt mit der Maßgabe, dass die Protokolle der oder dem Datenschutzbeauftragten der Fluggastdatenzentralstelle oder der nationalen Kontrollstelle in elektronisch auswertbarer Form für die Überprüfung der Rechtmäßigkeit der Datenverarbeitung zur Verfügung stehen.</P><P>(2) Abweichend von § 76 Absatz 3 des Bundesdatenschutzgesetzes dürfen die Protokolle ausschließlich für die Überprüfung der Rechtmäßigkeit der Datenverarbeitung durch die Datenschutzbeauftragte oder den Datenschutzbeauftragten der Fluggastdatenzentralstelle sowie die nationale Kontrollstelle sowie für die Eigenüberwachung, für die Gewährleistung der Integrität und Sicherheit der personenbezogenen Daten und für Audits verwendet werden.</P><P>(3) Die Protokolldaten sind fünf Jahre lang aufzubewahren und anschließend zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR148410017BJNE001500000",
        "name": "§ 15",
        "title": "Dokumentationspflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR148410017BJNG000500000"
        },
        "body": "<P>(1) Die Fluggastdatenzentralstelle dokumentiert alle Verarbeitungssysteme und Verarbeitungsverfahren, die in ihre Zuständigkeit fallen.</P><P>(2) Die Dokumentation enthält zumindest folgende Angaben: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den Namen und die Kontaktdaten der Fluggastdatenzentralstelle und der Mitarbeiterinnen und Mitarbeiter der Fluggastdatenzentralstelle, die mit der Verarbeitung der Fluggastdaten beauftragt sind, und die verschiedenen Ebenen der Zugangsberechtigungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Ersuchen von <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>in § 6 Absatz 1 Satz 1 und Absatz 2 Satz 1 genannten Behörden,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>nach Artikel 7 Absatz 3 der Richtlinie (EU) 2016/681 benannten Behörden anderer Mitgliedstaaten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Fluggastdatenzentralstellen anderer Mitgliedstaaten und</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Europol sowie</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Ersuchen von Behörden von Drittstaaten und jede Übermittlung von Fluggastdaten an Behörden von Drittstaaten.</LA></DD></DL></P><P>(3) Die Fluggastdatenzentralstelle stellt der nationalen Kontrollstelle auf Anfrage alle verfügbaren Dokumentationen zur Verfügung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR148410017BJNG000600000",
        "name": "Abschnitt 6",
        "title": "Geltung des Bundeskriminalamtgesetzes",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR148410017BJNE001600000",
        "name": "§ 16",
        "title": "Geltung des Bundeskriminalamtgesetzes",
        "parent": {
          "type": "heading",
          "id": "BJNR148410017BJNG000600000"
        },
        "body": "<P>Das Bundeskriminalamtgesetz findet entsprechende Anwendung, soweit in diesem Gesetz keine spezielleren Regelungen enthalten sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR148410017BJNG000700000",
        "name": "Abschnitt 7",
        "title": "Schlussvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR148410017BJNE001700000",
        "name": "§ 17",
        "title": "Gerichtliche Zuständigkeit, Verfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR148410017BJNG000700000"
        },
        "body": "<P>Für gerichtliche Entscheidungen nach diesem Gesetz ist das Amtsgericht zuständig, in dessen Bezirk das Bundeskriminalamt seinen Sitz hat. Für das Verfahren gelten die Bestimmungen des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR148410017BJNE001801000",
        "name": "§ 18",
        "title": "Bußgeldvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR148410017BJNG000700000"
        },
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 2 Absatz 5 Satz 1 in Verbindung mit Absatz 2 Nummer 1 bis 8 dort genannte Fluggastdaten nicht, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig übermittelt oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen § 2 Absatz 5 Satz 2 erster Halbsatz in Verbindung mit Absatz 2 Nummer 1 bis 8 dort genannte Fluggastdaten nicht, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig nachmeldet.</LA></DD></DL></P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu fünfzigtausend Euro geahndet werden.</P><P>(3) Verwaltungsbehörde im Sinne des § 36 Absatz 1 Nummer 1 des Gesetzes über Ordnungswidrigkeiten ist das Bundesverwaltungsamt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
