{
  "data": {
    "type": "law",
    "id": "BJNR002820971",
    "firstPublished": "1971-03-30",
    "sourceTimestamp": "20130405124654",
    "titleShort": null,
    "titleLong": "Gesetz zum Schutz gegen Fluglärm",
    "abbreviation": "FluLärmG",
    "slug": "flulaermg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1971, 282",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 31.10.2007 I 2550",
        "category": "Neuf"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1977 +++)<BR /><BR /></pre>Die §§ 1 bis 12 gelten nach Maßgabe des § 2 Abs. 8 G v. 25.9.1990 I 2106 iVm Bek. v. 3.10.1990 I 2153 mWv 3.10.1990 auch in Berlin (West)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR002820971BJNE000010300",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002820971BJNE000093310",
        "name": "§ 1",
        "title": "Zweck und Geltungsbereich",
        "parent": null,
        "body": "<P>Zweck dieses Gesetzes ist es, in der Umgebung von Flugplätzen bauliche Nutzungsbeschränkungen und baulichen Schallschutz zum Schutz der Allgemeinheit und der Nachbarschaft vor Gefahren, erheblichen Nachteilen und erheblichen Belästigungen durch Fluglärm sicherzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002820971BJNE000301310",
        "name": "§ 2",
        "title": "Einrichtung von Lärmschutzbereichen",
        "parent": null,
        "body": "<P>(1) In der Umgebung von Flugplätzen werden Lärmschutzbereiche eingerichtet, die das Gebiet der in dem nachfolgenden Absatz genannten Schutzzonen außerhalb des Flugplatzgeländes umfassen.</P><P>(2) Der Lärmschutzbereich eines Flugplatzes wird nach dem Maße der Lärmbelastung in zwei Schutzzonen für den Tag und eine Schutzzone für die Nacht gegliedert. Schutzzonen sind jeweils diejenigen Gebiete, in denen der durch Fluglärm hervorgerufene äquivalente Dauerschallpegel <ABWFORMAT typ=\"A\" />L(tief)Aeq sowie bei der Nacht-Schutzzone auch der fluglärmbedingte Maximalpegel <ABWFORMAT typ=\"A\" />L(tief)Amax die nachfolgend genannten Werte übersteigt, wobei die Häufigkeit aus dem Mittelwert über die sechs verkehrsreichsten Monate des Prognosejahres bestimmt wird (Anlage zu § 3): <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Werte für neue oder wesentlich baulich erweiterte zivile Flugplätze im Sinne des § 4 Abs. 1 Nr. 1 und 2:</LA></DD></DL><BR /><table frame=\"none\"><tgroup cols=\"1\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"19.000000pt\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"179.000000pt\" /><colspec align=\"center\" colname=\"col3\" colnum=\"3\" colwidth=\"56.000000pt\" /><colspec align=\"right\" colname=\"col4\" colnum=\"4\" colwidth=\"90.000000pt\" /><tbody><row><entry nameend=\"col4\" namest=\"col1\">Tag-Schutzzone 1:</entry></row><row><entry> </entry><entry>L(tief)Aeq Tag</entry><entry align=\"center\">=</entry><entry>60 dB(A),</entry></row><row><entry nameend=\"col4\" namest=\"col1\">Tag-Schutzzone 2:</entry></row><row><entry> </entry><entry>L(tief)Aeq Tag</entry><entry align=\"center\">=</entry><entry>55 dB(A),</entry></row><row><entry nameend=\"col4\" namest=\"col1\">Nacht-Schutzzone</entry></row><row><entry>a)</entry><entry nameend=\"col4\" namest=\"col2\">bis zum 31. Dezember 2010:</entry></row><row><entry> </entry><entry>L(tief)Aeq Nacht</entry><entry align=\"center\">=</entry><entry>53 dB(A),</entry></row><row><entry> </entry><entry>L(tief)Amax</entry><entry align=\"center\">=</entry><entry>6 mal 57 dB(A),</entry></row><row><entry>b)</entry><entry nameend=\"col4\" namest=\"col2\">ab dem 1. Januar 2011:</entry></row><row><entry> </entry><entry>L(tief)Aeq Nacht</entry><entry align=\"center\">=</entry><entry>50 dB(A),</entry></row><row><entry> </entry><entry>L(tief)Amax</entry><entry align=\"center\">=</entry><entry>6 mal 53 dB(A);</entry></row></tbody></tgroup></table><DL Font=\"normal\" Type=\"arabic\"><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Werte für bestehende zivile Flugplätze im Sinne des § 4 Abs. 1 Nr. 1 und 2:</LA></DD></DL><BR /><table frame=\"none\"><tgroup cols=\"3\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"5.000000pt\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"92.000000pt\" /><colspec align=\"center\" colname=\"col3\" colnum=\"3\" colwidth=\"71.000000pt\" /><colspec align=\"right\" colname=\"col4\" colnum=\"4\" colwidth=\"84.000000pt\" /><tbody><row><entry nameend=\"col4\" namest=\"col1\">Tag-Schutzzone 1:</entry></row><row><entry> </entry><entry>L(tief)Aeq Tag</entry><entry align=\"center\">=</entry><entry>65 dB(A),</entry></row><row><entry nameend=\"col4\" namest=\"col1\">Tag-Schutzzone 2:</entry></row><row><entry> </entry><entry>L(tief)Aeq Tag</entry><entry align=\"center\">=</entry><entry>60 dB(A),</entry></row><row><entry nameend=\"col4\" namest=\"col1\">Nacht-Schutzzone:</entry></row><row><entry> </entry><entry>L(tief)Aeq Nacht</entry><entry align=\"center\">=</entry><entry>55 dB(A),</entry></row><row><entry> </entry><entry>L(tief)Amax</entry><entry align=\"center\">=</entry><entry>6 mal 57 dB(A);</entry></row></tbody></tgroup></table><DL Font=\"normal\" Type=\"arabic\"><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Werte für neue oder wesentlich baulich erweiterte militärische Flugplätze im Sinne des § 4 Abs. 1 Nr. 3 und 4:</LA></DD></DL><BR /><table frame=\"none\"><tgroup cols=\"3\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"13.000000pt\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"156.000000pt\" /><colspec align=\"center\" colname=\"col3\" colnum=\"3\" colwidth=\"50.000000pt\" /><colspec align=\"right\" colname=\"col4\" colnum=\"4\" colwidth=\"84.000000pt\" /><tbody><row><entry nameend=\"col4\" namest=\"col1\">Tag-Schutzzone 1:</entry></row><row><entry> </entry><entry>L(tief)Aeq Tag</entry><entry align=\"center\">=</entry><entry>63 dB(A),</entry></row><row><entry nameend=\"col4\" namest=\"col1\">Tag-Schutzzone 2:</entry></row><row><entry> </entry><entry>L(tief)Aeq Tag</entry><entry align=\"center\">=</entry><entry>58 dB(A),</entry></row><row><entry nameend=\"col4\" namest=\"col1\">Nacht-Schutzzone</entry></row><row><entry>a)</entry><entry nameend=\"col4\" namest=\"col2\">bis zum 31. Dezember 2010:</entry></row><row><entry> </entry><entry>L(tief)Aeq Nacht</entry><entry align=\"center\">=</entry><entry>53 dB(A),</entry></row><row><entry> </entry><entry>L(tief)Amax</entry><entry align=\"center\">=</entry><entry>6 mal 57 dB(A),</entry></row><row><entry>b)</entry><entry nameend=\"col4\" namest=\"col2\">ab dem 1. Januar 2011:</entry></row><row><entry> </entry><entry>L(tief)Aeq Nacht</entry><entry align=\"center\">=</entry><entry>50 dB(A),</entry></row><row><entry> </entry><entry>L(tief)Amax</entry><entry align=\"center\">=</entry><entry>6 mal 53 dB(A);</entry></row></tbody></tgroup></table><DL Font=\"normal\" Type=\"arabic\"><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Werte für bestehende militärische Flugplätze im Sinne des § 4 Abs. 1 Nr. 3 und 4:</LA></DD></DL><BR /><table frame=\"none\"><tgroup cols=\"3\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"5.000000pt\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"132.000000pt\" /><colspec colname=\"col3\" colnum=\"3\" colwidth=\"30.000000pt\" /><colspec colname=\"col4\" colnum=\"4\" colwidth=\"83.000000pt\" /><tbody><row><entry nameend=\"col4\" namest=\"col1\">Tag-Schutzzone 1:</entry></row><row><entry> </entry><entry>L(tief)Aeq Tag</entry><entry align=\"center\">=</entry><entry align=\"right\">68 dB(A),</entry></row><row><entry nameend=\"col4\" namest=\"col1\">Tag-Schutzzone 2:</entry></row><row><entry> </entry><entry>L(tief)Aeq Tag</entry><entry align=\"center\">=</entry><entry align=\"right\">63 dB(A),</entry></row><row><entry nameend=\"col4\" namest=\"col1\">Nacht-Schutzzone:</entry></row><row><entry> </entry><entry>L(tief)Aeq Nacht</entry><entry align=\"center\">=</entry><entry align=\"right\">55 dB(A),</entry></row><row><entry> </entry><entry>L(tief)Amax</entry><entry align=\"center\">=</entry><entry align=\"right\">6 mal 57 dB(A).</entry></row></tbody></tgroup></table>Neue oder wesentlich baulich erweiterte Flugplätze im Sinne dieser Vorschrift sind Flugplätze, für die ab dem 7. Juni 2007 eine Genehmigung, eine Planfeststellung oder eine Plangenehmigung nach § 6 oder § 8 des Luftverkehrsgesetzes für ihre Anlegung, den Bau einer neuen Start- oder Landebahn oder eine sonstige wesentliche bauliche Erweiterung erteilt wird. Die sonstige bauliche Erweiterung eines Flugplatzes ist wesentlich, wenn sie zu einer Erhöhung des äquivalenten Dauerschallpegels <ABWFORMAT typ=\"A\" />L(tief)Aeq Tag an der Grenze der Tag-Schutzzone 1 oder des äquivalenten Dauerschallpegels <ABWFORMAT typ=\"A\" />L(tief)Aeq Nacht an der Grenze der Nacht-Schutzzone um mindestens 2 dB(A) führt. Bestehende Flugplätze im Sinne dieser Vorschrift sind Flugplätze, bei denen die Voraussetzungen der Sätze 3 und 4 nicht erfüllt sind.</P><P>(3) Die Bundesregierung erstattet spätestens im Jahre 2017 und spätestens nach Ablauf von jeweils weiteren zehn Jahren dem Deutschen Bundestag Bericht über die Überprüfung der in Absatz 2 genannten Werte unter Berücksichtigung des Standes der Lärmwirkungsforschung und der Luftfahrttechnik.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002820971BJNE000401310",
        "name": "§ 3",
        "title": "Ermittlung der Lärmbelastung",
        "parent": null,
        "body": "<P>(1) Der äquivalente Dauerschallpegel <ABWFORMAT typ=\"A\" />L(tief)Aeq Tag für die Tag-Schutzzonen 1 und 2 sowie der äquivalente Dauerschallpegel <ABWFORMAT typ=\"A\" />L(tief)Aeq Nacht und der Maximalpegel <ABWFORMAT typ=\"A\" />L(tief)Amax für die Nacht-Schutzzone werden unter Berücksichtigung von Art und Umfang des voraussehbaren Flugbetriebs nach der Anlage zu diesem Gesetz ermittelt.</P><P>(2) Die Bundesregierung wird ermächtigt, nach Anhörung der beteiligten Kreise (§ 15) durch Rechtsverordnung mit Zustimmung des Bundesrates Art und Umfang der erforderlichen Auskünfte der nach § 11 Verpflichteten und die Berechnungsmethode für die Ermittlung der Lärmbelastung zu regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002820971BJNE000501310",
        "name": "§ 4",
        "title": "Festsetzung von Lärmschutzbereichen",
        "parent": null,
        "body": "<P>(1) Ein Lärmschutzbereich ist für folgende Flugplätze festzusetzen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verkehrsflughäfen mit Fluglinien- oder Pauschalflugreiseverkehr,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verkehrslandeplätze mit Fluglinien- oder Pauschalflugreiseverkehr und mit einem Verkehrsaufkommen von über 25.000 Bewegungen pro Jahr; hiervon sind ausschließlich der Ausbildung dienende Bewegungen mit Leichtflugzeugen ausgenommen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">militärische Flugplätze, die dem Betrieb von Flugzeugen mit Strahltriebwerken zu dienen bestimmt sind,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">militärische Flugplätze, die dem Betrieb von Flugzeugen mit einer höchstzulässigen Startmasse von mehr als 20 Tonnen zu dienen bestimmt sind, mit einem Verkehrsaufkommen von über 25.000 Bewegungen pro Jahr; hiervon sind ausschließlich der Ausbildung dienende Bewegungen mit Leichtflugzeugen ausgenommen.</LA></DD></DL></P><P>(2) Die Festsetzung des Lärmschutzbereichs erfolgt durch Rechtsverordnung der Landesregierung. Karten und Pläne, die Bestandteil der Rechtsverordnung sind, können dadurch verkündet werden, dass sie bei einer Amtsstelle zu jedermanns Einsicht archivmäßig gesichert niedergelegt werden. In der Rechtsverordnung ist darauf hinzuweisen.</P><P>(3) Der Lärmschutzbereich für einen neuen Flugplatz im Sinne des § 2 Abs. 2 Satz 2 Nr. 1 und 3 ist auf der Grundlage der dort angegebenen Werte festzusetzen. Auf derselben Grundlage ist der Lärmschutzbereich für einen wesentlich baulich erweiterten Flugplatz im Sinne des § 2 Abs. 2 Satz 2 Nr. 1 und 3 neu festzusetzen oder erstmalig festzusetzen, wenn bislang noch keine Festsetzung erfolgt ist. Die Festsetzung soll vorgenommen werden, sobald die Genehmigung, die Planfeststellung oder die Plangenehmigung für die Anlegung oder die Erweiterung des Flugplatzes erteilt ist.</P><P>(4) Der Lärmschutzbereich für einen bestehenden Flugplatz im Sinne des § 2 Abs. 2 Satz 2 Nr. 2 und 4 ist auf der Grundlage der dort angegebenen Werte spätestens bis zum Ende des Jahres 2009 neu festzusetzen oder erstmalig festzusetzen, wenn bislang noch keine Festsetzung erfolgt ist. Ist eine wesentliche bauliche Erweiterung beantragt, ist eine Festsetzung für den bestehenden Flugplatz, die den bisherigen Bestand zur Grundlage hat, nicht mehr erforderlich, wenn eine Festsetzung des Lärmschutzbereichs für den wesentlich baulich erweiterten Flugplatz vorgenommen wird und die Inbetriebnahme des erweiterten Flugplatzes unmittelbar folgt. Die Festsetzungen für verschiedene Flugplätze sollen nach Prioritäten vorgenommen werden, die sich aus der voraussichtlichen Größe der Lärmschutzbereiche und der betroffenen Bevölkerung ergeben; die vorgesehene Abfolge der Festsetzungen und ihr voraussichtlicher Zeitpunkt sind festzulegen und der Öffentlichkeit mitzuteilen.</P><P>(5) Der Lärmschutzbereich für einen neuen, wesentlich baulich erweiterten oder bestehenden Flugplatz im Sinne des § 2 Abs. 2 Satz 2 Nr. 1 bis 4 ist neu festzusetzen, wenn eine Änderung in der Anlage oder im Betrieb des Flugplatzes zu einer wesentlichen Veränderung der Lärmbelastung in der Umgebung des Flugplatzes führen wird. Eine Veränderung der Lärmbelastung ist insbesondere dann als wesentlich anzusehen, wenn sich die Höhe des äquivalenten Dauerschallpegels <ABWFORMAT typ=\"A\" />L(tief)Aeq Tag an der Grenze der Tag-Schutzzone 1 oder des äquivalenten Dauerschallpegels <ABWFORMAT typ=\"A\" />L(tief)Aeq Nacht an der Grenze der Nacht-Schutzzone um mindestens 2 dB(A) ändert. Die Neufestsetzung ist für einen neuen oder wesentlich baulich erweiterten Flugplatz im Sinne des § 2 Abs. 2 Satz 2 Nr. 1 und 3 auf der Grundlage der dort angegebenen Werte vorzunehmen. Die Neufestsetzung ist für einen bestehenden Flugplatz im Sinne des § 2 Abs. 2 Satz 2 Nr. 2 und 4 auf der Grundlage der dort angegebenen Werte vorzunehmen, solange kein Fall des Absatzes 4 Satz 2 vorliegt.</P><P>(6) Spätestens nach Ablauf von zehn Jahren seit Festsetzung des Lärmschutzbereichs ist zu prüfen, ob sich die Lärmbelastung wesentlich verändert hat oder innerhalb der nächsten zehn Jahre voraussichtlich wesentlich verändern wird. Die Prüfung ist in Abständen von zehn Jahren zu wiederholen, sofern nicht besondere Umstände eine frühere Prüfung erforderlich machen.</P><P>(7) Für einen Flugplatz nach Absatz 1 ist kein Lärmschutzbereich festzusetzen oder neu festzusetzen, wenn dieser innerhalb einer Frist von zehn Jahren nach Vorliegen eines Festsetzungserfordernisses nach den Absätzen 4 und 5 geschlossen werden soll und für seine Schließung das Verwaltungsverfahren bereits begonnen hat. Nach der Schließung eines Flugplatzes ist ein bestehender Lärmschutzbereich aufzuheben. Die Sätze 1 und 2 gelten entsprechend für einen Flugplatz nach Absatz 1, wenn dieser die dort genannten Merkmale in sonstiger Weise dauerhaft verliert; Absatz 8 bleibt unberührt.</P><P>(8) Wenn der Schutz der Allgemeinheit es erfordert, sollen auch für andere als in Absatz 1 genannte Flugplätze Lärmschutzbereiche festgesetzt werden. Die Absätze 2 bis 7 gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002820971BJNE000601310",
        "name": "§ 5",
        "title": "Bauverbote",
        "parent": null,
        "body": "<P>(1) In einem Lärmschutzbereich dürfen Krankenhäuser, Altenheime, Erholungsheime und ähnliche in gleichem Maße schutzbedürftige Einrichtungen nicht errichtet werden. In den Tag-Schutzzonen des Lärmschutzbereichs gilt Gleiches für Schulen, Kindergärten und ähnliche in gleichem Maße schutzbedürftige Einrichtungen. Die nach Landesrecht zuständige Behörde kann Ausnahmen zulassen, wenn dies zur Versorgung der Bevölkerung mit öffentlichen Einrichtungen oder sonst im öffentlichen Interesse dringend geboten ist.</P><P>(2) In der Tag-Schutzzone 1 und in der Nacht-Schutzzone dürfen Wohnungen nicht errichtet werden.</P><P>(3) Das Verbot nach Absatz 2 gilt nicht für die Errichtung von <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wohnungen für Aufsichts- und Bereitschaftspersonen von Betrieben oder öffentlichen Einrichtungen sowie für Betriebsinhaber und Betriebsleiter,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wohnungen, die nach § 35 Abs. 1 des Baugesetzbuchs im Außenbereich zulässig sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wohnungen und Gemeinschaftsunterkünften für Angehörige der Bundeswehr und der auf Grund völkerrechtlicher Verträge in der Bundesrepublik Deutschland stationierten Streitkräfte,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wohnungen im Geltungsbereich eines vor der Festsetzung des Lärmschutzbereichs bekannt gemachten Bebauungsplans,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wohnungen innerhalb der im Zusammenhang bebauten Ortsteile nach § 34 des Baugesetzbuchs,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wohnungen im Geltungsbereich eines nach der Festsetzung des Lärmschutzbereichs bekannt gemachten Bebauungsplans, wenn dieser der Erhaltung, der Erneuerung, der Anpassung oder dem Umbau von vorhandenen Ortsteilen mit Wohnbebauung dient.</LA></DD></DL>Satz 1 Nr. 4 gilt nicht für Grundstücke, auf denen die Errichtung von Wohnungen bauplanungsrechtlich mehr als sieben Jahre nach einer nach dem 6. Juni 2007 erfolgten Festsetzung des Lärmschutzbereichs vorgesehen gewesen ist, sofern im Geltungsbereich des Bebauungsplans noch nicht mit der Erschließung oder der Bebauung begonnen worden ist.</P><P>(4) Absatz 1 Satz 1 und 2 und Absatz 2 gelten nicht für bauliche Anlagen, für die vor der Festsetzung des Lärmschutzbereichs eine Baugenehmigung erteilt worden ist, sowie für nichtgenehmigungsbedürftige bauliche Anlagen, mit deren Errichtung nach Maßgabe des Bauordnungsrechts vor der Festsetzung des Lärmschutzbereichs hätte begonnen werden dürfen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002820971BJNE000701310",
        "name": "§ 6",
        "title": "Sonstige Beschränkungen der baulichen Nutzung",
        "parent": null,
        "body": "<P>Die nach § 5 Abs. 1 Satz 3, Abs. 2 Satz 2 und Abs. 3 zulässigen baulichen Anlagen sowie Wohnungen in der Tag-Schutzzone 2 dürfen nur errichtet werden, sofern sie den nach § 7 festgesetzten Schallschutzanforderungen genügen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002820971BJNE000801310",
        "name": "§ 7",
        "title": "Schallschutz",
        "parent": null,
        "body": "<P>Die Bundesregierung wird ermächtigt, nach Anhörung der beteiligten Kreise (§ 15) durch Rechtsverordnung mit Zustimmung des Bundesrates Schallschutzanforderungen einschließlich Anforderungen an Belüftungseinrichtungen unter Beachtung des Standes der Schallschutztechnik im Hochbau festzusetzen, denen die baulichen Anlagen zum Schutz ihrer Bewohner vor Fluglärm in dem Fall des § 6 genügen müssen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002820971BJNE000901310",
        "name": "§ 8",
        "title": "Entschädigung bei Bauverboten",
        "parent": null,
        "body": "<P>(1) Wird durch ein Bauverbot nach § 5 Abs. 1 Satz 1 und 2 oder Absatz 2 Satz 1 die bisher zulässige bauliche Nutzung aufgehoben und tritt dadurch eine nicht nur unwesentliche Wertminderung des Grundstücks ein, so kann der Eigentümer insoweit eine angemessene Entschädigung in Geld verlangen. Der Eigentümer kann ferner eine angemessene Entschädigung in Geld verlangen, soweit durch das Bauverbot Aufwendungen für Vorbereitungen zur baulichen Nutzung des Grundstücks an Wert verlieren, die der Eigentümer im Vertrauen auf den Bestand der bisher zulässigen baulichen Nutzung gemacht hat.</P><P>(2) Die Vorschriften des § 93 Abs. 2, 3 und 4, des § 95 Abs. 1, 2 und 4, der §§ 96, 97, 98 und 99 Abs. 1 des Baugesetzbuchs sowie die Vorschriften der §§ 17, 18 Abs. 1, 2 Satz 1, Abs. 3 und der §§ 19 bis 25 des Schutzbereichgesetzes vom 7. Dezember 1956 (Bundesgesetzbl. I S. 899), zuletzt geändert durch Artikel 1 Abs. 6 der Verordnung vom 5. April 2002 (BGBl. I S. 1250), sind sinngemäß anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002820971BJNE001600310",
        "name": "§ 9",
        "title": "Erstattung von Aufwendungen für bauliche Schallschutzmaßnahmen, Entschädigung für Beeinträchtigungen des Außenwohnbereichs",
        "parent": null,
        "body": "<P>(1) Dem Eigentümer eines in der Tag-Schutzzone 1 gelegenen Grundstücks, auf dem bei Festsetzung des Lärmschutzbereichs Einrichtungen nach § 5 Abs. 1 Satz 1 und 2 oder Wohnungen errichtet sind oder auf dem die Errichtung von baulichen Anlagen nach § 5 Abs. 4 zulässig ist, werden auf Antrag Aufwendungen für bauliche Schallschutzmaßnahmen nach Maßgabe der Absätze 3 und 4 und des § 10 erstattet. Soweit für einen bestehenden zivilen Flugplatz im Sinne des § 2 Abs. 2 Satz 2 Nr. 2 der durch Fluglärm hervorgerufene äquivalente Dauerschallpegel <ABWFORMAT typ=\"A\" />L(tief)Aeq Tag bei einem Grundstück den Wert von 70 dB(A) übersteigt, entsteht der Anspruch mit der Festsetzung des Lärmschutzbereichs; ansonsten entsteht der Anspruch mit Beginn des sechsten Jahres nach Festsetzung des Lärmschutzbereichs. Für einen bestehenden militärischen Flugplatz im Sinne des § 2 Abs. 2 Satz 2 Nr. 4 gilt Satz 2 mit der Maßgabe, dass auf einen Wert von 73 dB(A) abzustellen ist. Für einen neuen oder wesentlich baulich erweiterten zivilen Flugplatz im Sinne des § 2 Abs. 2 Satz 2 Nr. 1 gilt Satz 2 mit der Maßgabe, dass auf einen Wert von 65 dB(A) abzustellen ist. Für einen neuen oder wesentlich baulich erweiterten militärischen Flugplatz im Sinne des § 2 Abs. 2 Satz 2 Nr. 3 gilt Satz 2 mit der Maßgabe, dass auf einen Wert von 68 dB(A) abzustellen ist.</P><P>(2) Dem Eigentümer eines in der Nacht-Schutzzone gelegenen Grundstücks, auf dem bei Festsetzung des Lärmschutzbereichs Einrichtungen nach § 5 Abs. 1 Satz 1 oder Wohnungen errichtet sind oder auf dem die Errichtung von solchen baulichen Anlagen gemäß § 5 Abs. 4 zulässig ist, werden für Räume, die in nicht nur unwesentlichem Umfang zum Schlafen benutzt werden, Aufwendungen für bauliche Schallschutzmaßnahmen, bei einem zivilen Flugplatz im Sinne des § 2 Abs. 2 Satz 2 Nr. 1 und 2 einschließlich des Einbaus von Belüftungseinrichtungen, nach Maßgabe der Absätze 3 und 4 und des § 10 erstattet. Soweit für einen bestehenden Flugplatz im Sinne des § 2 Abs. 2 Satz 2 Nr. 2 und 4 der durch Fluglärm hervorgerufene äquivalente Dauerschallpegel <ABWFORMAT typ=\"A\" />L(tief)Aeq Nacht bei einem Grundstück den Wert von 60 dB(A) übersteigt, entsteht der Anspruch mit der Festsetzung des Lärmschutzbereichs; ansonsten entsteht der Anspruch mit Beginn des sechsten Jahres nach Festsetzung des Lärmschutzbereichs. Für einen neuen oder wesentlich baulich erweiterten Flugplatz im Sinne des § 2 Abs. 2 Satz 2 Nr. 1 Buchstabe a und Nr. 3 Buchstabe a gilt Satz 2 mit der Maßgabe, dass auf einen Wert von 58 dB(A) abzustellen ist; für einen Flugplatz im Sinne des § 2 Abs. 2 Satz 2 Nr. 1 Buchstabe b und Nr. 3 Buchstabe b ist auf einen Wert von 55 dB(A) abzustellen.</P><P>(3) Ist ein Lärmschutzbereich auf Grund des § 4 Abs. 3, 4 oder 5 neu festgesetzt worden, werden Aufwendungen für bauliche Schallschutzmaßnahmen nicht erstattet, wenn gemäß § 6 bauliche Anlagen sowie Wohnungen schon bei der Errichtung in der bis zur Neufestsetzung geltenden Tag-Schutzzone 2 den Schallschutzanforderungen genügen mussten und die danach erforderlichen Schallschutzmaßnahmen sich im Rahmen der nach § 7 erlassenen Rechtsverordnung halten. Ferner ist eine Erstattung ausgeschlossen, wenn der nach § 12 Zahlungspflichtige bereits im Rahmen freiwilliger Schallschutzprogramme oder in sonstigen Fällen Aufwendungen für bauliche Schallschutzmaßnahmen erstattet hat, die sich im Rahmen der nach § 7 erlassenen Rechtsverordnung halten. Einer Erstattung steht nicht entgegen, dass ein Grundstückseigentümer oder ein sonstiger nach Absatz 7 Anspruchsberechtigter bauliche Schallschutzmaßnahmen vor dem Zeitpunkt des Entstehens des Anspruchs auf Erstattung der Aufwendungen durchgeführt hat, soweit die Durchführung nach der Festsetzung des der Anspruchsentstehung zugrunde liegenden Lärmschutzbereichs erfolgt ist.</P><P>(4) Die Aufwendungen für bauliche Schallschutzmaßnahmen werden nur erstattet, soweit sich die Maßnahmen im Rahmen der nach § 7 erlassenen Rechtsverordnung halten. Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates den Höchstbetrag der Erstattung je Quadratmeter Wohnfläche und die Berechnung der Wohnfläche, pauschalierte Erstattungsbeträge sowie Art und Umfang der erstattungsfähigen Nebenleistungen zu regeln.</P><P>(5) Der Eigentümer eines in der Tag-Schutzzone 1 gelegenen Grundstücks, auf dem bei Festsetzung des Lärmschutzbereichs für einen neuen oder wesentlich baulich erweiterten Flugplatz im Sinne des § 2 Abs. 2 Satz 2 Nr. 1 und 3 Einrichtungen nach § 5 Abs. 1 Satz 1 und 2 oder Wohnungen errichtet sind oder auf dem die Errichtung von solchen baulichen Anlagen gemäß § 5 Abs. 4 zulässig ist, kann eine angemessene Entschädigung für Beeinträchtigungen des Außenwohnbereichs in Geld nach Maßgabe der nach Absatz 6 erlassenen Rechtsverordnung verlangen. Soweit für einen neuen oder wesentlich baulich erweiterten zivilen Flugplatz im Sinne des § 2 Abs. 2 Satz 2 Nr. 1 der durch Fluglärm hervorgerufene äquivalente Dauerschallpegel <ABWFORMAT typ=\"A\" />L(tief)Aeq Tag bei einem Grundstück den Wert von 65 dB(A) übersteigt, entsteht der Anspruch auf Erstattung mit der Inbetriebnahme des neuen oder wesentlich baulich erweiterten Flugplatzes; ansonsten entsteht der Anspruch mit Beginn des sechsten Jahres nach Festsetzung des Lärmschutzbereichs. Für einen neuen oder wesentlich baulich erweiterten militärischen Flugplatz im Sinne des § 2 Abs. 2 Satz 2 Nr. 3 gilt Satz 2 mit der Maßgabe, dass auf einen Wert von 68 dB(A) abzustellen ist.</P><P>(6) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Regelungen über die Entschädigung für Beeinträchtigungen des Außenwohnbereichs zu treffen, insbesondere über den schutzwürdigen Umfang des Außenwohnbereichs und die Bemessung der Wertminderung und Entschädigung, auch unter Berücksichtigung der Intensität der Fluglärmbelastung, der Vorbelastung und der Art der baulichen Nutzung der betroffenen Flächen. Im Übrigen gelten für das Verfahren die Enteignungsgesetze der Länder.</P><P>(7) An die Stelle des nach den Absätzen 1, 2 und 5 anspruchsberechtigten Grundstückseigentümers tritt der Erbbauberechtigte oder der Wohnungseigentümer, wenn das auf dem Grundstück stehende Gebäude oder Teile des Gebäudes im Eigentum eines Erbbauberechtigten oder eines Wohnungseigentümers stehen. Der Anspruch nach den Absätzen 1, 2 und 5 kann nur innerhalb einer Frist von fünf Jahren nach Entstehung des Anspruchs geltend gemacht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002820971BJNE000192310",
        "name": "§ 10",
        "title": "Verfahren bei der Erstattung von Aufwendungen",
        "parent": null,
        "body": "<P>Die nach Landesrecht zuständige Behörde setzt nach Anhörung der Beteiligten (Zahlungsempfänger und Zahlungspflichtiger) durch schriftlichen Bescheid fest, in welcher Höhe die Aufwendungen erstattungsfähig sind. Der Bescheid muss eine Rechtsmittelbelehrung enthalten. Er ist den Beteiligten zuzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002820971BJNE001001310",
        "name": "§ 11",
        "title": "Auskunft",
        "parent": null,
        "body": "<P>(1) Der Halter eines Flugplatzes und die mit der Flugsicherung Beauftragten sind verpflichtet, der nach Landesrecht zuständigen Behörde die zur Ermittlung der Lärmbelastung nach § 3 erforderlichen Auskünfte zu erteilen sowie die erforderlichen Daten, Unterlagen und Pläne vorzulegen.</P><P>(2) Der zur Erteilung einer Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde.</P><P>(3) Auf die nach Absatz 1 erlangten Kenntnisse und Unterlagen sind §§ 93, 97, 105 Abs. 1, § 111 Abs. 5 in Verbindung mit § 105 Abs. 1 sowie § 116 Abs. 1 der Abgabenordnung nicht anzuwenden. Dies gilt nicht, soweit die Finanzbehörden die Kenntnisse für die Durchführung eines Verfahrens wegen einer Steuerstraftat sowie eines damit zusammenhängenden Besteuerungsverfahrens benötigen, an deren Verfolgung ein zwingendes öffentliches Interesse besteht, oder soweit es sich um vorsätzlich falsche Angaben des Auskunftspflichtigen oder der für ihn tätigen Personen handelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002820971BJNE001101310",
        "name": "§ 12",
        "title": "Zahlungspflichtiger",
        "parent": null,
        "body": "<P>(1) Zur Zahlung der Entschädigung nach § 8, zur Erstattung der Aufwendungen für bauliche Schallschutzmaßnahmen nach § 9 Abs. 1 und 2 und zur Zahlung der Entschädigung für Beeinträchtigungen des Außenwohnbereichs nach § 9 Abs. 5 ist der Flugplatzhalter verpflichtet.</P><P>(2) Soweit die auf Grund völkerrechtlicher Verträge in der Bundesrepublik Deutschland stationierten Streitkräfte Flugplätze im Bundesgebiet benutzen und ein Entsendestaat als Flugplatzhalter zahlungspflichtig ist, steht die Bundesrepublik für die Erfüllung der Zahlungspflicht ein. Rechtsstreitigkeiten wegen der Zahlung einer Entschädigung oder der Erstattung von Aufwendungen für bauliche Schallschutzmaßnahmen werden von der Bundesrepublik Deutschland im eigenen Namen für den Entsendestaat geführt, gegen den sich der Anspruch richtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002820971BJNE001201310",
        "name": "§ 13",
        "title": "Sonstige Vorschriften",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz regelt in der ab dem 7. Juni 2007 geltenden Fassung für die Umgebung von Flugplätzen mit Wirkung auch für das Genehmigungsverfahren nach § 6 des Luftverkehrsgesetzes sowie das Planfeststellungs- und Plangenehmigungsverfahren nach § 8 des Luftverkehrsgesetzes die Erstattung von Aufwendungen für bauliche Schallschutzmaßnahmen, einschließlich der zugrunde liegenden Schallschutzanforderungen, nach § 9 Abs. 1 bis 4 und die Entschädigung für Beeinträchtigungen des Außenwohnbereichs in der Umgebung neuer und wesentlich baulich erweiterter Flugplätze nach § 9 Abs. 5 und 6. Soweit in einer Genehmigung, Planfeststellung oder Plangenehmigung, die bis zum 6. Juni 2007 erteilt worden ist, weitergehende Regelungen getroffen worden sind, bleiben diese unberührt. Solange die Genehmigung, Planfeststellung oder Plangenehmigung nicht bestandskräftig ist, ist die Vollziehung der weitergehenden Regelungen ausgesetzt.</P><P>(2) Vorschriften, die weitergehende Planungsmaßnahmen zulassen, bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002820971BJNE001301310",
        "name": "§ 14",
        "title": "Schutzziele für die Lärmaktionsplanung",
        "parent": null,
        "body": "<P>Bei der Lärmaktionsplanung nach § 47d des Bundes-Immissionsschutzgesetzes sind für Flugplätze die jeweils anwendbaren Werte des § 2 Abs. 2 des Gesetzes zum Schutz gegen Fluglärm zu beachten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002820971BJNE001401310",
        "name": "§ 15",
        "title": "Anhörung beteiligter Kreise",
        "parent": null,
        "body": "<P>Soweit Ermächtigungen zum Erlass von Rechtsverordnungen die Anhörung der beteiligten Kreise vorschreiben, ist ein jeweils auszuwählender Kreis von Vertretern der Wissenschaft, der Technik, der Flugplatzhalter, der Luftfahrtunternehmen, der kommunalen Spitzenverbände, der Lärmschutz- und Umweltverbände, der Kommissionen nach § 32b des Luftverkehrsgesetzes und der für die Luftfahrt und den Immissionsschutz zuständigen obersten Landesbehörden zu hören.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002820971BJNE000193310",
        "name": "§ 16",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002820971BJNE000194310",
        "name": "§ 17",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002820971BJNE000195310",
        "name": "§ 18",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002820971BJNE000212310",
        "name": "Anlage",
        "title": "(zu § 3)",
        "parent": null,
        "body": "<P><noindex><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">(Fundstelle des Originaltextes: BGBl. I 2007, 2556)</kommentar></noindex></P><P>Der äquivalente Dauerschallpegel für die Tag-Schutzzonen 1 und 2 wird nach Gleichung (1) und für die Nacht-Schutzzone nach Gleichung (2) ermittelt: <BR />(1) <noindex><ABWFORMAT typ=\"E\" />(Inhalt wegen mathematischer Formeln nicht darstellbar, <BR />Fundstelle: BGBl. I 2007, 2556)</noindex><BR />(2) <noindex><ABWFORMAT typ=\"E\" />(Inhalt wegen mathematischer Formeln nicht darstellbar, <BR />Fundstelle: BGBl. I 2007, 2556)</noindex><BR />mit <BR /><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"0.463*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"1.536*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" valign=\"top\">L(tief)Aeq Tag</entry><entry VJ=\"1\" valign=\"top\">– äquivalenter Dauerschallpegel während der Beurteilungszeit T tags (6 bis 22 Uhr) in dB(A)</entry></row><row><entry VJ=\"1\" valign=\"top\">L(tief)Aeq Nacht</entry><entry VJ=\"1\" valign=\"top\">– äquivalenter Dauerschallpegel während der Beurteilungszeit T nachts (22 bis 6 Uhr) in dB(A)</entry></row><row><entry VJ=\"1\" valign=\"top\">lg</entry><entry VJ=\"1\" valign=\"top\">– Logarithmus zur Basis 10</entry></row><row><entry VJ=\"1\" valign=\"top\">T</entry><entry VJ=\"1\" valign=\"top\">– Beurteilungszeit T in s; die Beurteilungszeit umfasst die sechs verkehrsreichsten Monate (180 Tage) des Prognosejahres</entry></row><row><entry VJ=\"1\" valign=\"top\">Summe von i = 1 bis n</entry><entry VJ=\"1\" valign=\"top\">– Summe über alle Flugbewegungen tags (6 bis 22 Uhr) bzw. nachts (22 bis 6 Uhr) während der Beurteilungszeit T, wobei die prognostizierten Flugbewegungszahlen für die einzelnen Betriebsrichtungen jeweils um einen Zuschlag zur Berücksichtigung der zeitlich variierenden Nutzung der einzelnen Betriebsrichtungen erhöht werden. Für die Tag-Schutzzonen 1 und 2 sowie für die Nacht-Schutzzone beträgt der Zuschlag dreimal die Streuung der Nutzungsanteile der jeweiligen Betriebsrichtung in den zurückliegenden 10 Jahren (3 Sigma).</entry></row><row><entry VJ=\"1\" valign=\"top\">i</entry><entry VJ=\"1\" valign=\"top\">– laufender Index des einzelnen Fluglärmereignisses</entry></row><row><entry VJ=\"1\" valign=\"top\">t(tief)10,i</entry><entry VJ=\"1\" valign=\"top\">– Dauer des Geräusches des i-ten Fluglärmereignisses am Immissionsort in s (Zeitdauer des Fluglärmereignisses, während der der Schallpegel höchstens 10 dB(A) unter dem höchsten Schallpegel liegt (10 dB-down-time))</entry></row><row><entry VJ=\"1\" valign=\"top\">L(tief)Amax,i</entry><entry VJ=\"1\" valign=\"top\">– Maximalwert des Schalldruckpegels des i-ten Fluglärmereignisses am Immissionsort in dB(A), ermittelt aus der Geräuschemission des Luftfahrzeuges unter Berücksichtigung des Abstandes zur Flugbahn und der Schallausbreitungsverhältnisse.</entry></row></tbody></tgroup></table>Zusätzlich wird auf der Grundlage der nach § 3 Abs. 2 erlassenen Rechtsverordnung für die Nachtzeit (22 bis 6 Uhr) die Kontur gleicher Pegelhäufigkeit für das Häufigkeits-Maximalpegelkriterium unter Berücksichtigung eines Pegelunterschiedes zwischen außen und innen von 15 dB(A) ermittelt. Die Nacht-Schutzzone bestimmt sich als Umhüllende dieser Kontur und der Kontur gleichen äquivalenten Dauerschallpegels während der Beurteilungszeit T nachts.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
