{
  "data": {
    "type": "law",
    "id": "BJNR005910953",
    "firstPublished": "1953-07-14",
    "sourceTimestamp": "20130405125024",
    "titleShort": null,
    "titleLong": "Flurbereinigungsgesetz",
    "abbreviation": "FlurbG",
    "slug": "flurbg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1953, 591",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 16. 3.1976 I 546;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 17 G v. 19.12.2008 I 2794",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.7.1987 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR005910953BJNG000100305",
        "name": "Erster Teil",
        "title": "Grundlagen der\nFlurbereinigung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE002900305",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG000100305"
        },
        "body": "<P>Zur Verbesserung der Produktions- und Arbeitsbedingungen in der Land- und Forstwirtschaft sowie zur Förderung der allgemeinen Landeskultur und der Landentwicklung kann ländlicher Grundbesitz durch Maßnahmen nach diesem Gesetz neugeordnet werden (Flurbereinigung).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE003000305",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG000100305"
        },
        "body": "<P>(1) Die Flurbereinigung wird in einem behördlich geleiteten Verfahren innerhalb eines bestimmten Gebietes (Flurbereinigungsgebiet) unter Mitwirkung der Gesamtheit der beteiligten Grundeigentümer und der Träger öffentlicher Belange sowie der landwirtschaftlichen Berufsvertretung (§ 109) durchgeführt.</P><P>(2) Die Durchführung der Flurbereinigung ist von den Ländern als eine besonders vordringliche Maßnahme zu betreiben. Sie bestimmen, welche Fachbehörden Flurbereinigungsbehörden und obere Flurbereinigungsbehörden sind und setzen ihre Dienstbezirke fest.</P><P>(3) Die Länder können Befugnisse, die nach diesem Gesetz der für die Flurbereinigung zuständigen obersten Landesbehörde zustehen, der oberen Flurbereinigungsbehörde übertragen. Sie können ferner Befugnisse, die nach diesem Gesetz der oberen Flurbereinigungsbehörde zustehen, der Flurbereinigungsbehörde übertragen; dies gilt nicht für die Befugnisse nach § 41 Abs. 3 und § 58 Abs. 3.</P><P>(4) Die Länder können Aufgaben und Befugnisse, die nach diesem Gesetz der Flurbereinigungsbehörde zustehen, auf die obere Flurbereinigungsbehörde übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE003100305",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG000100305"
        },
        "body": "<P>(1) Für die Flurbereinigung ist die Flurbereinigungsbehörde örtlich zuständig, in deren Bezirk das Flurbereinigungsgebiet liegt. Die obere Flurbereinigungsbehörde kann ausnahmsweise eine andere als die örtlich zuständige Flurbereinigungsbehörde beauftragen; liegt das Flurbereinigungsgebiet in dem Bezirk einer anderen oberen Flurbereinigungsbehörde, so bestimmt die für die Flurbereinigung zuständige oberste Landesbehörde die zuständige Flurbereinigungsbehörde und die zuständige obere Flurbereinigungsbehörde.</P><P>(2) Erstreckt sich das Flurbereinigungsgebiet über die Bezirke mehrerer Flurbereinigungsbehörden, so wird die zuständige Flurbereinigungsbehörde durch die obere Flurbereinigungsbehörde bestimmt.</P><P>(3) Erstreckt sich das Flurbereinigungsgebiet über die Bezirke mehrerer oberer Flurbereinigungsbehörden, so wird die zuständige obere Flurbereinigungsbehörde durch die für die Flurbereinigung zuständige oberste Landesbehörde bestimmt. Sind die Flurbereinigungsbehörden verschiedener Länder zuständig, so bestimmen die für die Flurbereinigung zuständigen obersten Landesbehörden die zuständige obere Flurbereinigungsbehörde in gegenseitigem Einvernehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE003200305",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG000100305"
        },
        "body": "<P>Die obere Flurbereinigungsbehörde kann die Flurbereinigung anordnen und das Flurbereinigungsgebiet feststellen, wenn sie eine Flurbereinigung für erforderlich und das Interesse der Beteiligten für gegeben hält (Flurbereinigungsbeschluß); der Beschluß ist zu begründen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE003300305",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG000100305"
        },
        "body": "<P>(1) Vor der Anordnung der Flurbereinigung sind die voraussichtlich beteiligten Grundstückseigentümer in geeigneter Weise eingehend über das geplante Flurbereinigungsverfahren einschließlich der voraussichtlich entstehenden Kosten aufzuklären.</P><P>(2) Die landwirtschaftliche Berufsvertretung, die zuständige Landesplanungsbehörde, die Gemeinde und der Gemeindeverband sowie die übrigen von der für die Landwirtschaft zuständigen obersten Landesbehörde zu bestimmenden Organisationen und Behörden sollen gehört werden.</P><P>(3) Die Behörden des Bundes, der Länder, der Gemeinden und Gemeindeverbände sowie andere Körperschaften des öffentlichen Rechts sollen über das geplante Flurbereinigungsverfahren unterrichtet werden; sie haben der Flurbereinigungsbehörde unverzüglich mitzuteilen, ob und welche das voraussichtliche Flurbereinigungsgebiet berührenden Planungen beabsichtigt sind oder bereits feststehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE003400305",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG000100305"
        },
        "body": "<P>(1) In dem entscheidenden Teil des Flurbereinigungsbeschlusses sind Name und Sitz der Teilnehmergemeinschaft (§ 16) festzusetzen. Die Aufforderung zur Anmeldung unbekannter Rechte (§ 14) und die Bestimmungen über Nutzungsänderungen (§§ 34 und 85 Nr. 5 und 6) können in den entscheidenden Teil des Beschlusses aufgenommen werden.</P><P>(2) Der entscheidende Teil des Beschlusses ist öffentlich bekanntzumachen.</P><P>(3) Der Beschluß mit Begründung ist in den Gemeinden, in denen beteiligte Grundstücke liegen (Flurbereinigungsgemeinden), und, soweit erforderlich (§ 110), in den angrenzenden Gemeinden zwei Wochen lang nach der Bekanntmachung zur Einsichtnahme für die Beteiligten auszulegen. Hierauf ist in der Bekanntmachung hinzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE003500305",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG000100305"
        },
        "body": "<P>(1) Das Flurbereinigungsgebiet kann eine oder mehrere Gemeinden oder Teile von Gemeinden umfassen. Es ist so zu begrenzen, daß der Zweck der Flurbereinigung möglichst vollkommen erreicht wird.</P><P>(2) Zum Flurbereinigungsgebiet gehören alle in ihm liegenden Grundstücke, soweit sie nicht ausdrücklich ausgeschlossen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE003600305",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG000100305"
        },
        "body": "<P>(1) Geringfügige Änderungen des Flurbereinigungsgebietes kann die Flurbereinigungsbehörde anordnen. § 4 zweiter Halbsatz gilt entsprechend. Die Anordnung braucht nicht bekanntgemacht zu werden. Sie ist den an der Änderung beteiligten Grundstückseigentümern mitzuteilen.</P><P>(2) Für erhebliche Änderungen gelten die Vorschriften der §§ 4 bis 6.</P><P>(3) Die obere Flurbereinigungsbehörde kann bis zur Ausführungsanordnung das Flurbereinigungsgebiet in mehrere Flurbereinigungsgebiete teilen. § 4 zweiter Halbsatz und § 6 Abs. 2 und 3 gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE003700305",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG000100305"
        },
        "body": "<P>(1) Erscheint die Flurbereinigung infolge nachträglich eingetretener Umstände nicht zweckmäßig, so kann die obere Flurbereinigungsbehörde die Einstellung des Verfahrens anordnen. Die Vorschriften des § 4 zweiter Halbsatz, des § 5 Abs. 1 und 2 und des § 6 Abs. 2 und 3 gelten sinngemäß.</P><P>(2) Die Flurbereinigungsbehörde sorgt für die Herstellung eines geordneten Zustandes und für den Ausgleich der entstandenen Kosten, nötigenfalls unter Aufwendung von öffentlichen Mitteln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005910953BJNG000200305",
        "name": "Zweiter Teil",
        "title": "Die Beteiligten und ihre\nRechte",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005910953BJNG000300305",
        "name": "Erster Abschnitt",
        "title": "Die einzelnen\nBeteiligten",
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG000200305"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE003800305",
        "name": "§ 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG000300305"
        },
        "body": "<P>Am Flurbereinigungsverfahren sind beteiligt (Beteiligte): <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Teilnehmer die Eigentümer der zum Flurbereinigungsgebiet gehörenden Grundstücke sowie die den Eigentümern gleichstehenden Erbbauberechtigten;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Nebenbeteiligte:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Gemeinden und Gemeindeverbände, in deren Bezirk Grundstücke vom Flurbereinigungsverfahren betroffen werden;</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">andere Körperschaften des öffentlichen Rechts, die Land für gemeinschaftliche oder öffentliche Anlagen erhalten (§§ 39 und 40) oder deren Grenzen geändert werden (§ 58 Abs. 2);</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Wasser- und Bodenverbände, deren Gebiet mit dem Flurbereinigungsgebiet räumlich zusammenhängt und dieses beeinflußt oder von ihm beeinflußt wird;</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Inhaber von Rechten an den zum Flurbereinigungsgebiet gehörenden Grundstücken oder von Rechten an solchen Rechten oder von persönlichen Rechten, die zum Besitz oder zur Nutzung solcher Grundstücke berechtigen oder die Benutzung solcher Grundstücke beschränken;</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Empfänger neuer Grundstücke nach den §§ 54 und 55 bis zum Eintritt des neuen Rechtszustandes (§ 61 Satz 2);</LA></DD> <DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Eigentümer von nicht zum Flurbereinigungsgebiet gehörenden Grundstücken, denen ein Beitrag zu den Unterhaltungs- oder Ausführungskosten auferlegt wird (§ 42 Abs. 3 und § 106) oder die zur Errichtung fester Grenzzeichen an der Grenze des Flurbereinigungsgebietes mitzuwirken haben (§ 56).</LA></DD> </DL></LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE003900305",
        "name": "§ 11",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG000300305"
        },
        "body": "<P>Die Flurbereinigungsbehörde hat die Beteiligten nach Maßgabe der §§ 12 bis 14 zu ermitteln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE004001308",
        "name": "§ 12",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG000300305"
        },
        "body": "<P>(1) Für die Ermittlung der Beteiligten sind die Eintragungen im Grundbuch maßgebend. Die Flurbereinigungsbehörde kann das Eigentum oder andere Recht an Grundstücken für das Verfahren als nachgewiesen ansehen, wenn derjenige, der sich auf ein solches Recht beruft, es durch eine öffentliche Urkunde glaubhaft macht oder eine Bescheinigung der Gemeinde vorlegt, daß er das Grundstück wie ein Eigentümer besitzt oder das Recht ausübt. Meldet ein anderer entgegenstehende Rechte bei der Flurbereinigungsbehörde an, so gilt § 13.</P><P>(2) Die Flurbereinigungsbehörde teilt dem Grundbuchamt und der für die Führung des Liegenschaftskatasters zuständigen Behörde die Anordnung des Flurbereinigungsverfahrens einschließlich der in das Verfahren einbezogenen Grundstücke (§ 4), die Änderungen des Flurbereinigungsgebiets (§ 8), die Einstellung des Flurbereinigungsverfahrens (§ 9), den Zeitpunkt des Eintritts des neuen Rechtszustands (§§ 61 bis 63) und die Schlußfeststellung (§ 149) mit, dem Grundbuchamt zudem die Abgabe der Unterlagen an die für die Führung des Liegenschaftskatasters zuständige Behörde (§ 81 Abs. 2).</P><P>(3) Das Grundbuchamt hat die Flurbereinigungsbehörde bis zum Zeitpunkt des Wirksamwerdens der Schlußfeststellung von allen Eintragungen zu benachrichtigen, die nach dem Zeitpunkt der Anordnung des Flurbereinigungsverfahrens im Grundbuch der betroffenen Grundstücke vorgenommen sind oder vorgenommen werden, soweit nicht die Flurbereinigungsbehörde auf die Benachrichtigung verzichtet; es benachrichtigt die Flurbereinigungsbehörde von der Eintragung neuer Eigentümer der an das Flurbereinigungsgebiet angrenzenden Grundstücke, soweit die Flurbereinigungsbehörde dem Grundbuchamt die Bezeichnung solcher Grundstücke zu diesem Zweck mitgeteilt hat.</P><P>(4) Die für die Führung des Liegenschaftskatasters zuständige Behörde hat die Flurbereinigungsbehörde bis zum Zeitpunkt des Wirksamwerdens der Schlußfeststellung von allen Fortführungen zu benachrichtigen, die nach dem Zeitpunkt der Anordnung des Flurbereinigungsverfahrens in den Nachweisen der betroffenen Flurstücke im Liegenschaftskataster ausgeführt worden sind, soweit nicht die Flurbereinigungsbehörde auf die Benachrichtigung verzichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE004100305",
        "name": "§ 13",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG000300305"
        },
        "body": "<P>(1) Ist der Eigentümer aus dem Grundbuch nicht ersichtlich, so gilt der Eigenbesitzer als Beteiligter.</P><P>(2) Ist der Eigenbesitz streitig, so kann die Flurbereinigungsbehörde für die Dauer des Streites dem Berechtigten einen Vertreter bestellen. Das gleiche gilt, wenn ein Eigenbesitzer nicht vorhanden ist. § 119 Abs. 2 und 3 gilt entsprechend. Die Flurbereinigungsbehörde kann die für die Durchführung der Flurbereinigung erforderlichen Festsetzungen über den Streitgegenstand treffen. Die Festsetzungen sind den Beteiligten bekanntzumachen und für diese im Flurbereinigungsverfahren bindend. Wird der Flurbereinigungsbehörde eine rechtskräftige gerichtliche Entscheidung bekannt, so ist ihr Rechnung zu tragen. § 64 findet Anwendung.</P><P>(3) Die Befugnisse aus Absatz 2 stehen auch der oberen Flurbereinigungsbehörde und dem Flurbereinigungsgericht (§ 138) zu, wenn ein bei ihnen erhobener Widerspruch oder eine Klage von dem Streit berührt wird.</P><P>(4) Die Vorschriften der Absätze 1 bis 3 gelten entsprechend für dingliche Rechte, die zum Besitz oder zur Nutzung eines Grundstücks berechtigen oder dessen Benutzung beschränken. Dies gilt auch dann, wenn diese Rechte zur Erhaltung ihrer Wirksamkeit gegenüber dem öffentlichen Glauben des Grundbuchs der Eintragung nicht bedürfen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE004200305",
        "name": "§ 14",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG000300305"
        },
        "body": "<P>(1) Beteiligte, die nicht nach Maßgabe der §§ 12 und 13 ermittelt werden, sind durch öffentliche Bekanntmachung aufzufordern, innerhalb von drei Monaten Rechte, die aus dem Grundbuch nicht ersichtlich sind, aber zur Beteiligung am Flurbereinigungsverfahren berechtigen, bei der Flurbereinigungsbehörde anzumelden. Auf Verlangen der Flurbereinigungsbehörde hat der Anmeldende sein Recht innerhalb einer von der Behörde zu setzenden Frist nachzuweisen. Nach fruchtlosem Ablauf der Frist ist der Anmeldende nicht mehr zu beteiligen.</P><P>(2) Werden Rechte erst nach Ablauf der in Absatz 1 bezeichneten Fristen angemeldet oder nachgewiesen, so kann die Flurbereinigungsbehörde die bisherigen Verhandlungen und Festsetzungen gelten lassen.</P><P>(3) Der Inhaber eines in Absatz 1 bezeichneten Rechts muß die Wirkung eines vor der Anmeldung eingetretenen Fristablaufs ebenso gegen sich gelten lassen wie der Beteiligte, demgegenüber die Frist durch Bekanntgabe des Verwaltungsaktes zuerst in Lauf gesetzt worden ist.</P><P>(4) Auf die rechtlichen Wirkungen nach den Absätzen 2 und 3 ist in der Bekanntmachung hinzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE004300305",
        "name": "§ 15",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG000300305"
        },
        "body": "<P>Wer ein Grundstück erwirbt, das im Flurbereinigungsgebiet liegt, muß das bis zu seiner Eintragung im Grundbuch oder bis zur Anmeldung des Erwerbs durchgeführte Verfahren gegen sich gelten lassen. Das gilt entsprechend für denjenigen, der durch Erwerb eines Rechts Beteiligter wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005910953BJNG000400305",
        "name": "Zweiter Abschnitt",
        "title": "Die\nTeilnehmergemeinschaft",
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG000200305"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE004400305",
        "name": "§ 16",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG000400305"
        },
        "body": "<P>Die Beteiligten nach § 10 Nr. 1 bilden die Teilnehmergemeinschaft. Sie entsteht mit dem Flurbereinigungsbeschluß und ist eine Körperschaft des öffentlichen Rechts.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE004500305",
        "name": "§ 17",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG000400305"
        },
        "body": "<P>(1) Die Teilnehmergemeinschaft steht unter der Aufsicht der Flurbereinigungsbehörde. Durch die Aufsicht ist sicherzustellen, daß die Teilnehmergemeinschaft im Einklang mit dem Zweck dieses Gesetzes handelt.</P><P>(2) Zum Abschluß von Verträgen ist die Zustimmung der Flurbereinigungsbehörde erforderlich. Sie kann die Teilnehmergemeinschaft zum Abschluß von Verträgen geringerer Bedeutung allgemein ermächtigen, jedoch nicht zum Aufnehmen von Darlehen. Zahlungen dürfen nur mit Einwilligung der Flurbereinigungsbehörde geleistet werden, soweit diese nichts anderes anordnet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE004600305",
        "name": "§ 18",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG000400305"
        },
        "body": "<P>(1) Die Teilnehmergemeinschaft nimmt die gemeinschaftlichen Angelegenheiten der Teilnehmer wahr. Sie hat insbesondere die gemeinschaftlichen Anlagen herzustellen und zu unterhalten (§ 42) und die erforderlichen Bodenverbesserungen auszuführen, soweit nicht der Flurbereinigungsplan (§ 58) anderes bestimmt oder die Ausführung und Unterhaltung einzelnen Beteiligten oder einem Wasser- und Bodenverband überlassen werden. Sie hat ferner die im Verfahren festgesetzten Zahlungen zu leisten und zu fordern sowie die übrigen nicht der Flurbereinigungsbehörde obliegenden Aufgaben einschließlich der zur Durchführung der Flurbereinigung erforderlichen Vorarbeiten zu erfüllen. Sie kann mit den Vorarbeiten geeignete Stellen oder sachkundige Personen beauftragen.</P><P>(2) Die Länder können weitere Aufgaben und Befugnisse, die nach diesem Gesetz der Flurbereinigungsbehörde zustehen, der Teilnehmergemeinschaft übertragen.</P><P>(3) Die Teilnehmergemeinschaft kann ihre Angelegenheiten, insbesondere die Befugnisse der Versammlung der Teilnehmer und das Verfahren bei den Wahlen, durch Satzung regeln. Die Satzung wird von den in der Versammlung anwesenden Teilnehmern mit der Mehrheit der abgegebenen Stimmen beschlossen. Die Satzung bedarf der Genehmigung der Flurbereinigungsbehörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE004700305",
        "name": "§ 19",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG000400305"
        },
        "body": "<P>(1) Die Teilnehmergemeinschaft kann die Teilnehmer nur zu Beiträgen in Geld (Geldbeiträge) oder in Sachen, Werken, Diensten oder in anderen Leistungen (Sachbeiträge) heranziehen, soweit die Aufwendungen (§ 105) dem Interesse der Teilnehmer dienen. Die Beiträge sind von den Teilnehmern nach dem Verhältnis des Wertes ihrer neuen Grundstücke zu leisten, soweit nicht im Flurbereinigungsplan anderes festgesetzt wird. Solange der Maßstab für die Beitragspflicht noch nicht feststeht, bestimmt die Flurbereinigungsbehörde einen vorläufigen Beitragsmaßstab, nach dem Vorschüsse zu erheben sind.</P><P>(2) Für solche Teile des Flurbereinigungsgebietes, bei denen zur Ausführung besonderer Anlagen außergewöhnlich hohe Aufwendungen erforderlich sind, kann die Flurbereinigungsbehörde die Beiträge der Teilnehmer entsprechend den Mehrkosten erhöhen.</P><P>(3) Die Flurbereinigungsbehörde kann zur Vermeidung offensichtlicher und unbilliger Härten einzelne Teilnehmer ausnahmsweise von der Aufbringung der Beiträge ganz oder teilweise zu Lasten der übrigen Teilnehmer befreien.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE004800305",
        "name": "§ 20",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG000400305"
        },
        "body": "<P>Die Beitrags- und Vorschußpflicht ruht als öffentliche Last auf den im Flurbereinigungsgebiet liegenden Grundstücken. Die einzelnen Grundstücke haften jedoch nur in der Höhe der auf sie entfallenden Anteile der berechneten Beiträge und Vorschüsse. Das gleiche gilt für die Ausgleichs- und Erstattungspflicht in den Fällen des § 44 Abs. 3 Satz 2, des § 50 Abs. 2 Satz 1 und des § 51 Abs. 2.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE004901308",
        "name": "§ 21",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG000400305"
        },
        "body": "<P>(1) Die Teilnehmergemeinschaft hat einen aus mehreren Mitgliedern bestehenden Vorstand. Die Flurbereinigungsbehörde bestimmt die Zahl der Mitglieder.</P><P>(2) Die Flurbereinigungsbehörde lädt die Teilnehmer zum Wahltermin durch öffentliche Bekanntmachung ein und leitet die Wahl.</P><P>(3) Die Mitglieder des Vorstandes werden von den im Wahltermin anwesenden Teilnehmern oder Bevollmächtigten gewählt. Jeder Teilnehmer oder Bevollmächtigte hat eine Stimme; gemeinschaftliche Eigentümer gelten als ein Teilnehmer. Gewählt sind diejenigen, welche die meisten Stimmen erhalten.</P><P>(4) Soweit die Wahl im Termin nicht zustande kommt und ein neuer Wahltermin keinen Erfolg verspricht, kann die Flurbereinigungsbehörde Mitglieder des Vorstandes nach Anhörung der landwirtschaftlichen Berufsvertretung bestellen.</P><P>(5) Für jedes Mitglied des Vorstandes ist ein Stellvertreter zu wählen oder zu bestellen.</P><P>(6) Bei erheblichen Änderungen des Flurbereinigungsgebietes (§ 8 Abs. 2) bestimmt die Flurbereinigungsbehörde, ob und inwieweit Vorstandsmitglieder und Stellvertreter abberufen oder neu gewählt (bestellt) werden sollen.</P><P>(7) Die Länder können die Bildung und Zusammensetzung des Vorstandes abweichend regeln und Wahlperioden einführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE005000305",
        "name": "§ 22",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG000400305"
        },
        "body": "<P>(1) Der Vorstand kann die Teilnehmer zu Versammlungen einberufen; er muß dies tun, wenn ein Drittel der Teilnehmer oder die Flurbereinigungsbehörde es verlangt. Die Flurbereinigungsbehörde ist zu den Versammlungen einzuladen.</P><P>(2) Die Versammlung der Teilnehmer kann zu den Fragen, zu denen der Vorstand zu hören ist, Stellung nehmen. Die Stellungnahme ist, wenn sich der Vorstand ihr nicht anschließen will, der Flurbereinigungsbehörde mitzuteilen. Der Vorstand hat der Versammlung der Teilnehmer auf Verlangen Auskunft über seine Tätigkeit und über den Stand des Verfahrens zu geben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE005100305",
        "name": "§ 23",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG000400305"
        },
        "body": "<P>(1) Die Versammlung der Teilnehmer kann Mitglieder des Vorstandes oder Stellvertreter dadurch abberufen, daß sie an deren Stelle mit der Mehrheit der anwesenden Teilnehmer neue Mitglieder oder Stellvertreter wählt. In der Versammlung muß mindestens die Hälfte der Teilnehmer anwesend sein.</P><P>(2) Die Länder können bei Anwendung des § 18 Abs. 2 die Abberufung von Mitgliedern des Vorstandes oder deren Stellvertretern von der Zustimmung der Flurbereinigungsbehörde abhängig machen.</P><P>(3) Die Flurbereinigungsbehörde kann nach Anhörung der landwirtschaftlichen Berufsvertretung Mitglieder des Vorstandes oder Stellvertreter, die ungeeignet sind oder ihre Pflichten verletzen, ablehnen oder abberufen. In diesem Falle steht auch dem Vorstand der Widerspruch an die obere Flurbereinigungsbehörde zu.</P><P>(4) Abgelehnte oder abberufene Mitglieder des Vorstandes und Stellvertreter können nicht wiedergewählt werden.</P><P>(5) Ist der Vorstand durch Ausscheiden von Mitgliedern und Stellvertretern nicht mehr beschlußfähig (§ 26 Abs. 2), so kann die Flurbereinigungsbehörde nach Anhörung der landwirtschaftlichen Berufsvertretung geeignete Personen beauftragen, die Rechte und Pflichten der ausgeschiedenen Mitglieder des Vorstandes bis zur Wahl neuer Mitglieder wahrzunehmen. Die Wahl ist unverzüglich durchzuführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE005200305",
        "name": "§ 24",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG000400305"
        },
        "body": "<P>Die Mitglieder des Vorstandes und ihre Stellvertreter wirken ehrenamtlich. Die Flurbereinigungsbehörde bestimmt, ob und in welcher Höhe ihnen eine Entschädigung für Zeitversäumnis und Aufwand gewährt wird; die Entschädigung zahlt die Teilnehmergemeinschaft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE005300305",
        "name": "§ 25",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG000400305"
        },
        "body": "<P>(1) Der Vorstand führt die Geschäfte der Teilnehmergemeinschaft. Ihm obliegt auch die Ausführung der Aufgaben, die der Teilnehmergemeinschaft gemäß der Vorschrift in § 18 Abs. 2 übertragen worden sind.</P><P>(2) Der Vorstand ist von der Flurbereinigungsbehörde über den Fortschritt der Flurbereinigungsarbeiten laufend zu unterrichten, zu wichtigen gemeinschaftlichen Angelegenheiten zu hören und zur Mitarbeit heranzuziehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE005400305",
        "name": "§ 26",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG000400305"
        },
        "body": "<P>(1) Der Vorstand wählt eines seiner Mitglieder zum Vorsitzenden und ein weiteres Mitglied zum Stellvertreter des Vorsitzenden, soweit nicht nach § 21 Abs. 7 eine abweichende Regelung erfolgt ist.</P><P>(2) Der Vorstand ist beschlußfähig, wenn er von seinem Vorsitzenden oder der Flurbereinigungsbehörde einberufen und mindestens die Hälfte der Mitglieder oder ihrer Stellvertreter anwesend ist. Er faßt seine Beschlüsse mit der Mehrheit der anwesenden Mitglieder; bei Stimmengleichheit gibt die Stimme des Vorsitzenden den Ausschlag.</P><P>(3) Der Vorsitzende führt die Vorstandsbeschlüsse aus und vertritt die Teilnehmergemeinschaft gerichtlich und außergerichtlich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005910953BJNG000500305",
        "name": "Dritter Abschnitt",
        "title": "Verband der\nTeilnehmergemeinschaften",
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG000200305"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE005500305",
        "name": "§ 26a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG000500305"
        },
        "body": "<P>(1) Mehrere Teilnehmergemeinschaften können sich zu einem Verband zusammenschließen, soweit die gemeinsame Durchführung der ihnen nach § 18 obliegenden Aufgaben zweckmäßig ist. Der Verband tritt nach Maßgabe seiner Satzung an die Stelle der einzelnen Teilnehmergemeinschaften. Er entsteht mit der öffentlichen Bekanntmachung der Satzung durch die obere Flurbereinigungsbehörde und ist eine Körperschaft des öffentlichen Rechts.</P><P>(2) Die Satzung des Verbandes wird von der Mitgliederversammlung mit der Mehrheit der abgegebenen Stimmen beschlossen.</P><P>(3) Der Zusammenschluß und die Satzung bedürfen der Genehmigung der oberen Flurbereinigungsbehörde.</P><P>(4) Kommt eine Satzung durch Beschluß nach Absatz 2 nicht zustande, so stellt die obere Flurbereinigungsbehörde eine Satzung auf. Die für die Flurbereinigung zuständige oberste Landesbehörde setzt die Satzung fest.</P><P>(5) Eine Teilnehmergemeinschaft kann mit Zustimmung der oberen Flurbereinigungsbehörde einem bestehenden Verband beitreten; die obere Flurbereinigungsbehörde kann den Beitritt anordnen. Das Nähere regelt die Satzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE005600305",
        "name": "§ 26b",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG000500305"
        },
        "body": "<P>(1) Der Verband hat einen Vorstand, der von der Mitgliederversammlung mit der Mehrheit der abgegebenen Stimmen gewählt wird. Die Zahl der Vorstandsmitglieder wird durch die obere Flurbereinigungsbehörde bestimmt. Kommt eine Wahl nicht zustande und verspricht ein neuer Wahltermin keinen Erfolg, so kann die obere Flurbereinigungsbehörde Mitglieder des Vorstandes nach Anhörung der landwirtschaftlichen Berufsvertretung bestellen.</P><P>(2) Der Verband kann zur Erfüllung seiner Aufgaben die ihm angehörenden Teilnehmergemeinschaften zu Beiträgen heranziehen; ihm kann durch die Satzung das Recht übertragen werden, die nach § 19 beitragspflichtigen einzelnen Teilnehmer unmittelbar zur Leistung der Beiträge heranzuziehen. In diesem Falle ist dem Verband durch die Satzung die Kassen- und Buchführung mit voller Verantwortung zu übertragen.</P><P>(3) § 21 Abs. 7 und die §§ 24 bis 26 gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE005700305",
        "name": "§ 26c",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG000500305"
        },
        "body": "<P>(1) Ist für ein bestimmtes Gebiet die Durchführung einer Flurbereinigung zu erwarten, so kann die obere Flurbereinigungsbehörde einen Verband oder, soweit ein solcher nicht besteht, eine andere geeignete Stelle beauftragen, bereits vor der Anordnung der Flurbereinigung Vorarbeiten zu übernehmen sowie für Zwecke der Flurbereinigung Grundstücke zu erwerben oder zu pachten.</P><P>(2) Wird das Flurbereinigungsverfahren nicht durchgeführt, so sorgt die Aufsichtsbehörde für eine ordnungsgemäße Abwicklung der vom Verband vorgenommenen Geschäfte. § 9 Abs. 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE005800305",
        "name": "§ 26d",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG000500305"
        },
        "body": "<P>Der Verband untersteht der Aufsicht der Flurbereinigungsbehörde. Erstrecken sich die den Verband bildenden Teilnehmergemeinschaften über den Bezirk mehrerer Flurbereinigungsbehörden, so bestimmt die obere Flurbereinigungsbehörde die für die Aufsicht zuständige Flurbereinigungsbehörde. Erstrecken sich die den Verband bildenden Teilnehmergemeinschaften über den Bezirk mehrerer oberer Flurbereinigungsbehörden, so bestimmt die für die Flurbereinigung zuständige oberste Landesbehörde die für die Aufsicht zuständige Flurbereinigungsbehörde. Erstrecken sich die den Verband bildenden Teilnehmergemeinschaften über verschiedene Länder, so bestimmen die für die Flurbereinigung zuständigen obersten Landesbehörden die zuständige Flurbereinigungsbehörde in gegenseitigem Einvernehmen. § 17 gilt im übrigen entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE005900305",
        "name": "§ 26e",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG000500305"
        },
        "body": "<P>(1) Mehrere Verbände können sich zur Erfüllung der ihnen nach den §§ 26a bis 26c obliegenden Aufgaben zu einem Gesamtverband zusammenschließen. Der Gesamtverband tritt nach Maßgabe seiner Satzung an die Stelle der einzelnen Verbände. Er entsteht mit der öffentlichen Bekanntmachung der Satzung durch die für die Flurbereinigung zuständige oberste Landesbehörde und ist eine Körperschaft des öffentlichen Rechts.</P><P>(2) Die Satzung des Gesamtverbandes wird von der Mitgliederversammlung mit der Mehrheit der abgegebenen Stimmen beschlossen.</P><P>(3) Der Zusammenschluß und die Satzung bedürfen der Genehmigung der für die Flurbereinigung zuständigen obersten Landesbehörde.</P><P>(4) Kommt eine Satzung durch Beschluß nach Absatz 2 nicht zustande, so stellt die für die Flurbereinigung zuständige oberste Landesbehörde die Satzung auf und setzt sie fest.</P><P>(5) § 26a Abs. 5 Satz 1 zweiter Halbsatz gilt entsprechend mit der Maßgabe, daß an die Stelle der oberen Flurbereinigungsbehörde die für die Flurbereinigung zuständige oberste Landesbehörde tritt.</P><P>(6) Der Gesamtverband hat einen Vorstand, der in der Mitgliederversammlung mit der Mehrheit der abgegebenen Stimmen gewählt wird. Die Zahl der Vorstandsmitglieder wird durch die für die Flurbereinigung zuständige oberste Landesbehörde bestimmt. Kommt eine Wahl nicht zustande und verspricht ein neuer Wahltermin keinen Erfolg, so kann die für die Flurbereinigung zuständige oberste Landesbehörde Mitglieder des Vorstandes nach Anhörung der landwirtschaftlichen Berufsvertretung bestellen.</P><P>(7) Der Gesamtverband untersteht der Aufsicht der für die Flurbereinigung zuständigen obersten Landesbehörde. § 17 gilt im übrigen entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005910953BJNG000600305",
        "name": "Vierter Abschnitt",
        "title": "Wertermittlungsverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG000200305"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE006000305",
        "name": "§ 27",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG000600305"
        },
        "body": "<P>Um die Teilnehmer mit Land von gleichem Wert abfinden zu können, ist der Wert der alten Grundstücke zu ermitteln. Die Wertermittlung hat in der Weise zu erfolgen, daß der Wert der Grundstücke eines Teilnehmers im Verhältnis zu dem Wert aller Grundstücke des Flurbereinigungsgebietes zu bestimmen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE006102377",
        "name": "§ 28",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG000600305"
        },
        "body": "<P>(1) Für landwirtschaftlich genutzte Grundstücke ist das Wertverhältnis in der Regel nach dem Nutzen zu ermitteln, den sie bei gemeinüblicher ordnungsmäßiger Bewirtschaftung jedem Besitzer ohne Rücksicht auf ihre Entfernung vom Wirtschaftshofe oder von der Ortslage nachhaltig gewähren können. Hierbei sind die Ergebnisse einer Bodenschätzung nach dem Bodenschätzungsgesetz vom 20. Dezember 2007 (BGBl. I S. 3150, 3176) in der jeweils geltenden Fassung zugrunde zu legen; Abweichungen sind zulässig.</P><P>(2) Wesentliche Bestandteile eines Grundstücks, die seinen Wert dauernd beeinflussen, sowie Rechte nach § 49 Abs. 3 sind, soweit erforderlich, in ihrem Wert besonders zu ermitteln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE006200305",
        "name": "§ 29",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG000600305"
        },
        "body": "<P>(1) Die Wertermittlung für Bauflächen und Bauland sowie für bauliche Anlagen hat auf der Grundlage des Verkehrswertes zu erfolgen.</P><P>(2) Der Verkehrswert wird durch den Preis bestimmt, der in dem Zeitpunkt, auf den sich die Ermittlung bezieht, im gewöhnlichen Geschäftsverkehr nach den Eigenschaften, der sonstigen Beschaffenheit und der Lage des Grundstücks ohne Rücksicht auf ungewöhnliche oder persönliche Verhältnisse zu erzielen wäre; Wertänderungen an baulichen Anlagen, die durch die Aussicht auf die Durchführung der Flurbereinigung entstanden sind, bleiben außer Betracht.</P><P>(3) Bei bebauten Grundstücken ist der Verkehrswert des Bodenanteils und der Bauteile getrennt zu ermitteln, wenn dies auf Grund von Vergleichspreisen möglich ist; die Verkehrswerte sind gesondert anzugeben.</P><P>(4) Die Ermittlung des Verkehrswertes der baulichen Anlagen soll nur dann vorgenommen werden, wenn die baulichen Anlagen einem neuen Eigentümer zugeteilt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE006300305",
        "name": "§ 30",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG000600305"
        },
        "body": "<P>Für die Größe der Grundstücke ist in der Regel die Eintragung im Liegenschaftskataster maßgebend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE006400305",
        "name": "§ 31",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG000600305"
        },
        "body": "<P>(1) Die Wertermittlung wird in der Regel durch landwirtschaftliche Sachverständige vorgenommen. Die Flurbereinigungsbehörde bestimmt die Zahl der Sachverständigen, wählt sie nach Anhörung des Vorstandes der Teilnehmergemeinschaft aus der von der oberen Flurbereinigungsbehörde im Einvernehmen mit der landwirtschaftlichen Berufsvertretung aufgestellten Liste der als Sachverständige geeigneten Personen aus und leitet die Wertermittlung. Der Vorstand soll der Wertermittlung beiwohnen.</P><P>(2) Sind zu einer Wertermittlung Kenntnisse erforderlich, die über die allgemeine landwirtschaftliche Sachkunde hinausgehen, so sind besondere anerkannte Sachverständige beizuziehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE006500305",
        "name": "§ 32",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG000600305"
        },
        "body": "<P>Die Nachweisungen über die Ergebnisse der Wertermittlung sind zur Einsichtnahme für die Beteiligten auszulegen. Die Ergebnisse sind ihnen in einem Anhörungstermin zu erläutern. Nach Behebung begründeter Einwendungen sind die Ergebnisse der Wertermittlung durch die Flurbereinigungsbehörde festzustellen; die Feststellung ist öffentlich bekanntzumachen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE006600305",
        "name": "§ 33",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG000600305"
        },
        "body": "<P>Die Länder können die Vornahme der Wertermittlung sowie die Bekanntgabe und Feststellung der Wertermittlungsergebnisse abweichend regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005910953BJNG000700305",
        "name": "Fünfter Abschnitt",
        "title": "Zeitweilige\nEinschränkungen des Eigentums",
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG000200305"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE006700305",
        "name": "§ 34",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG000700305"
        },
        "body": "<P>(1) Von der Bekanntgabe des Flurbereinigungsbeschlusses bis zur Unanfechtbarkeit des Flurbereinigungsplanes gelten folgende Einschränkungen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">In der Nutzungsart der Grundstücke dürfen ohne Zustimmung der Flurbereinigungsbehörde nur Änderungen vorgenommen werden, die zum ordnungsmäßigen Wirtschaftsbetrieb gehören.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bauwerke, Brunnen, Gräben, Einfriedungen, Hangterrassen und ähnliche Anlagen dürfen nur mit Zustimmung der Flurbereinigungsbehörde errichtet, hergestellt, wesentlich verändert oder beseitigt werden.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Obstbäume, Beerensträucher, Rebstöcke, Hopfenstöcke, einzelne Bäume, Hecken, Feld- und Ufergehölze dürfen nur in Ausnahmefällen, soweit landeskulturelle Belange, insbesondere des Naturschutzes und der Landschaftspflege, nicht beeinträchtigt werden, mit Zustimmung der Flurbereinigungsbehörde beseitigt werden. Andere gesetzliche Vorschriften über die Beseitigung von Rebstöcken und Hopfenstöcken bleiben unberührt.</LA></DD> </DL> </P><P>(2) Sind entgegen den Vorschriften des Absatzes 1 Nr. 1 und 2 Änderungen vorgenommen oder Anlagen hergestellt oder beseitigt worden, so können sie im Flurbereinigungsverfahren unberücksichtigt bleiben. Die Flurbereinigungsbehörde kann den früheren Zustand gemäß § 137 wiederherstellen lassen, wenn dies der Flurbereinigung dienlich ist.</P><P>(3) Sind Eingriffe entgegen der Vorschrift des Absatzes 1 Nr. 3 vorgenommen worden, so muß die Flurbereinigungsbehörde Ersatzpflanzungen anordnen.</P><P>(4) Das Erfordernis der Zustimmung und die Folgen seiner Nichtbeachtung sind öffentlich bekanntzumachen.</P><P>(5) Ist die Bekanntmachung nach Absatz 4 nicht gemäß § 6 Abs. 1 in den entscheidenden Teil des Flurbereinigungsbeschlusses aufgenommen worden, so treten die Rechtswirkungen gemäß den Absätzen 1 bis 3 erst mit der besonderen Bekanntmachung gemäß Absatz 4 ein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE006800305",
        "name": "§ 35",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG000700305"
        },
        "body": "<P>(1) Die Beauftragten der Flurbereinigungsbehörde sind berechtigt, zur Vorbereitung und zur Durchführung der Flurbereinigung Grundstücke zu betreten und die nach ihrem Ermessen erforderlichen Arbeiten auf ihnen vorzunehmen.</P><P>(2) Soweit der hierdurch verursachte Schaden den Durchschnitt erheblich übersteigt, hat die Flurbereinigungsbehörde eine angemessene Entschädigung festzusetzen. Die Entschädigung trägt die Teilnehmergemeinschaft; falls die Flurbereinigung nicht angeordnet wird, trägt sie das Land.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE006900305",
        "name": "§ 36",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG000700305"
        },
        "body": "<P>(1) Wird es aus dringenden Gründen erforderlich, vor der Ausführung oder zur Vorbereitung und zur Durchführung von Änderungen des Flurbereinigungsplanes den Besitz oder die Nutzung von Grundstücken oder die Ausübung anderer Rechte zu regeln, so kann die Flurbereinigungsbehörde eine vorläufige Anordnung erlassen und erlassene Anordnungen aufheben oder ändern. Zum Ausgleich von Härten kann sie angemessene Entschädigungen festsetzen. Die Entschädigungen trägt die Teilnehmergemeinschaft.</P><P>(2) Soweit der Zustand eines Grundstücks für die Ermittlung des Wertes und für die Bemessung der Entschädigung von Bedeutung ist, hat ihn die Flurbereinigungsbehörde, nötigenfalls unter Zuziehung von Sachverständigen, rechtzeitig festzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005910953BJNG000800305",
        "name": "Dritter Teil",
        "title": "Neugestaltung des\nFlurbereinigungsgebietes",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE007000305",
        "name": "§ 37",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG000800305"
        },
        "body": "<P>(1) Das Flurbereinigungsgebiet ist unter Beachtung der jeweiligen Landschaftsstruktur neu zu gestalten, wie es den gegeneinander abzuwägenden Interessen der Beteiligten sowie den Interessen der allgemeinen Landeskultur und der Landentwicklung entspricht und wie es das Wohl der Allgemeinheit erfordert. Die Feldmark ist neu einzuteilen und zersplitterter oder unwirtschaftlich geformter Grundbesitz nach neuzeitlichen betriebswirtschaftlichen Gesichtspunkten zusammenzulegen und nach Lage, Form und Größe zweckmäßig zu gestalten; Wege, Straßen, Gewässer und andere gemeinschaftliche Anlagen sind zu schaffen, bodenschützende sowie -verbessernde und landschaftsgestaltende Maßnahmen vorzunehmen und alle sonstigen Maßnahmen zu treffen, durch welche die Grundlagen der Wirtschaftsbetriebe verbessert, der Arbeitsaufwand vermindert und die Bewirtschaftung erleichtert werden. Maßnahmen der Dorferneuerung können durchgeführt werden; durch Bebauungspläne und ähnliche Planungen wird die Zuziehung der Ortslage zur Flurbereinigung nicht ausgeschlossen. Die rechtlichen Verhältnisse sind zu ordnen.</P><P>(2) Die Flurbereinigungsbehörde hat bei der Durchführung der Maßnahmen nach Absatz 1 die öffentlichen Interessen zu wahren, vor allem den Erfordernissen der Raumordnung, der Landesplanung und einer geordneten städtebaulichen Entwicklung, des Umweltschutzes, des Naturschutzes und der Landschaftspflege, des Denkmalschutzes, der Erholung, der Wasserwirtschaft einschließlich Wasserversorgung und Abwasserbeseitigung, der Fischerei, des Jagdwesens, der Energieversorgung, des öffentlichen Verkehrs, der landwirtschaftlichen Siedlung, der Kleinsiedlung, des Kleingartenwesens und der Gestaltung des Orts- und Landschaftsbildes sowie einer möglichen bergbaulichen Nutzung und der Erhaltung und Sicherung mineralischer Rohstoffvorkommen Rechnung zu tragen.</P><P>(3) Die Veränderung natürlicher Gewässer darf nur aus wasserwirtschaftlichen und nicht nur aus vermessungstechnischen Gründen unter rechtzeitiger Hinzuziehung von Sachverständigen erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE007100305",
        "name": "§ 38",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG000800305"
        },
        "body": "<P>Die Flurbereinigungsbehörde stellt im Benehmen mit der landwirtschaftlichen Berufsvertretung und den beteiligten Behörden und Organisationen, insbesondere den von der zuständigen landwirtschaftlichen Behörde bestellten Fachberatern für Flurbereinigung, allgemeine Grundsätze für die zweckmäßige Neugestaltung des Flurbereinigungsgebietes auf. Dabei sind die Ergebnisse der Vorplanung nach § 1 Abs. 2 des Gesetzes über die Gemeinschaftsaufgabe \"Verbesserung der Agrarstruktur und des Küstenschutzes\" vom 3. September 1969 (Bundesgesetzbl. I S. 1573), <I>geändert durch das Gesetz zur Änderung der Gesetze über die Gemeinschaftsaufgaben vom 23. Dezember 1971 (Bundesgesetzbl. I S. 2140),</I> und Vorplanungen der landwirtschaftlichen Berufsvertretung oder anderer landwirtschaftlicher Stellen sowie des Naturschutzes und der Landschaftspflege zu erörtern und in dem möglichen Umfange zu berücksichtigen. Die Erfordernisse der Raumordnung, der Landesplanung und des Städtebaues sind zu beachten.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 38 Kursivdruck: Jetzt idF d. Bek. v. 21.7.1988 I 1055</P>"
      },
      {
        "type": "heading",
        "id": "BJNR005910953BJNG000900305",
        "name": "Erster Abschnitt",
        "title": "Gemeinschaftliche und\nöffentliche Anlagen",
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG000800305"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE007200305",
        "name": "§ 39",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG000900305"
        },
        "body": "<P>(1) Im Flurbereinigungsgebiet sind Wege, Straßen, Gewässer und andere zur gemeinschaftlichen Benutzung oder einem gemeinschaftlichen Interesse dienende Anlagen zu schaffen, soweit es der Zweck der Flurbereinigung erfordert. Sie sind gemeinschaftliche Anlagen.</P><P>(2) Vorhandene Anlagen können geändert, verlegt oder eingezogen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE007300305",
        "name": "§ 40",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG000900305"
        },
        "body": "<P>Für Anlagen, die dem öffentlichen Verkehr oder einem anderen öffentlichen Interesse dienen, wie öffentliche Wege, Straßen, Einrichtungen von Eisenbahnen, Straßenbahnen und sonstigen Unternehmen des öffentlichen Verkehrs, Wasserversorgungs-, Energieversorgungs-, Abwasserverwertungs-, Abwasserbeseitigungs-, Windschutz-, Klimaschutz- und Feuerschutzanlagen, Anlagen zum Schutze gegen Immissionen oder Emissionen, Spiel- und Sportstätten sowie Anlagen, die dem Naturschutz, der Landschaftspflege oder der Erholung dienen, kann Land in verhältnismäßig geringem Umfange im Flurbereinigungsverfahren bereitgestellt werden. Durch den Flurbereinigungsplan wird bestimmt, wem das Land zu Eigentum zugeteilt wird. Soweit eine Anlage nicht zugleich dem wirtschaftlichen Interesse der Teilnehmer dient, hat der Eigentümer der Anlage für das Land und entstehende Schäden einen angemessenen Kapitalbetrag an die Teilnehmergemeinschaft zu leisten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE007400305",
        "name": "§ 41",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG000900305"
        },
        "body": "<P>(1) Die Flurbereinigungsbehörde stellt im Benehmen mit dem Vorstand der Teilnehmergemeinschaft einen Plan auf über die gemeinschaftlichen und öffentlichen Anlagen, insbesondere über die Einziehung, Änderung oder Neuausweisung öffentlicher Wege und Straßen sowie über die wasserwirtschaftlichen, bodenverbessernden und landschaftsgestaltenden Anlagen (Wege- und Gewässerplan mit landschaftspflegerischem Begleitplan).</P><P>(2) Der Plan ist mit den Trägern öffentlicher Belange einschließlich der landwirtschaftlichen Berufsvertretung in einem Anhörungstermin zu erörtern. Einwendungen gegen den Plan müssen zur Vermeidung des Ausschlusses in dem Anhörungstermin vorgebracht werden; darauf ist in der Ladung und in dem Termin hinzuweisen. Die Ladungsfrist beträgt einen Monat. Der Ladung ist ein Auszug aus dem Plan beizufügen, der die Festsetzungen enthält, durch welche die Träger öffentlicher Belange berührt werden.</P><P>(3) Der Plan ist durch die obere Flurbereinigungsbehörde festzustellen.</P><P>(4) Der Plan kann ohne vorherige Durchführung eines Planfeststellungsverfahrens von der oberen Flurbereinigungsbehörde genehmigt werden, wenn mit Einwendungen nicht zu rechnen ist oder Einwendungen nicht erhoben oder nachträglich ausgeräumt werden. Die Planfeststellung kann bei Änderungen und Erweiterungen von unwesentlicher Bedeutung unterbleiben. Fälle von unwesentlicher Bedeutung liegen besonders vor, wenn Rechte anderer nicht beeinflußt werden oder wenn mit den Beteiligten entsprechende Vereinbarungen getroffen werden.</P><P>(5) Durch die Planfeststellung wird die Zulässigkeit des Vorhabens einschließlich der notwendigen Folgemaßnahmen an anderen Anlagen im Hinblick auf alle von ihm berührten öffentlichen Belange festgestellt; neben der Planfeststellung sind andere behördliche Entscheidungen, insbesondere öffentlich-rechtliche Genehmigungen, Verleihungen, Erlaubnisse, Bewilligungen, Zustimmungen und Planfeststellungen nicht erforderlich. Durch die Planfeststellung werden alle öffentlich-rechtlichen Beziehungen zwischen dem Träger des Vorhabens und den durch den Plan Betroffenen rechtsgestaltend geregelt. Die Rechte der Teilnehmer nach den §§ 44, 58 und 59 bleiben unberührt.</P><P>(6) Der Planfeststellungsbeschluß ist dem Träger des Vorhabens und dem Vorstand der Teilnehmergemeinschaft mit Rechtsbehelfsbelehrung zuzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE007500305",
        "name": "§ 42",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG000900305"
        },
        "body": "<P>(1) Die Teilnehmergemeinschaft hat die gemeinschaftlichen Anlagen, soweit nicht ein anderer den Ausbau übernimmt, herzustellen und bis zur Übergabe an die Unterhaltungspflichtigen zu unterhalten, soweit nicht gesetzliche Vorschriften anderes bestimmen. Die Anlagen können schon vor der Ausführung des Flurbereinigungsplanes gebaut werden, soweit der Wege- und Gewässerplan mit landschaftspflegerischem Begleitplan für sie festgestellt ist.</P><P>(2) Die gemeinschaftlichen Anlagen werden durch den Flurbereinigungsplan der Teilnehmergemeinschaft zu Eigentum zugeteilt und sind von ihr zu unterhalten, soweit nicht der Flurbereinigungsplan oder gesetzliche Vorschriften anderes bestimmen. Sie können der Gemeinde zugeteilt werden, wenn diese zustimmt. Die Länder können eine abweichende Regelung treffen.</P><P>(3) Eigentümern von Grundstücken, die nicht zum Flurbereinigungsgebiet gehören, aber durch Anlagen wesentliche Vorteile haben, kann durch den Flurbereinigungsplan ein den Vorteilen entsprechender Anteil an den Kosten der Unterhaltung solcher Anlagen auferlegt werden. Der Kostenanteil ist an den Unterhaltungspflichtigen zu zahlen. Er haftet als öffentliche Last auf den Grundstücken, für die er festgesetzt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE007601308",
        "name": "§ 43",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG000900305"
        },
        "body": "<P>Sollen Anlagen im Sinne des Gesetzes über Wasser- und Bodenverbände (Wasserverbandsgesetz) vom 12. Februar 1991 (BGBl. I S. 405) im Flurbereinigungsverfahren ausgeführt werden, so kann die Flurbereinigungsbehörde zur Ausführung und Unterhaltung dieser Anlagen einen Wasser- und Bodenverband nach den Vorschriften über Wasser- und Bodenverbände gründen. Während des Flurbereinigungsverfahrens sind die Flurbereinigungsbehörde die Aufsichtsbehörde und die obere Flurbereinigungsbehörde die obere Aufsichtsbehörde des Verbandes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005910953BJNG001000305",
        "name": "Zweiter Abschnitt",
        "title": "Grundsätze für die\nAbfindung",
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG000800305"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE007700305",
        "name": "§ 44",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG001000305"
        },
        "body": "<P>(1) Jeder Teilnehmer ist für seine Grundstücke unter Berücksichtigung der nach § 47 vorgenommenen Abzüge mit Land von gleichem Wert abzufinden. Bei der Bemessung der Landabfindung sind die nach den §§ 27 bis 33 ermittelten Werte zugrunde zu legen. Maßgebend ist der Zeitpunkt, in dem der neue Rechtszustand an die Stelle des bisherigen tritt (§ 61 Satz 2). In den Fällen der vorläufigen Besitzeinweisung ist der Zeitpunkt maßgebend, in dem diese wirksam wird.</P><P>(2) Bei der Landabfindung sind die betriebswirtschaftlichen Verhältnisse aller Teilnehmer gegeneinander abzuwägen und alle Umstände zu berücksichtigen, die auf den Ertrag, die Benutzung und die Verwertung der Grundstücke wesentlichen Einfluß haben.</P><P>(3) Die Landabfindungen müssen in möglichst großen Grundstücken ausgewiesen werden. Unvermeidbare Mehr- oder Minderausweisungen von Land sind in Geld auszugleichen. Die Grundstücke müssen durch Wege zugänglich gemacht werden; die erforderliche Vorflut ist, soweit möglich, zu schaffen.</P><P>(4) Die Landabfindung eines Teilnehmers soll in der Nutzungsart, Beschaffenheit, Bodengüte und Entfernung vom Wirtschaftshofe oder von der Ortslage seinen alten Grundstücken entsprechen, soweit es mit einer großzügigen Zusammenlegung des Grundbesitzes nach neuzeitlichen betriebswirtschaftlichen Erkenntnissen vereinbar ist.</P><P>(5) Wird durch die Abfindung eine völlige Änderung der bisherigen Struktur eines Betriebes erforderlich, so bedarf sie der Zustimmung des Teilnehmers. Die Kosten der Änderung sind Ausführungskosten (§ 105).</P><P>(6) Die Landabfindungen können im Wege des Austausches in einem anderen Flurbereinigungsgebiet ausgewiesen werden, soweit es für die Durchführung der Flurbereinigung zweckmäßig ist und in den betroffenen Flurbereinigungsgebieten der neue Rechtszustand gleichzeitig eintritt. Die Landabfindungen werden in diesen Fällen durch die Flurbereinigungspläne der Flurbereinigungsgebiete festgestellt, in denen sie ausgewiesen werden.</P><P>(7) Sind die betroffenen Rechtsinhaber einverstanden, können die Flurbereinigungsbehörde und die Gemeinde (Umlegungsstelle) in gegenseitigem Einvernehmen den Eigentümer eines in einem Flurbereinigungsgebiet gelegenen Grundstücks mit einem Grundstück in einem Gebiet abfinden, in dem eine Umlegung nach Maßgabe des Vierten Teils des Ersten Kapitels des Baugesetzbuchs durchgeführt wird. Das gleiche gilt, wenn der Eigentümer eines in einem Umlegungsgebiet gelegenen Grundstücks mit einem Grundstück in einem Flurbereinigungsgebiet abgefunden werden soll. Im übrigen ist Absatz 6 entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 44 Abs. 1 Satz 4: Zur Anwendung vgl. Art. 3 G v. 15.3.1976 I 533 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE007800305",
        "name": "§ 45",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG001000305"
        },
        "body": "<P>(1) Wenn der Zweck der Flurbereinigung es erfordert, können verändert werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hof- und Gebäudeflächen;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Parkanlagen;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Naturdenkmale, Naturschutzgebiete sowie geschützte Landschaftsteile und geschützte Landschaftsbestandteile;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Seen, Fischteiche und Fischzuchtanstalten;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gewässer, die einem gewerblichen Betrieb dienen;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sportanlagen;</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gärtnereien;</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Friedhöfe, einzelne Grabstätten und Denkmale;</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen, die dem öffentlichen Verkehr, dem Hochwasserschutz, der öffentlichen Wasser- und Energieversorgung sowie der Abwasserverwertung oder -beseitigung dienen;</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sol- und Mineralquellen mit den dazugehörenden Grundstücken;</LA></DD> <DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gewerbliche Anlagen zur Gewinnung von Bodenbestandteilen, sofern sie dauernd in Betrieb sind, und Lagerstätten von Bodenschätzen, die der Aufsicht der Bergbehörde unterliegen.</LA></DD> </DL>In den Fällen der Nummern 9 bis 11 ist die Zustimmung der Eigentümer erforderlich. Sie ist in den Fällen der Nummer 9 nicht erforderlich, sofern es sich um Anlagen handelt, die einem gemeinschaftlichen Interesse im Sinne des § 39 Abs. 1 dienen.</P><P>(2) Wenn der Zweck der Flurbereinigung in anderer Weise nicht erreicht werden kann, können die in Absatz 1 Nr. 1 bis 8 bezeichneten Grundstücke verlegt oder einem anderen gegeben werden. Bei Wohngebäuden und in den Fällen der Nummern 2, 7 und 8 ist jedoch die Zustimmung der Eigentümer, bei Friedhöfen auch die Zustimmung der beteiligten Kirchen erforderlich.</P><P>(3) Zu wesentlichen Eingriffen in den Bestand von Naturdenkmalen, Naturschutzgebieten sowie geschützten Landschaftsteilen und geschützten Landschaftsbestandteilen ist auch die vorherige Zustimmung der für den Naturschutz und die Landschaftspflege zuständigen Behörde erforderlich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE007900305",
        "name": "§ 46",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG001000305"
        },
        "body": "<P>Sind Teile des Flurbereinigungsgebietes durch besondere Maßnahmen mit erheblichen öffentlichen Mitteln im Flurbereinigungsverfahren verbessert und ist der Wert dieser Grundstücke wesentlich erhöht worden, so kann der Bemessung der Abfindung der Teilnehmer der erhöhte Wert zugrunde gelegt werden. Der erhöhte Wert ist nötigenfalls durch erneute Wertermittlung nach den §§ 28 und 31 bis 33 unter Berücksichtigung der den Teilnehmern verbleibenden Kostenlast festzustellen. Der Erlös des zur Abfindung der Teilnehmer nicht benötigten Landes ist zur Deckung der Kosten der Verbesserung zu verwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE008000305",
        "name": "§ 47",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG001000305"
        },
        "body": "<P>(1) Den zu den gemeinschaftlichen Anlagen und zu öffentlichen Anlagen nach § 40 erforderlichen Grund und Boden haben alle Teilnehmer nach dem Verhältnis des Wertes ihrer alten Grundstücke zu dem Wert aller Grundstücke des Flurbereinigungsgebietes aufzubringen, soweit er nicht durch vor der Flurbereinigung vorhandene Anlagen gleicher Art oder durch einen bei Neumessung des Flurbereinigungsgebietes sich ergebenden Überschuß an Fläche gedeckt oder von einzelnen Teilnehmern hergegeben wird; in gleicher Weise ist ein bei Neumessung sich ergebender Mangel an Fläche aufzubringen. Der von den Teilnehmern aufzubringende Anteil kann für unvorhergesehene Zwecke, für Mißformen und zum Ausgleich mäßig erhöht werden.</P><P>(2) Für solche Teile des Flurbereinigungsgebietes, in denen aus besonderen Gründen ein größerer Bedarf an Grund und Boden für gemeinschaftliche oder öffentliche Anlagen als in anderen Teilen besteht, kann zu Lasten der begünstigten Teilnehmer ein von dem übrigen Flurbereinigungsgebiet abweichender Maßstab festgesetzt werden.</P><P>(3) Die Flurbereinigungsbehörde kann zur Vermeidung offensichtlicher und unbilliger Härten einzelne Teilnehmer ausnahmsweise von der Aufbringung ihres Anteils an den gemeinschaftlichen oder öffentlichen Anlagen ganz oder teilweise zu Lasten der übrigen Teilnehmer befreien.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE008100305",
        "name": "§ 48",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG001000305"
        },
        "body": "<P>(1) Zum Flurbereinigungsgebiet gehörende Grundstücke, die nach altem Herkommen in gemeinschaftlichem Eigentum stehen, können geteilt werden.</P><P>(2) Wenn es dem Zweck der Flurbereinigung dient und die Eigentümer zustimmen, kann gemeinschaftliches Eigentum an Grundstücken auch in anderen Fällen geteilt oder in der Form von Miteigentum neu gebildet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE008200305",
        "name": "§ 49",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG001000305"
        },
        "body": "<P>(1) Wenn es der Zweck der Flurbereinigung erfordert, können Dienstbarkeiten, Reallasten und Erwerbsrechte an einem Grundstück sowie persönliche Rechte, die zum Besitz oder zur Nutzung eines Grundstücks berechtigen oder die Benutzung eines Grundstücks beschränken, aufgehoben werden. Für Rechte, die durch die Flurbereinigung entbehrlich werden, wird eine Abfindung nicht gewährt. Werden in Satz 1 genannte Rechte, die nicht entbehrlich werden, aufgehoben, sind die Berechtigten entweder in Land, durch gleichartige Rechte oder mit ihrer Zustimmung in Geld abzufinden. Bei der Abfindung in Land oder durch gleichartige Rechte gilt § 44 Abs. 3 Satz 2, bei der Abfindung in Geld gelten die §§ 52 bis 54 entsprechend. Soweit die Abfindung in Land oder durch gleichartige Rechte unmöglich oder mit dem Zweck der Flurbereinigung nicht vereinbar ist, sind die Berechtigten in Geld abzufinden.</P><P>(2) Ein in Absatz 1 Satz 1 bezeichnetes Recht ist auf Antrag des Berechtigten aufzuheben, wenn es bei Übergang auf die Landabfindung an dieser nicht mehr in dem bisherigen Umfange ausgeübt werden könnte. Absatz 1 Satz 3 bis 5 gilt entsprechend.</P><P>(3) Die aus dem Bestehen eines aufzuhebenden Rechts folgende Minderung des Wertes des alten Grundstücks ist bei der Abfindung des Teilnehmers nur zu berücksichtigen, wenn sie erheblich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE008300305",
        "name": "§ 50",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG001000305"
        },
        "body": "<P>(1) Obstbäume, Beerensträucher, Rebstöcke, Hopfenstöcke, Bodenaltertümer, Kulturdenkmale sowie Bäume, Feldgehölze und Hecken, deren Erhaltung aus Gründen des Naturschutzes und der Landschaftspflege oder aus anderen Gründen geboten ist, hat der Empfänger der Landabfindung zu übernehmen.</P><P>(2) Für die in Absatz 1 genannten Holzpflanzen hat die Teilnehmergemeinschaft den bisherigen Eigentümer in Geld abzufinden; sie kann von dem Empfänger der Landabfindung angemessene Erstattung verlangen. Mit Zustimmung der Flurbereinigungsbehörde können die Teilnehmer anderes vereinbaren. Für unfruchtbare, unveredelte, noch verpflanzbare oder abgängige Obstbäume, für verpflanzbare oder abgängige Beerensträucher, Rebstöcke, Hopfenstöcke und für andere als die in Absatz 1 genannten Bäume wird keine Geldabfindung gegeben; der bisherige Eigentümer kann sie entfernen. Als abgängig gelten auch Rebstöcke und Hopfenstöcke, die nach anderen gesetzlichen Vorschriften zu beseitigen sind; die Vorschriften über die Entschädigung nach diesen Gesetzen bleiben unberührt.</P><P>(3) Die Länder können bestimmen, daß Obstbäume, Beerensträucher oder Rebstöcke zu entfernen sind, wenn Bodenverbesserungen oder andere ertragsfördernde Maßnahmen, z.B. Rebenneuaufbau, sonst nicht zweckmäßig durchgeführt werden können.</P><P>(4) Für andere nicht unter Absatz 1 fallende wesentliche Bestandteile von Grundstücken, insbesondere für Gebäude, ist, soweit erforderlich, der bisherige Eigentümer oder der sonst Berechtigte gesondert abzufinden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE008400305",
        "name": "§ 51",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG001000305"
        },
        "body": "<P>(1) Ein vorübergehender Unterschied zwischen dem Wert der alten Grundstücke und dem Wert der Landabfindung sowie andere vorübergehende Nachteile einzelner Teilnehmer, die das Maß der den übrigen Teilnehmern entstehenden gleichartigen Nachteile erheblich übersteigen, sind durch Geld oder in anderer Art auszugleichen.</P><P>(2) Die Teilnehmergemeinschaft kann Erstattung der von ihr geleisteten Ausgleichszahlung von dem, der dadurch Vorteile hat, nach dem Verhältnis seines Vorteiles verlangen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE008500305",
        "name": "§ 52",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG001000305"
        },
        "body": "<P>(1) Ein Teilnehmer kann mit seiner Zustimmung statt in Land ganz oder teilweise in Geld abgefunden werden.</P><P>(2) Die Zustimmung bedarf zu ihrer Wirksamkeit schriftlicher Form. Sie kann nicht mehr widerrufen werden; wenn sie der Flurbereinigungsbehörde zugegangen oder in eine Verhandlungsniederschrift (§§ 129 bis 131) aufgenommen worden ist.</P><P>(3) Ist die Zustimmung unwiderruflich geworden, so darf der Teilnehmer das Grundstück, für das er in Geld abzufinden ist, nicht mehr veräußern oder belasten. Das Verfügungsverbot (§ 135 des Bürgerlichen Gesetzbuchs) ist auf Ersuchen der Flurbereinigungsbehörde für die Teilnehmergemeinschaft oder im Falle der Zustimmung zugunsten eines bestimmten Dritten für diesen in das Grundbuch einzutragen. Solange das Verfügungsverbot nicht eingetragen ist, hat der rechtsgeschäftliche Erwerber des Grundstücks, eines Rechts an dem Grundstück oder eines Rechts an einem solchen Recht die Auszahlung der Geldabfindung nur gegen sich gelten zu lassen, wenn ihm das Verfügungsverbot bei dem Erwerb bekannt war; § 892 des Bürgerlichen Gesetzbuchs gilt entsprechend. Wird ein Teilnehmer nur für einen Grundstücksteil in Geld abgefunden, so ist das Verfügungsverbot nur für diesen Teil einzutragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE008600305",
        "name": "§ 53",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG001000305"
        },
        "body": "<P>(1) Wird ein Teilnehmer ganz oder teilweise in Geld abgefunden und ist er mit der Höhe der Geldabfindung einverstanden, so kann diese schon vor Ausführung des Flurbereinigungsplanes ausgezahlt werden, sobald das Verfügungsverbot (§ 52 Abs. 3) im Grundbuch eingetragen ist. Nach Auszahlung der Geldabfindung kann ihre Änderung nicht mehr verlangt werden.</P><P>(2) Ist das Grundstück mit Rechten Dritter belastet, so ist die Abfindung dem Eigentümer nach Abzug des Wertes dieser Rechte auszuzahlen. Eine diesen Rechten zugrunde liegende persönliche Schuld des Eigentümers kann die Teilnehmergemeinschaft oder ein gemeinnütziges Siedlungsunternehmen übernehmen, ohne daß es der Genehmigung des Gläubigers bedarf. Die Übernahme wird mit der Anzeige an den Gläubiger wirksam. Bis zu diesem Zeitpunkt ist die Teilnehmergemeinschaft oder das Siedlungsunternehmen dem Eigentümer gegenüber verpflichtet, den Gläubiger rechtzeitig zu befriedigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE008700305",
        "name": "§ 54",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG001000305"
        },
        "body": "<P>(1) Geldabfindungen und Geldausgleiche müssen angemessen sein. Die Kapitalerträge sind unter Zugrundelegung des Wertes nach § 28, bei Bauflächen und Bauland sowie bei baulichen Anlagen nach § 29 festzusetzen. Sie können gegen Beiträge (§ 19) verrechnet werden.</P><P>(2) Das infolge von Geldabfindungen und nach § 46 zur Abfindung der Teilnehmer nicht benötigte Land ist in einer dem Zweck der Flurbereinigung entsprechenden Weise oder für Siedlungszwecke zu verwenden. Durch den Flurbereinigungsplan wird bestimmt, wem das Land zu Eigentum zugeteilt wird. Für die Zuteilung gilt § 55 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE008800305",
        "name": "§ 55",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG001000305"
        },
        "body": "<P>(1) Ist ein Siedlungsunternehmen Teilnehmer, so kann das ihm zustehende Abfindungsland mit seiner Zustimmung durch den Flurbereinigungsplan einem oder in Teilen mehreren Siedlern zu Eigentum zugeteilt werden.</P><P>(2) Die Flurbereinigungsbehörde kann im Flurbereinigungsplan eine Hypothek, mit der die Grundstücke des Siedlungsunternehmens belastet sind, auf die einzelnen Teile des Abfindungslandes, soweit diese verschiedenen Siedlern zugeteilt werden, entsprechend ihrem im Flurbereinigungsverfahren ermittelten Wert verteilen. Der Gläubiger kann der Verteilung nicht widersprechen.</P><P>(3) Nach Eintritt des neuen Rechtszustandes haftet der Siedler für die persönliche Forderung, die der verteilten Hypothek zugrunde liegt, insoweit, als sie der Belastung seines Grundstücks mit der Hypothek entspricht. Die Rechte des Gläubigers gegen den bisherigen Schuldner erlöschen.</P><P>(4) Die Vorschriften der Absätze 2 und 3 gelten für Grundschulden, Rentenschulden und Reallasten sinngemäß; doch gilt Absatz 2 für Altenteile nur, soweit der Unterhalt des Berechtigten durch die Verteilung nicht gefährdet wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005910953BJNG001100305",
        "name": "Dritter Abschnitt",
        "title": "Flurbereinigungsplan",
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG000800305"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE008900305",
        "name": "§ 56",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG001100305"
        },
        "body": "<P>Vor der Aufstellung des Flurbereinigungsplanes hat die Flurbereinigungsbehörde, soweit erforderlich, die Errichtung fester Grenzzeichen an der Grenze des Flurbereinigungsgebietes sicherzustellen. Sie hat erforderliche Grenzanerkennungen durch die Eigentümer der an das Gebiet grenzenden Grundstücke aufzunehmen. Die Grenzanerkennungen können durch Bestimmungen des Flurbereinigungsplanes ersetzt werden, durch die die Grenze des Flurbereinigungsgebietes festgelegt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE009000305",
        "name": "§ 57",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG001100305"
        },
        "body": "<P>Vor der Aufstellung des Flurbereinigungsplanes sind die Teilnehmer über ihre Wünsche für die Abfindung zu hören.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE009100305",
        "name": "§ 58",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG001100305"
        },
        "body": "<P>(1) Die Flurbereinigungsbehörde faßt die Ergebnisse des Verfahrens im Flurbereinigungsplan zusammen. In den Flurbereinigungsplan ist der Wege- und Gewässerplan mit landschaftspflegerischem Begleitplan aufzunehmen, die gemeinschaftlichen und öffentlichen Anlagen sowie die alten Grundstücke und Berechtigungen der Beteiligten und ihre Abfindungen sind nachzuweisen, die sonstigen Rechtsverhältnisse sind zu regeln. Im Flurbereinigungsplan ist der im Grundbuch eingetragene Eigentümer oder andere Berechtigte auch dann zu bezeichnen, wenn an seiner Stelle gemäß § 12 Satz 2 und 3 sowie den §§ 13 und 14 ein anderer als Beteiligter behandelt worden ist.</P><P>(2) Gemeindegrenzen können durch den Flurbereinigungsplan geändert werden, soweit es wegen der Flurbereinigung zweckmäßig ist. Die Änderung bezieht sich auch auf die Kreis-, Bezirks- und Landesgrenzen, wenn sie mit den Gemeindegrenzen übereinstimmen. Ist die Änderung von Gemeinde- oder Kreisgrenzen beabsichtigt, so ist die zuständige Kommunalaufsichtsbehörde rechtzeitig zu verständigen; die Änderung bedarf der Zustimmung der beteiligten Gebietskörperschaften. Ist die Änderung von Bezirks- oder Landesgrenzen beabsichtigt, so sind auch die zuständigen obersten Landesbehörden rechtzeitig zu verständigen; die Änderung bedarf der Zustimmung der beteiligten Länder und Gebietskörperschaften.</P><P>(3) Der Flurbereinigungsplan bedarf der Genehmigung der oberen Flurbereinigungsbehörde.</P><P>(4) Der Flurbereinigungsplan hat für Festsetzungen, die im gemeinschaftlichen Interesse der Beteiligten oder im öffentlichen Interesse getroffen werden, die Wirkung von Gemeindesatzungen. Nach Beendigung des Flurbereinigungsverfahrens können die Festsetzungen mit Zustimmung der Gemeindeaufsichtsbehörde durch Gemeindesatzung geändert oder aufgehoben werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE009200305",
        "name": "§ 59",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG001100305"
        },
        "body": "<P>(1) Der Flurbereinigungsplan ist den Beteiligten bekanntzugeben. Die neue Feldeinteilung ist ihnen auf Wunsch an Ort und Stelle zu erläutern.</P><P>(2) Widersprüche gegen den bekanntgegebenen Flurbereinigungsplan müssen die Beteiligten zur Vermeidung des Ausschlusses in einem Anhörungstermin vorbringen; hierauf ist in der Ladung und im Termin hinzuweisen. Die Ladungsfrist beträgt zwei Wochen.</P><P>(3) Jedem Teilnehmer ist ein Auszug aus dem Flurbereinigungsplan zuzustellen, der seine neuen Grundstücke nach Fläche und Wert sowie das Verhältnis seiner Gesamtabfindung zu dem von ihm Eingebrachten nachweist. Der Auszug soll der Ladung zum Anhörungstermin beigefügt werden. Wird durch öffentliche Bekanntmachung geladen, so soll der Auszug den Teilnehmern zwei Wochen vor ihrer Anhörung zugehen.</P><P>(4) Widersprüche nach Absatz 2 sind in die Verhandlungsniederschrift (§§ 129 bis 131) aufzunehmen.</P><P>(5) Die Länder können an Stelle oder neben dem im Termin vorzubringenden Widerspruch schriftlichen Widerspruch innerhalb von zwei Wochen nach dem Terminstage zulassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE009300305",
        "name": "§ 60",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG001100305"
        },
        "body": "<P>(1) Die Flurbereinigungsbehörde hat begründeten Widersprüchen abzuhelfen. Sie kann auch andere Änderungen des Flurbereinigungsplanes vornehmen, die sie für erforderlich hält. Die Bekanntgabe der Änderungen und die Anhörung sind auf die daran Beteiligten zu beschränken. Im übrigen sind die Vorschriften des § 59 anzuwenden.</P><P>(2) Die nach Abschluß der Verhandlungen verbleibenden Widersprüche legt die Flurbereinigungsbehörde gemäß der Vorschrift des § 141 Abs. 1 der oberen Flurbereinigungsbehörde vor.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005910953BJNG001200305",
        "name": "Vierter Abschnitt",
        "title": "Ausführung des\nFlurbereinigungsplanes",
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG000800305"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE009400305",
        "name": "§ 61",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG001200305"
        },
        "body": "<P>Ist der Flurbereinigungsplan unanfechtbar geworden, ordnet die Flurbereinigungsbehörde seine Ausführung an (Ausführungsanordnung). Zu dem in der Ausführungsanordnung zu bestimmenden Zeitpunkt tritt der im Flurbereinigungsplan vorgesehene neue Rechtszustand an die Stelle des bisherigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE009500305",
        "name": "§ 62",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG001200305"
        },
        "body": "<P>(1) Die Ausführungsanordnung und der Zeitpunkt des Eintritts des neuen Rechtszustandes (§ 61 Satz 2) sind öffentlich bekanntzumachen. In der Bekanntmachung ist auf die Frist nach § 71 Satz 3 hinzuweisen.</P><P>(2) Durch Überleitungsbestimmungen, zu denen der Vorstand der Teilnehmergemeinschaft zu hören ist, regelt die Flurbereinigungsbehörde die tatsächliche Überleitung in den neuen Zustand, namentlich den Übergang des Besitzes und der Nutzung der neuen Grundstücke.</P><P>(3) Die Überleitungsbestimmungen sind bei den Gemeindeverwaltungen der Flurbereinigungsgemeinden oder bei dem Vorstand der Teilnehmergemeinschaft zur Einsichtnahme für die Beteiligten auszulegen. Die Auslegung ist öffentlich bekanntzumachen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE009600305",
        "name": "§ 63",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG001200305"
        },
        "body": "<P>(1) Die Ausführung des Flurbereinigungsplanes kann vor seiner Unanfechtbarkeit angeordnet werden, wenn die Flurbereinigungsbehörde verbliebene Widersprüche gemäß § 60 Abs. 2 der oberen Flurbereinigungsbehörde vorgelegt hat und aus einem längeren Aufschub der Ausführung voraussichtlich erhebliche Nachteile erwachsen würden (vorzeitige Ausführungsanordnung).</P><P>(2) Wird der vorzeitig ausgeführte Flurbereinigungsplan unanfechtbar geändert, so wirkt diese Änderung in rechtlicher Hinsicht auf den in der Ausführungsanordnung festgesetzten Tag zurück. Die tatsächliche Ausführung der Änderung regelt die Flurbereinigungsbehörde durch Überleitungsbestimmungen. Die Änderung ist den Beteiligten bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE009700305",
        "name": "§ 64",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG001200305"
        },
        "body": "<P>Die Flurbereinigungsbehörde kann den Flurbereinigungsplan auch nach der Ausführungsanordnung (§§ 61 und 63) ändern oder ergänzen, wenn öffentliche Interessen oder wichtige, nicht vorherzusehende wirtschaftliche Bedürfnisse der Beteiligten es erfordern oder wenn ihr eine rechtskräftige gerichtliche Entscheidung bekannt wird. Für das Verfahren gelten die §§ 59 bis 63 sinngemäß; § 63 Abs. 2 gilt auch, wenn die Ausführung des Flurbereinigungsplanes gemäß § 61 Satz 1 angeordnet war.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005910953BJNG001300305",
        "name": "Fünfter Abschnitt",
        "title": "Vorläufige\nBesitzeinweisung",
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG000800305"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE009800305",
        "name": "§ 65",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG001300305"
        },
        "body": "<P>(1) Die Beteiligten können in den Besitz der neuen Grundstücke vorläufig eingewiesen werden, wenn deren Grenzen in die Örtlichkeit übertragen worden sind und endgültige Nachweise für Fläche und Wert der neuen Grundstücke vorliegen sowie das Verhältnis der Abfindung zu dem von jedem Beteiligten Eingebrachten feststeht. Die neue Feldeinteilung ist den Beteiligten bekanntzugeben und auf Antrag an Ort und Stelle zu erläutern. Die vorläufige Besitzeinweisung kann auf Teile des Flurbereinigungsgebietes beschränkt werden.</P><P>(2) Die Flurbereinigungsbehörde ordnet die vorläufige Besitzeinweisung an. Die Vorschrift des § 18 Abs. 2 ist nicht anzuwenden. Die vorläufige Besitzeinweisung ist öffentlich bekanntzumachen; in den Fällen des Absatzes 1 Satz 3 kann sie auch zugestellt werden. Die Vorschriften des § 62 Abs. 2 und 3 gelten sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE009900305",
        "name": "§ 66",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG001300305"
        },
        "body": "<P>(1) Mit dem in den Überleitungsbestimmungen bestimmten Zeitpunkt gehen der Besitz, die Verwaltung und die Nutzung der neuen Grundstücke auf den in der neuen Feldeinteilung benannten Empfänger über. Soweit an Erzeugnissen oder sonstigen Bestandteilen besondere Rechtsverhältnisse bestehen können, gilt der Empfänger als Eigentümer der neuen Grundstücke. Insbesondere treten die Erzeugnisse der neuen Grundstücke in rechtlicher Beziehung an die Stelle der Erzeugnisse der alten Grundstücke. Die Flurbereinigungsbehörde kann Abweichendes bestimmen.</P><P>(2) Die Vorschriften der §§ 69 bis 71 sind sinngemäß anzuwenden.</P><P>(3) Die rechtlichen Wirkungen der vorläufigen Besitzeinweisung enden mit der Ausführung des Flurbereinigungsplanes (§§ 61 und 63).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE010000305",
        "name": "§ 67",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG001300305"
        },
        "body": "<P>(1) Ausgleiche und Abfindungen in Geld sind möglichst anschließend an die Anordnung nach § 65 Abs. 2 zu leisten, soweit nicht Rechte Dritter nach den Vorschriften der §§ 74 bis 78 zu wahren sind.</P><P>(2) Beträge, die nach den endgültigen Festsetzungen im Flurbereinigungsplan in anderer Höhe oder von anderen Beteiligten zu zahlen sind, sind nach Ausführung des Flurbereinigungsplanes auszugleichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005910953BJNG001400305",
        "name": "Sechster Abschnitt",
        "title": "Wahrung der\nRechte Dritter",
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG000800305"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE010100305",
        "name": "§ 68",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG001400305"
        },
        "body": "<P>(1) Die Landabfindung tritt hinsichtlich der Rechte an den alten Grundstücken und der diese Grundstücke betreffenden Rechtsverhältnisse, die nicht aufgehoben werden (§ 49), an die Stelle der alten Grundstücke. Die örtlich gebundenen öffentlichen Lasten, die auf den alten Grundstücken ruhen, gehen auf die in deren örtlicher Lage ausgewiesenen neuen Grundstücke über.</P><P>(2) Wird eine Landabfindung für mehrere alte Grundstücke oder Berechtigungen gegeben, die durch verschiedene Rechtsverhältnisse betroffen werden, so hat die Flurbereinigungsbehörde zu bestimmen, welche neuen Grundstücke oder Bruchteile von neuen Grundstücken an die Stelle der einzelnen alten Grundstücke oder Berechtigungen treten.</P><P>(3) Auf Antrag und, soweit erforderlich, auch von Amts wegen hat die Flurbereinigungsbehörde an Stelle der nach Absatz 2 bestimmten Bruchteile besondere Grundstücke auszuweisen. Das gilt nicht hinsichtlich der Bruchteile von Berechtigungen der in § 49 Abs. 1 Satz 3 bezeichneten Art.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE010200305",
        "name": "§ 69",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG001400305"
        },
        "body": "<P>Der Nießbraucher hat einen angemessenen Teil der dem Eigentümer zur Last fallenden Beiträge (§ 19) zu leisten und dem Eigentümer die übrigen Beiträge vom Zahlungstage ab zum angemessenen Zinssatz zu verzinsen. Entsprechend ist eine Ausgleichszahlung zu verzinsen, die der Eigentümer für eine dem Nießbrauch unterliegende Mehrzuteilung von Land zu leisten hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE010301377",
        "name": "§ 70",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG001400305"
        },
        "body": "<P>(1) Bei Pachtverhältnissen ist ein Wertunterschied zwischen dem alten und dem neuen Pachtbesitz durch Erhöhung oder Minderung der Pacht oder in anderer Weise auszugleichen.</P><P>(2) Wird der Pachtbesitz durch die Flurbereinigung so erheblich geändert, daß dem Pächter die Bewirtschaftung wesentlich erschwert wird, so ist das Pachtverhältnis zum Ende des bei Erlaß der Ausführungsanordnung laufenden oder des darauffolgenden ersten Pachtjahres aufzulösen.</P><P>(3) Die Vorschriften der Absätze 1 und 2 gelten nicht, soweit die Vertragsteile eine abweichende Regelung getroffen haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE010400305",
        "name": "§ 71",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG001400305"
        },
        "body": "<P>Über die Leistungen nach § 69, den Ausgleich nach § 70 Abs. 1 und die Auflösung des Pachtverhältnisses nach § 70 Abs. 2 entscheidet die Flurbereinigungsbehörde. Die Entscheidung ergeht nur auf Antrag; im Falle des § 70 Abs. 2 ist nur der Pächter antragsberechtigt. Die Anträge sind spätestens drei Monate nach Erlaß der Ausführungsanordnung bei der Flurbereinigungsbehörde zu stellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE010500305",
        "name": "§ 72",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG001400305"
        },
        "body": "<P>(1) Wird ein Teilnehmer nur in Geld abgefunden, so sind die Inhaber von Hypotheken, Grundschulden, Rentenschulden und Reallasten an den alten Grundstücken sowie die Gläubiger von Rückständen öffentlicher Lasten oder als öffentliche Last auf den alten Grundstücken ruhender Renten auf die Geldabfindung angewiesen.</P><P>(2) Wird eine Geldabfindung für mehrere alte Grundstücke oder Berechtigungen gegeben, die verschiedenen Rechtsverhältnissen unterliegen, so hat die Flurbereinigungsbehörde zu bestimmen, welche Teilbeträge der Geldabfindung an die Stelle der alten Grundstücke oder Berechtigungen treten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE010600305",
        "name": "§ 73",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG001400305"
        },
        "body": "<P>Wird ein Teilnehmer nur in Geld abgefunden, so sind Altenteilsberechtigte sowie Inhaber von Erwerbsrechten an den alten Grundstücken oder von dinglichen oder persönlichen Rechten, die zum Besitz oder zur Nutzung dieser Grundstücke berechtigen oder die Benutzung dieser Grundstücke beschränken, gesondert abzufinden. Die Vorschriften des § 49 Abs. 1 und 3 gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE010700305",
        "name": "§ 74",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG001400305"
        },
        "body": "<P>Wird ein Teilnehmer nur in Geld abgefunden, so sind die Rechte nach § 72 Abs. 1, soweit sie aus dem Grundbuch ersichtlich oder sonst bekannt sind, nach folgenden Vorschriften zu wahren: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sind die Rechte nicht streitig, Teilnehmer und Berechtigte über die Auszahlung einig und macht kein Dritter dingliche Rechte an der Geldabfindung geltend, so weist die Flurbereinigungsbehörde die Teilnehmergemeinschaft an, das Geld den Berechtigten auszuzahlen.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sind die Rechte streitig oder Teilnehmer und Berechtigte über die Auszahlung nicht einig oder macht ein Dritter dingliche Rechte an der Geldabfindung geltend, so weist die Flurbereinigungsbehörde die Teilnehmergemeinschaft an, das Geld zugunsten des in Geld abgefundenen Teilnehmers, der Berechtigten und des Dritten bei dem nach Nummer 3 für die Verteilung zuständigen Amtsgericht unter Verzicht auf das Recht der Rücknahme zu hinterlegen. Nach der Hinterlegung können Ansprüche wegen der Geldabfindung im Flurbereinigungsverfahren nicht mehr geltend gemacht werden. Das Amtsgericht hat den hinterlegten Betrag nach Maßgabe des § 75 zu verteilen. § 108 ist nicht anzuwenden.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Für die Verteilung ist das Amtsgericht zuständig, in dessen Bezirk die mit den Rechten belasteten Grundstücke liegen. Liegen die belasteten Grundstücke in den Bezirken verschiedener Amtsgerichte, so ist das Amtsgericht zuständig, in dessen Bezirk die größere Fläche der belasteten Grundstücke liegt. In Zweifelsfällen gilt § 2 des Gesetzes über die Zwangsversteigerung und die Zwangsverwaltung in der Fassung der Bekanntmachung vom 20. Mai 1898 (Reichsgesetzbl. S. 369, 713), zuletzt geändert durch <I>das Einführungsgesetz zum Strafgesetzbuch vom 2. März 1974 (Bundesgesetzbl. I S. 469),</I> entsprechend.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hypotheken, Grundschulden, Rentenschulden und Reallasten, die aus der Geldabfindung nicht befriedigt werden, erlöschen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE010800305",
        "name": "§ 75",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG001400305"
        },
        "body": "<P>(1) Nach Eintritt des neuen Rechtszustandes kann jeder Hinterlegungsbeteiligte sein Recht an der hinterlegten Summe gegen einen Mitbeteiligten, der dieses Recht bestreitet, vor den ordentlichen Gerichten geltend machen oder die Einleitung eines gerichtlichen Verteilungsverfahrens beantragen.</P><P>(2) Auf das Verteilungsverfahren sind die Vorschriften über die Verteilung des Erlöses im Falle der Zwangsversteigerung mit folgenden Abweichungen sinngemäß anzuwenden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Verteilungsverfahren ist durch Beschluß zu eröffnen.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Zustellung des Eröffnungsbeschlusses an den Antragsteller gilt als Beschlagnahme im Sinne des § 13 des Zwangsversteigerungsgesetzes. Ist das Grundstück schon in einem Zwangsversteigerungs- oder Zwangsverwaltungsverfahren beschlagnahmt, so hat es hierbei sein Bewenden.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Verteilungsgericht hat bei Eröffnung des Verfahrens von Amts wegen das Grundbuchamt um die in § 19 Abs. 2 des Zwangsversteigerungsgesetzes bezeichneten Mitteilungen zu ersuchen; in die beglaubigte Abschrift des Grundbuchblattes sind die im Zeitpunkt des Eintritts des neuen Rechtszustandes vorhandenen Eintragungen über Hypotheken, Grundschulden, Rentenschulden und Reallasten sowie die später eingetragenen Veränderungen und Löschungen aufzunehmen.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ansprüche auf wiederkehrende Nebenleistungen sind nur bis zum Zeitpunkt der Hinterlegung zu berücksichtigen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE010900305",
        "name": "§ 76",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG001400305"
        },
        "body": "<P>(1) Erhält ein Teilnehmer neben einer Landabfindung eine Geldabfindung und übersteigt diese den Betrag von tausend Deutsche Mark oder den zwanzigsten Teil des Wertes (§§ 28 und 29) der belasteten alten Grundstücke, so hat die Flurbereinigungsbehörde die Abfindung den in § 74 bezeichneten Berechtigten mit dem Hinweis bekanntzugeben, daß ihre Rechte an der Geldabfindung im Flurbereinigungsverfahren nur gewahrt werden, wenn sie dies innerhalb eines Monats beantragen.</P><P>(2) Wird rechtzeitig ein Antrag gestellt, so hat die Flurbereinigungsbehörde das Recht des Antragstellers, soweit es unter Berücksichtigung der im Range vorgehenden Rechte durch den Wert der Landabfindung für die belasteten alten Grundstücke nicht gesichert ist, und die im Range nachstehenden Rechte entsprechend den Vorschriften des § 74 zu wahren. Dies gilt nicht, wenn der Teilnehmer innerhalb einer von der Flurbereinigungsbehörde zu bestimmenden Frist die geschmälerte Sicherheit dadurch wiederherstellt, daß er im Range vorgehende Rechte beseitigt, andere Grundstücke den Abfindungsgrundstücken als Bestandteile zuschreiben läßt oder das Abfindungsgrundstück dauerhaft verbessert.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE011000305",
        "name": "§ 77",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG001400305"
        },
        "body": "<P>Die Vorschriften der §§ 74 bis 76 gelten entsprechend, wenn Rechte Dritter an den Rechten bestehen, die nach § 74 zu wahren sind oder deren Inhaber nach den §§ 49 oder 73 in Geld abgefunden werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE011100305",
        "name": "§ 78",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG001400305"
        },
        "body": "<P>Die Teilnehmergemeinschaft hat Geldabfindungen bis zu ihrer Verwendung für die Empfangsberechtigten auf Sonderkonto bei einem Kreditinstitut bereitzuhalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005910953BJNG001500305",
        "name": "Siebenter Abschnitt",
        "title": "Berichtigung der\nöffentlichen Bücher",
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG000800305"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE011200305",
        "name": "§ 79",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG001500305"
        },
        "body": "<P>(1) Nach Eintritt des neuen Rechtszustandes sind die öffentlichen Bücher auf Ersuchen der Flurbereinigungsbehörde nach dem Flurbereinigungsplan zu berichtigen.</P><P>(2) Für Rechtsänderungen, die von der Entscheidung in einem Rechtsbehelfsverfahren abhängig sind, ist das Ersuchen erst zu stellen, wenn die Entscheidung unanfechtbar geworden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE011300305",
        "name": "§ 80",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG001500305"
        },
        "body": "<P>Dem Ersuchen um Berichtigung des Grundbuches sind eine Bescheinigung über den Eintritt des neuen Rechtszustandes und ein beglaubigter Auszug aus dem Flurbereinigungsplan beizufügen, der nachweisen muß: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Eigentümer der zum Flurbereinigungsgebiet gehörenden Grundstücke;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die alten Grundstücke und Berechtigungen sowie die dafür ausgewiesenen Abfindungen;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Landzuteilungen sowie die gemeinschaftlichen und die öffentlichen Anlagen;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die zu löschenden, die auf neue Grundstücke zu übertragenden und die neu einzutragenden Rechte.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE011400305",
        "name": "§ 81",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG001500305"
        },
        "body": "<P>(1) Bis zur Berichtigung des Liegenschaftskatasters dient der Flurbereinigungsplan als amtliches Verzeichnis der Grundstücke (§ 2 Abs. 2 der Grundbuchordnung).</P><P>(2) Hat die Flurbereinigungsbehörde die Unterlagen zur Berichtigung des Liegenschaftskatasters an die für die Führung des Liegenschaftskatasters zuständige Behörde abgegeben, so ist für die Fortführung der Unterlagen auch vor Abschluß der Berichtigung diese Behörde zuständig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE011500305",
        "name": "§ 82",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG001500305"
        },
        "body": "<P>Solange die Flurbereinigungsbehörde die Berichtigung des Grundbuches noch nicht veranlaßt hat, kann ein Teilnehmer, dessen Rechte durch Widersprüche gegen den Flurbereinigungsplan voraussichtlich nicht berührt werden, beantragen, daß die Flurbereinigungsbehörde das Grundbuchamt sogleich ersucht, das Grundbuch durch Eintragung seiner neuen Grundstücke zu berichtigen. Dem Ersuchen sind außer der Bescheinigung über den Eintritt des neuen Rechtszustandes nur die Nachweise über die alten und neuen Grundstücke des Antragstellers beizufügen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE011600305",
        "name": "§ 83",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG001500305"
        },
        "body": "<P>Nachträgliche Änderungen, Ergänzungen oder Berichtigungen des Flurbereinigungsplanes (§§ 64 und 132) werden nach den §§ 79 bis 82 in das Grundbuch übernommen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005910953BJNG001600305",
        "name": "Vierter Teil",
        "title": "Besondere Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005910953BJNG001700305",
        "name": "Erster Abschnitt",
        "title": "Waldgrundstücke",
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG001600305"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE011700305",
        "name": "§ 84",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG001700305"
        },
        "body": "<P>Ländlicher Grundbesitz im Sinne dieses Gesetzes sind auch Waldgrundstücke.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE011800305",
        "name": "§ 85",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG001700305"
        },
        "body": "<P>Für die Einbeziehung von Waldgrundstücken in ein Flurbereinigungsverfahren gelten folgende Sondervorschriften: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">In den Fällen des § 5 Abs. 2 sowie der §§ 38 und 41 Abs. 2 ist die forstwirtschaftliche Berufsvertretung entsprechend zu beteiligen.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zur Einbeziehung einer geschlossenen Waldfläche von mehr als zehn Hektar Größe ist die Zustimmung der Forstaufsichtsbehörde erforderlich.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Für größere Waldgrundstücke, die einer Zusammenlegung nicht bedürfen und von der Flurbereinigung keinen wesentlichen Vorteil haben, sind Beiträge (§ 19) nicht zu erheben.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ist der Wert eines Holzbestandes zu ermitteln, sind die Grundsätze der Waldwertrechnung anzuwenden.</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Von der Bekanntgabe des Flurbereinigungsbeschlusses bis zur Ausführungsanordnung bedürfen Holzeinschläge, die den Rahmen einer ordnungsmäßigen Bewirtschaftung übersteigen, der Zustimmung der Flurbereinigungsbehörde; die Zustimmung darf nur im Einvernehmen mit der Forstaufsichtsbehörde erteilt werden.</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sind Holzeinschläge entgegen der Vorschrift der Nummer 5 vorgenommen worden, so kann die Flurbereinigungsbehörde anordnen, daß derjenige, der das Holz gefällt hat, die abgeholzte oder verlichtete Fläche nach den Weisungen der Forstaufsichtsbehörde wieder ordnungsmäßig in Bestand zu bringen hat.</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Eine geschlossene Waldfläche von mehr als drei Hektar Größe darf nur mit Zustimmung des Eigentümers oder der Forstaufsichtsbehörde wesentlich verändert werden.</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wird eine Waldfläche einem anderen zugeteilt, ist für aufstehendes Holz, soweit möglich, Abfindung in Holzwerten zu geben.</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Teilung von Waldgrundstücken, die in gemeinschaftlichem Eigentum stehen (§ 48 Abs. 1), und die Aufhebung von Dienstbarkeiten (§ 49 Abs. 1) bedürfen der Zustimmung der Forstaufsichtsbehörde.</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 31 Abs. 2 und § 50 gelten entsprechend.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005910953BJNG001801308",
        "name": "Zweiter Abschnitt",
        "title": "Vereinfachtes\nFlurbereinigungsverfahren zur Landentwicklung",
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG001600305"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE011901308",
        "name": "§ 86",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG001801308"
        },
        "body": "<P>(1) Ein vereinfachtes Flurbereinigungsverfahren kann eingeleitet werden, um <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen der Landentwicklung, insbesondere Maßnahmen der Agrarstrukturverbesserung, der Siedlung, der Dorferneuerung, städtebauliche Maßnahmen, Maßnahmen des Umweltschutzes, der naturnahen Entwicklung von Gewässern, des Naturschutzes und der Landschaftspflege oder der Gestaltung des Orts- und Landschaftsbildes zu ermöglichen oder auszuführen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nachteile für die allgemeine Landeskultur zu beseitigen, die durch Herstellung, Änderung oder Beseitigung von Infrastrukturanlagen oder durch ähnliche Maßnahmen entstehen oder entstanden sind,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Landnutzungskonflikte aufzulösen oder</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine erforderlich gewordene Neuordnung des Grundbesitzes in Weilern, Gemeinden kleineren Umfanges, Gebieten mit Einzelhöfen sowie in bereits flurbereinigten Gemeinden durchzuführen.</LA></DD> </DL> </P><P>(2) Für das Verfahren nach Absatz 1 gelten folgende Sondervorschriften: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Abweichend von § 4 erster Halbsatz sowie von § 6 Abs. 2 und 3 ordnet die Flurbereinigungsbehörde die Flurbereinigung durch Beschluß an und stellt das Flurbereinigungsgebiet fest. Der entscheidende Teil des Beschlusses kann den Beteiligten in Abschrift übersandt oder öffentlich bekanntgemacht werden.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Das vereinfachte Flurbereinigungsverfahren kann auch eingeleitet werden, wenn ein Träger von Maßnahmen nach Absatz 1 die Flurbereinigung beantragt.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Träger der Maßnahme nach Absatz 1 ist Nebenbeteiligter (§ 10 Nr. 2).</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Bekanntgabe der Wertermittlungsergebnisse (§ 32) kann mit der Bekanntgabe des Flurbereinigungsplanes (§ 59) verbunden werden.</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Von der Aufstellung des Wege- und Gewässerplanes mit landschaftspflegerischem Begleitplan (§ 41) kann abgesehen werden. In diesem Fall sind die entsprechenden Maßnahmen in den Flurbereinigungsplan (§ 58) aufzunehmen.</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Planungen der Träger öffentlicher Belange können unberücksichtigt bleiben, wenn sie bis zum Zeitpunkt des Anhörungstermins nach § 41 Abs. 2 und im Falle der Nummer 5 nach § 59 Abs. 2 nicht umsetzbar vorliegen und dadurch die Durchführung der Flurbereinigung unangemessen verzögert wird.</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Ausführungsanordnung (§ 61) und die Überleitungsbestimmungen (§ 62 Abs. 3) können den Beteiligten in Abschrift übersandt oder öffentlich bekanntgemacht werden.</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 95 findet entsprechende Anwendung.</LA></DD> </DL> </P><P>(3) Der Träger von Maßnahmen nach Absatz 1 hat an die Teilnehmergemeinschaft die von ihm verursachten Ausführungskosten (§ 105) zu zahlen; ein entsprechender Beitrag ist ihm durch den Flurbereinigungsplan aufzuerlegen. In den Fällen des Absatzes 1 Nr. 2 sollen dem Träger der Maßnahme die Ausführungskosten entsprechend den durch die Herstellung, Änderung oder Beseitigung der Anlage entstandenen Nachteilen auferlegt werden, soweit die Nachteile in einem Planfeststellungsverfahren nach anderen gesetzlichen Vorschriften nicht berücksichtigt und erst nach der Planfeststellung erkennbar geworden sind. Nach Ablauf von fünf Jahren seit der Herstellung, Änderung oder Beseitigung der Anlage können dem Träger der Maßnahme Kosten nach Satz 2 nicht mehr auferlegt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005910953BJNG001900305",
        "name": "Dritter Abschnitt",
        "title": "Bereitstellung von\nLand in großem Umfange für Unternehmen",
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG001600305"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE012000305",
        "name": "§ 87",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG001900305"
        },
        "body": "<P>(1) Ist aus besonderem Anlaß eine Enteignung zulässig, durch die ländliche Grundstücke in großem Umfange in Anspruch genommen würden, so kann auf Antrag der Enteignungsbehörde ein Flurbereinigungsverfahren eingeleitet werden, wenn der den Betroffenen entstehende Landverlust auf einen größeren Kreis von Eigentümern verteilt oder Nachteile für die allgemeine Landeskultur, die durch das Unternehmen entstehen, vermieden werden sollen. Das Ausmaß der Verteilung des Landverlustes ist im Einvernehmen mit der landwirtschaftlichen Berufsvertretung zu regeln.</P><P>(2) Das Flurbereinigungsverfahren kann bereits angeordnet werden, wenn das Planfeststellungsverfahren oder ein entsprechendes Verfahren für das Unternehmen, zu dessen Gunsten die Enteignung durchgeführt werden soll, eingeleitet ist. Die Bekanntgabe des Flurbereinigungsplanes (§ 59) und die vorläufige Einweisung der Beteiligten in den Besitz der neuen Grundstücke (§ 65) dürfen erst vorgenommen werden, nachdem die Planfeststellung für das Unternehmen oder der entsprechende Verwaltungsakt unanfechtbar geworden oder für vollziehbar erklärt worden ist.</P><P>(3) Wird das Planfeststellungsverfahren oder das entsprechende Verfahren eingestellt, so soll auch das Flurbereinigungsverfahren eingestellt werden (§ 9). Die obere Flurbereinigungsbehörde kann jedoch anordnen, daß das Flurbereinigungsverfahren als ein Verfahren nach Maßgabe der §§ 1 und 37 oder des § 86 durchzuführen ist, wenn sie die Durchführung eines solchen Verfahrens für erforderlich und das Interesse der Beteiligten für gegeben hält; § 5 Abs. 1 und 2 und § 6 Abs. 2 und 3 sind entsprechend anzuwenden.</P><P>(4) Die obere Flurbereinigungsbehörde kann auf Antrag der Enteignungsbehörde anordnen, daß ein Flurbereinigungsverfahren als ein Verfahren unter Anwendung der §§ 87 bis 89 durchgeführt wird, wenn die Voraussetzungen des Absatzes 1 vorliegen; § 5 Abs. 1 und 2 und § 6 Abs. 2 und 3 sind entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE012100305",
        "name": "§ 88",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG001900305"
        },
        "body": "<P>Für das Flurbereinigungsverfahren im Falle des § 87 gelten folgende Sondervorschriften: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">In dem Flurbereinigungsbeschluß (§ 4) und bei der Aufklärung der Grundstückseigentümer (§ 5 Abs. 1) ist auf den besonderen Zweck des Verfahrens hinzuweisen. Die Voraussetzungen des § 1 brauchen nicht vorzuliegen.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Träger des Unternehmens ist Nebenbeteiligter (§ 10 Nr. 2).</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auf Antrag der für das Unternehmen zuständigen Behörde kann die Flurbereinigungsbehörde eine vorläufige Anordnung gemäß § 36 erlassen. Die Anordnung kann mit Auflagen verbunden oder von Bedingungen, insbesondere von der Leistung einer Sicherheit, abhängig gemacht werden. Der Träger des Unternehmens hat für die den Beteiligten infolge der vorläufigen Anordnung entstandenen Nachteile Entschädigung in Geld zu leisten; dies gilt nicht, soweit die entstandenen Nachteile durch die vorläufige Bereitstellung von Ersatzflächen ausgeglichen werden. Die Entschädigung ist in der von der Flurbereinigungsbehörde festgesetzten Höhe zu Händen der Teilnehmergemeinschaft zu zahlen.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die für das Unternehmen benötigten Flächen sind von den Teilnehmern nach dem Verhältnis des Wertes ihrer alten Grundstücke zu dem Wert aller Grundstücke des Flurbereinigungsgebietes aufzubringen; § 45 findet insoweit keine Anwendung. Zu der Aufbringung sind landwirtschaftliche oder gärtnerische Betriebe nur insoweit heranzuziehen, als ihre wirtschaftliche Fortführung nicht gefährdet wird. Die Flächen werden durch den Flurbereinigungsplan dem Träger des Unternehmens zu Eigentum zugeteilt. Für die von einem Teilnehmer aufgebrachte Fläche hat ihm der Träger des Unternehmens Geldentschädigung zu leisten.</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Träger des Unternehmens hat Nachteile, die Beteiligten durch das Unternehmen entstehen, zu beheben und, soweit dies nicht möglich ist oder nach dem Ermessen der Flurbereinigungsbehörde nicht zweckmäßig erscheint, für sie Geldentschädigung zu leisten.</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die vom Träger des Unternehmens zur Behebung von Nachteilen nach Nummer 5 zu erbringenden Leistungen und die Geldentschädigungen nach den Nummern 3 bis 5 richten sich nach dem für das Unternehmen geltenden Gesetz. Sie werden nach Anhörung des Trägers des Unternehmens von der Flurbereinigungsbehörde festgesetzt. Die Geldentschädigungen sind zu Händen der Teilnehmergemeinschaft zu zahlen und können gegen Beiträge (§ 19) verrechnet werden. Eine Verrechnung von Geldentschädigungen nach Nummer 5 findet nur in dem Umfange statt, in dem sie nicht zur Behebung der den Teilnehmern durch das Unternehmen entstandenen Nachteile verwendet worden sind. Der Träger des Unternehmens hat auf die von ihm zu zahlenden Geldentschädigungen in der von der Flurbereinigungsbehörde festgesetzten Höhe zu Händen der Teilnehmergemeinschaft Vorschüsse zu leisten.</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wegen der Höhe der Geldentschädigungen steht nur der Rechtsweg vor den ordentlichen Gerichten nach dem für das Unternehmen geltenden Gesetz offen. Der Anspruch auf die Geldentschädigung für die von einem Teilnehmer aufgebrachte Fläche kann gerichtlich erst geltend gemacht werden, wenn die Landabfindungen aller Teilnehmer unanfechtbar feststehen. Die Frist für eine gerichtliche Geltendmachung des in Satz 2 bezeichneten Anspruchs beginnt erst in dem Zeitpunkt, in dem die Flurbereinigungsbehörde dem Entschädigungsberechtigten, dem der Rechtsweg insoweit noch offensteht, mitgeteilt hat, daß die Landabfindungen aller Teilnehmer unanfechtbar sind.</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Träger des Unternehmens hat an die Teilnehmergemeinschaft den Anteil an den Ausführungskosten (§ 105) zu zahlen, der durch Bereitstellung der zugeteilten Flächen und Ausführung der durch das Unternehmen nötig gewordenen gemeinschaftlichen Anlagen verursacht ist. Die obere Flurbereinigungsbehörde setzt den Anteil nach Anhörung des Trägers des Unternehmens fest. Dem Träger des Unternehmens kann auferlegt werden, Vorschüsse an die Teilnehmergemeinschaft zu zahlen. Sie werden von der Flurbereinigungsbehörde nach Anhörung des Trägers des Unternehmens festgesetzt.</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Träger des Unternehmens hat den von ihm verursachten Anteil an den Verfahrenskosten zu zahlen. Der Anteil wird von der oberen Flurbereinigungsbehörde nach Anhörung des Trägers des Unternehmens festgesetzt.</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Das vereinfachte Flurbereinigungsverfahren (§ 86) und das beschleunigte Zusammenlegungsverfahren (§§ 91 bis 103) sind nicht anzuwenden.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE012200305",
        "name": "§ 89",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG001900305"
        },
        "body": "<P>(1) Soweit im Falle des § 87 ein Teilnehmer nach dem für das Unternehmen geltenden Gesetz keinen Anspruch auf Entschädigung in Land hat, kann die Enteignungsbehörde entscheiden, daß er im Flurbereinigungsverfahren in Geld zu entschädigen ist. Die Anfechtung der Entscheidung richtet sich nach dem für das Unternehmen geltenden Gesetz.</P><P>(2) Über die Höhe der Geldentschädigung entscheidet die Flurbereinigungsbehörde, nachdem die Entscheidung nach Absatz 1 unanfechtbar geworden ist. Abweichend von § 88 Nr. 7 kann die Entscheidung über die Höhe der Geldentschädigung bereits angefochten werden, sobald sie ergangen ist. Die Geldentschädigung kann schon vor der Ausführung des Flurbereinigungsplanes ausgezahlt werden; § 52 Abs. 3 und § 53 Abs. 2 gelten sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE012300305",
        "name": "§ 90",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG001900305"
        },
        "body": "<P>Wenn für ländliche Grundstücke eine Grundabtretung nach berggesetzlichen Vorschriften in großem Umfange durchgeführt oder zulässig ist und die Grundstückseigentümer den begründeten Anspruch erheben, daß der Bergwerksunternehmer das Eigentum an den Grundstücken erwirbt, kann der den Betroffenen entstehende Landverlust im Wege eines Flurbereinigungsverfahrens auf einen größeren Kreis von Eigentümern verteilt werden. In diesem Falle erwirbt der Bergwerksunternehmer das Eigentum durch den Flurbereinigungsplan. Die Vorschriften des § 88 sind sinngemäß anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005910953BJNG002000305",
        "name": "Fünfter Teil",
        "title": "Beschleunigtes\nZusammenlegungsverfahren",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE012400305",
        "name": "§ 91",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002000305"
        },
        "body": "<P>Um die in der Flurbereinigung angestrebte Verbesserung der Produktions- und Arbeitsbedingungen in der Land- und Forstwirtschaft möglichst rasch herbeizuführen oder um notwendige Maßnahmen des Naturschutzes und der Landschaftspflege zu ermöglichen, kann in Gemarkungen, in denen die Anlage eines neuen Wegenetzes und größere wasserwirtschaftliche Maßnahmen zunächst nicht erforderlich sind, eine Zusammenlegung nach Maßgabe der folgenden Vorschriften stattfinden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE012500305",
        "name": "§ 92",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002000305"
        },
        "body": "<P>(1) Die Zusammenlegung ist ein durch die Flurbereinigungsbehörde geleitetes Verfahren, in dem innerhalb eines bestimmten Gebietes (Zusammenlegungsgebiet) ländlicher Grundbesitz unter Mitwirkung der Gesamtheit der beteiligten Grundstückseigentümer wirtschaftlich zusammengelegt, zweckmäßig gestaltet oder neu geordnet wird. Sie kann auf den Grundbesitz oder Teile des Grundbesitzes bestimmter Eigentümer beschränkt werden.</P><P>(2) Auf die Zusammenlegung finden die Vorschriften über die Flurbereinigung sinngemäß Anwendung, soweit sich nicht aus dem Zweck der Zusammenlegung und den §§ 93 bis 103 Abweichungen ergeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE012601308",
        "name": "§ 93",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002000305"
        },
        "body": "<P>(1) Die Zusammenlegung ist einzuleiten, wenn mehrere Grundstückseigentümer oder die landwirtschaftliche Berufsvertretung sie beantragen. Für Maßnahmen des Naturschutzes und der Landschaftspflege kann sie auch eingeleitet werden, wenn die für Naturschutz und Landschaftspflege zuständige Behörde sie beantragt und die Zusammenlegung zugleich dem Interesse der betroffenen Grundstückseigentümer dient.</P><P>(2) Für die Anordnung der Zusammenlegung (Zusammenlegungsbeschluß) gelten § 6 Abs. 1 und § 86 Abs. 2 Nr. 1 entsprechend. Vor der Anordnung sind die voraussichtlich beteiligten Grundstückseigentümer, die landwirtschaftliche Berufsvertretung, die Gemeinde und der Gemeindeverband zu hören.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE012700305",
        "name": "§ 94",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002000305"
        },
        "body": "<P>(1) Nachträgliche Änderungen des Zusammenlegungsgebietes bedürfen der Zustimmung des Vorstandes der Teilnehmergemeinschaft.</P><P>(2) Die Einstellung des Verfahrens kann nach Anhörung des Vorstandes der Teilnehmergemeinschaft und der landwirtschaftlichen Berufsvertretung von der Flurbereinigungsbehörde mit Zustimmung der oberen Flurbereinigungsbehörde angeordnet werden, wenn seine Durchführung unzweckmäßig erscheint. § 93 Abs. 2 ist sinngemäß anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE012800305",
        "name": "§ 95",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002000305"
        },
        "body": "<P>Die Bildung eines Vorstandes der Teilnehmergemeinschaft kann unterbleiben. In diesem Falle unterliegen die Aufgaben des Vorstandes der Versammlung der Teilnehmer. Den Vorsitz in dieser führt der von den Teilnehmern gewählte Vorsitzende der Teilnehmergemeinschaft. Die §§ 21 bis 26 gelten sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE012900305",
        "name": "§ 96",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002000305"
        },
        "body": "<P>Die Ermittlung des Wertes der Grundstücke ist in einfacher Weise vorzunehmen. Die Bekanntgabe der Ergebnisse kann mit der Bekanntgabe des Zusammenlegungsplanes (§ 100) verbunden werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE013000305",
        "name": "§ 97",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002000305"
        },
        "body": "<P>Der zersplitterte Grundbesitz ist großzügig zusammenzulegen. Nach Möglichkeit sollen ganze Flurstücke ausgetauscht werden. Die Veränderung und Neuanlage von Wegen und Gewässern sowie Bodenverbesserungen sollen sich auf die nötigsten Maßnahmen beschränken. Ein Wege- und Gewässerplan mit landschaftspflegerischem Begleitplan (§ 41) wird nicht aufgestellt. Wird die Zusammenlegung durchgeführt, um Maßnahmen des Naturschutzes und der Landschaftspflege zu ermöglichen, so sind die entsprechenden Maßnahmen im Zusammenlegungsplan darzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE013100305",
        "name": "§ 98",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002000305"
        },
        "body": "<P>Für die Abfindung gelten die Grundsätze der §§ 44 bis 55 mit der Einschränkung, daß die in § 45 aufgeführten Grundstücke nur mit Zustimmung ihrer Eigentümer verändert werden dürfen und § 48 Abs. 1 nicht anzuwenden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE013200305",
        "name": "§ 99",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002000305"
        },
        "body": "<P>(1) Die Abfindungen sind nach Möglichkeit durch Vereinbarungen mit den Beteiligten zu bestimmen. Die Vereinbarungen bedürfen der Genehmigung der Flurbereinigungsbehörde. Zu ihrer Wirksamkeit genügt die schriftliche Form (§ 126 des Bürgerlichen Gesetzbuchs).</P><P>(2) Die Flurbereinigungsbehörde kann geeignete Stellen, insbesondere die landwirtschaftliche Berufsvertretung oder Dienststellen der landwirtschaftlichen Verwaltung, mit deren Zustimmung oder sachkundige Personen beauftragen, die Verhandlungen zur Erzielung einer Vereinbarung mit den Beteiligten zu führen und einen Zusammenlegungsplan vorzulegen. Der Auftrag kann zurückgezogen werden.</P><P>(3) Ist eine Vereinbarung nicht zu erzielen, so werden die Abfindungen von Amts wegen durch die Flurbereinigungsbehörde bestimmt. Dabei sind die Ergebnisse einer Vorplanung nach § 1 Abs. 2 des Gesetzes über die Gemeinschaftsaufgabe \"Verbesserung der Agrarstruktur und des Küstenschutzes\" vom 3. September 1969 (Bundesgesetzbl. I S. 1573), <I>geändert durch das Gesetz zur Änderung der Gesetze über die Gemeinschaftsaufgaben vom 23. Dezember 1971 (Bundesgesetzbl. I S. 2140),</I> Vorplanungen der landwirtschaftlichen Berufsvertretung oder anderer landwirtschaftlicher Stellen sowie des Naturschutzes und der Landschaftspflege in dem möglichen Umfange zu berücksichtigen, die Erfordernisse der Raumordnung, der Landesplanung und des Städtebaues sind zu beachten; die übrigen Vorschriften der §§ 38 und 56 sind nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 99 Abs. 3 Kursivdruck: Jetzt idF d. Bek. v. 21.7.1988 I 1055</P>"
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE013300305",
        "name": "§ 100",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002000305"
        },
        "body": "<P>An die Stelle des Flurbereinigungsplanes tritt der Zusammenlegungsplan. Auf diesen sind die Vorschriften der §§ 58 bis 60 sinngemäß anzuwenden. Gemeindegrenzen sollen jedoch nicht geändert werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE013400305",
        "name": "§ 101",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002000305"
        },
        "body": "<P>Die Ausführungsanordnung (§§ 61 und 63), die Anordnung der vorläufigen Besitzeinweisung (§ 65) und die Überleitungsbestimmungen sind den Beteiligten in Abschrift zu übersenden oder öffentlich bekanntzumachen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE013500305",
        "name": "§ 102",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002000305"
        },
        "body": "<P>Die Durchführung eines Zusammenlegungsverfahrens schließt die spätere Durchführung eines Flurbereinigungsverfahrens nicht aus.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE013600305",
        "name": "§ 103",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002000305"
        },
        "body": "<P>Das Bayerische Gesetz über die Zusammenlegung von landwirtschaftlichen Grundstücken (Arrondierungsgesetz) in der Fassung der Bekanntmachung vom 11. August 1954 (Bayerisches Gesetz- und Verordnungsblatt S. 169) und die Zweite Verordnung des Staatsministeriums des Landes Württemberg-Hohenzollern zur Durchführung des Bodenreformgesetzes (Agrarreformverordnung) vom 16. Dezember 1949 (Regierungsblatt für das Land Württemberg-Hohenzollern 1950 S. 7), geändert durch das Landesjustizkostengesetz vom 30. März 1971 (Gesetzblatt für Baden-Württemberg S. 96), bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005910953BJNG002100305",
        "name": "Sechster Teil",
        "title": "Freiwilliger Landtausch",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE013701308",
        "name": "§ 103a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002100305"
        },
        "body": "<P>(1) Um ländliche Grundstücke zur Verbesserung der Agrarstruktur in einem schnellen und einfachen Verfahren neu zu ordnen, kann ein freiwilliger Landtausch durchgeführt werden.</P><P>(2) Der freiwillige Landtausch kann auch aus Gründen des Naturschutzes und der Landschaftspflege durchgeführt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE013800305",
        "name": "§ 103b",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002100305"
        },
        "body": "<P>(1) Der freiwillige Landtausch ist ein durch die Flurbereinigungsbehörde geleitetes Verfahren, in dem im Einverständnis der betroffenen Rechtsinhaber ländliche Grundstücke getauscht werden. Auf den freiwilligen Landtausch finden die Vorschriften über die Flurbereinigung sinngemäß Anwendung, soweit sich nicht aus dem Zweck des freiwilligen Landtausches und den §§ 103c bis 103i Abweichungen ergeben.</P><P>(2) Die Vorschriften über die Teilnehmergemeinschaft (§§ 16 bis 26), über das Wertermittlungsverfahren (§§ 27 bis 33), über die Grundsätze für die Abfindung (§§ 44 bis 55) und über die vorläufige Besitzeinweisung (§ 65) sowie über die Vertreterbestellung (§ 119) gelten nicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE013901308",
        "name": "§ 103c",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002100305"
        },
        "body": "<P>(1) Die Durchführung des freiwilligen Landtausches setzt voraus, daß die Tauschpartner sie schriftlich oder zur Niederschrift bei der Flurbereinigungsbehörde beantragen. Der Antrag soll zurückgewiesen werden, wenn die Antragsteller nicht glaubhaft dartun, daß die Durchführung des freiwilligen Landtausches sich verwirklichen läßt. Die Zurückweisung des Antrages ist zu begründen; sie ist den Antragstellern bekanntzumachen.</P><P>(2) Für die Anordnung des freiwilligen Landtausches gelten § 6 Abs. 1 Satz 2 und § 86 Abs. 2 Nr. 1 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE014001308",
        "name": "§ 103d",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002100305"
        },
        "body": "<P>Für die Einstellung des Verfahrens ist die Flurbereinigungsbehörde zuständig; § 9 Abs. 1 und § 86 Abs. 2 Nr. 1 gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE014100305",
        "name": "§ 103e",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002100305"
        },
        "body": "<P>Die Tauschgrundstücke sollen großzügig zusammengelegt werden. Nach Möglichkeit sollen ganze Flurstücke getauscht und wege- und gewässerbauliche sowie bodenverbessernde Maßnahmen vermieden werden. Ein Wege- und Gewässerplan mit landschaftspflegerischem Begleitplan (§ 41) wird nicht aufgestellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE014200305",
        "name": "§ 103f",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002100305"
        },
        "body": "<P>(1) An die Stelle des Flurbereinigungsplanes tritt der Tauschplan. Die Flurbereinigungsbehörde hat die Einverständniserklärungen der betroffenen Rechtsinhaber herbeizuführen. Bestehen keine Bedenken gegen die Durchführung des freiwilligen Landtausches, faßt die Flurbereinigungsbehörde die Vereinbarungen über die zu tauschenden Grundstücke und über geldliche Leistungen, sonstige zwischen den Tauschpartnern getroffene Regelungen und alle Rechte, insbesondere die dinglichen Rechte, in einem Tauschplan zusammen.</P><P>(2) Der Tauschplan ist mit den beteiligten Tauschpartnern in einem Anhörungstermin zu erörtern. Die Flurbereinigungsbehörde verschafft sich Gewißheit über die Person der Tauschpartner. Der Tauschplan ist den Tauschpartnern abschließend vorzulesen sowie zur Genehmigung und zur Unterschrift vorzulegen. Ist eine Einigung über den Tauschplan nicht zu erzielen, kommt der freiwillige Landtausch nicht zustande und ordnet die Flurbereinigungsbehörde die Einstellung des Verfahrens an; § 103d ist sinngemäß anzuwenden.</P><P>(3) Wird eine Einigung über den Tauschplan erzielt, ist den Tauschpartnern und den sonst betroffenen Rechtsinhabern ein sie betreffender Auszug aus dem Tauschplan zuzustellen. Nach der Unanfechtbarkeit des Tauschplanes ordnet die Flurbereinigungsbehörde seine Ausführung an. Die Ausführungsanordnung ist den betroffenen Rechtsinhabern in Abschrift zuzustellen oder öffentlich bekanntzumachen.</P><P>(4) Die Einverständniserklärung eines Tauschpartners oder sonstigen betroffenen Rechtsinhabers kann von demjenigen, der das Grundstück oder das Recht rechtsgeschäftlich oder im Wege der Zwangsvollstreckung erwirbt, bis zu dem Zeitpunkt widerrufen werden, in dem die Ausführungsanordnung ihm gegenüber unanfechtbar wird; dies gilt sinngemäß, wenn für einen Dritten ein Recht an dem Grundstück oder an dem Recht begründet wird. Im Falle des Widerrufs ist Absatz 2 Satz 4 sinngemäß anzuwenden.</P><P>(5) Erklärungen, die zur Durchführung des freiwilligen Landtausches abgegeben werden, bedürfen der Zustimmung eines Dritten oder der gerichtlichen oder behördlichen Genehmigung, soweit für entsprechende rechtsgeschäftliche Erklärungen eine solche Zustimmung oder Genehmigung erforderlich wäre.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE014300305",
        "name": "§ 103g",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002100305"
        },
        "body": "<P>Die zur Ausführung des freiwilligen Landtausches erforderlichen Aufwendungen fallen den Tauschpartnern nach Maßgabe des Tauschplanes zur Last.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE014400305",
        "name": "§ 103h",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002100305"
        },
        "body": "<P>Die Schlußfeststellung (§ 149) ist nicht erforderlich. Das Verfahren ist beendet, sobald die öffentlichen Bücher berichtigt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE014500305",
        "name": "§ 103i",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002100305"
        },
        "body": "<P>Die Durchführung eines freiwilligen Landtausches schließt die spätere Durchführung eines beschleunigten Zusammenlegungsverfahrens oder eines Flurbereinigungsverfahrens nicht aus.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005910953BJNG002200305",
        "name": "Siebenter Teil",
        "title": "Verbindung von\nFlurbereinigungsverfahren beschleunigtem\nZusammenlegungsverfahren und freiwilligem Landtausch",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE014600305",
        "name": "§ 103j",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002200305"
        },
        "body": "<P>Ein Flurbereinigungsverfahren kann ganz oder in Teilen des Flurbereinigungsgebietes als beschleunigtes Zusammenlegungsverfahren oder als freiwilliger Landtausch fortgeführt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE014700305",
        "name": "§ 103k",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002200305"
        },
        "body": "<P>Ein beschleunigtes Zusammenlegungsverfahren kann ganz oder in Teilen des Zusammenlegungsgebietes als freiwilliger Landtausch fortgeführt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005910953BJNG002300305",
        "name": "Achter Teil",
        "title": "Kosten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE014800305",
        "name": "§ 104",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002300305"
        },
        "body": "<P>Die persönlichen und sächlichen Kosten der Behördenorganisation (Verfahrenskosten) trägt das Land.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE014900305",
        "name": "§ 105",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002300305"
        },
        "body": "<P>Die zur Ausführung der Flurbereinigung erforderlichen Aufwendungen fallen der Teilnehmergemeinschaft zur Last (Ausführungskosten).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE015000305",
        "name": "§ 106",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002300305"
        },
        "body": "<P>Eigentümern von Grundstücken, die nicht zum Flurbereinigungsgebiet gehören, aber von der Flurbereinigung wesentliche Vorteile haben, ist durch den Flurbereinigungsplan ein den Vorteilen entsprechender Beitrag zu den Ausführungskosten aufzuerlegen. Der Beitrag ruht als öffentliche Last auf den Grundstücken, für die er festgesetzt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE015100305",
        "name": "§ 107",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002300305"
        },
        "body": "<P>(1) Ist die Erledigung eines Antrages zur Durchführung des Flurbereinigungsverfahrens nicht erforderlich, so trägt der Antragsteller die Kosten. Die Flurbereinigungsbehörde setzt den zu erhebenden Kostenbetrag unter Berücksichtigung der wirklich erwachsenen Kosten fest. Sie kann von dem Kostenpflichtigen einen Vorschuß erheben, der nach der Höhe der voraussichtlich entstehenden Kosten zu bemessen ist; wird der Vorschuß nicht innerhalb der von der Flurbereinigungsbehörde bestimmten Frist bezahlt, so kann der Antrag zurückgewiesen werden.</P><P>(2) Kosten, die durch Vereitelung von Terminen oder anderen zur Durchführung des Verfahrens erforderlichen Maßnahmen sowie durch Versäumung (§ 134) verursacht werden, können dem zur Last gelegt werden, der sie verschuldet hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE015200305",
        "name": "§ 108",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002300305"
        },
        "body": "<P>(1) Geschäfte und Verhandlungen, die der Durchführung der Flurbereinigung dienen, einschließlich der Berichtigung der öffentlichen Bücher, sind frei von Gebühren, Steuern, Kosten und Abgaben; hiervon unberührt bleiben Regelungen hinsichtlich der Gebühren, Kosten und Abgaben, die auf landesrechtlichen Vorschriften beruhen.</P><P>(2) Die Gebühren-, Steuer-, Kosten- und Abgabefreiheit ist von der zuständigen Behörde ohne Nachprüfung anzuerkennen, wenn die Flurbereinigungsbehörde versichert, daß ein Geschäft oder eine Verhandlung der Durchführung der Flurbereinigung dient.</P><P>(3) Die Absätze 1 und 2 gelten nicht für die Grunderwerbsteuer.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005910953BJNG002400305",
        "name": "Neunter Teil",
        "title": "Allgemeine\nVerfahrensvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE015300305",
        "name": "§ 109",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002400305"
        },
        "body": "<P>Die Berufsvertretung der Landwirtschaft, Forstwirtschaft oder Fischerei, soweit sie nach den Vorschriften dieses Gesetzes zu hören oder zu beteiligen ist, ist die Landwirtschaftskammer. In den Ländern, in denen eine Landwirtschaftskammer nicht besteht oder zur Vertretung eines Berufsstandes nicht befugt ist, bestimmt die für die Landwirtschaft zuständige oberste Landesbehörde die Organisation und deren Organ, das im Einzelfall zu beteiligen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE015400305",
        "name": "§ 110",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002400305"
        },
        "body": "<P>Die in diesem Gesetz vorgeschriebenen öffentlichen Bekanntmachungen erfolgen in den Flurbereinigungsgemeinden und in den angrenzenden Gemeinden, wenn dort Beteiligte, Vertreter, Bevollmächtigte oder Empfangsbevollmächtigte wohnen, nach den für die öffentliche Bekanntmachung von Verfügungen der Gemeinden bestehenden Rechtsvorschriften. Behörden, Körperschaften des öffentlichen Rechts und der Vorsitzende der Teilnehmergemeinschaft sollen Abschriften der Bekanntmachungen erhalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE015500305",
        "name": "§ 111",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002400305"
        },
        "body": "<P>(1) Ladungen und andere Mitteilungen können, soweit dieses Gesetz nichts anderes bestimmt, in jeder Form bekanntgegeben werden. Sollen Ladungen und andere Mitteilungen in Flurbereinigungs- oder angrenzenden Gemeinden mehreren Beteiligten bekanntgegeben werden, so kann die Bekanntgabe, soweit dieses Gesetz nichts anderes bestimmt, durch öffentliche Bekanntmachung erfolgen.</P><P>(2) Die Bekanntgabe ist urkundlich nachzuweisen, wenn die Ladung oder Mitteilung eine Frist in Lauf setzt oder Rechtsfolgen an ihre Nichtbeachtung geknüpft werden sollen.</P><P>(3) Bekanntgaben an Körperschaften des öffentlichen Rechts sollen außerdem schriftlich erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE015601377",
        "name": "§ 112",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002400305"
        },
        "body": "<P>Für das Zustellungsverfahren gelten die Vorschriften des Verwaltungszustellungsgesetzes. Daneben gilt die in § 113 geregelte Sonderart der Zustellung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE015701377",
        "name": "§ 113",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002400305"
        },
        "body": "<P>Mehreren Beteiligten in einer Gemeinde kann auch durch Umlauf zugestellt werden. Dabei gilt folgendes: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Das zuzustellende Schriftstück ist zur Kenntnisnahme vorzulegen. Eine beglaubigte Abschrift ist bei der Gemeinde des Zustellungsortes oder bei einem der Beteiligten, an die der Umlauf gerichtet ist, niederzulegen. Die Niederlegung ist in dem Schriftstück zu vermerken.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">In den Fällen des § 5 Abs. 2 des Verwaltungszustellungsgesetzes ist anstelle des Schriftstückes eine schriftliche Mitteilung über die Niederlegung der beglaubigten Abschrift (Nummer 1) zu übergeben oder zurückzulassen. Auf diese Niederlegung ist auch in der Mitteilung nach § 5 Abs. 2 des Verwaltungszustellungsgesetzes in Verbindung mit § 181 Abs. 1 Satz 2 der Zivilprozessordnung hinzuweisen.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Widerspruchsbescheide dürfen nicht durch Umlauf zugestellt werden.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE015800305",
        "name": "§ 114",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002400305"
        },
        "body": "<P>(1) In den Ladungen muß auf den Gegenstand der Verhandlung und die gesetzlichen Folgen des Ausbleibens hingewiesen werden.</P><P>(2) Zwischen der Bekanntgabe der Ladung und dem Terminstage muß, soweit dieses Gesetz nichts anderes bestimmt, eine Frist von einer Woche liegen. Erfolgt eine Ladung durch öffentliche Bekanntmachung, so beträgt die Ladungsfrist zwei Wochen.</P><P>(3) Die Beteiligten können auf die Einhaltung der gesetzlichen Ladungsfristen und der anderen Vorschriften für die Ladung verzichten. Als Verzicht gilt es, wenn ein Beteiligter im Termin erscheint und nicht vor der Verhandlung über seine Sache den Mangel rügt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE015900305",
        "name": "§ 115",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002400305"
        },
        "body": "<P>(1) Die gesetzlichen Fristen beginnen mit der Bekanntgabe (Zustellung), wenn öffentliche Bekanntmachung erfolgt, mit dem ersten Tage der Bekanntmachung.</P><P>(2) Für die Berechnung der Fristen gelten die Vorschriften des Bürgerlichen Gesetzbuchs. Fällt das Ende einer Frist auf einen Sonntag, einen allgemeinen Feiertag oder einen Sonnabend, so endet die Frist mit Ablauf des nächsten Werktages.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE016000305",
        "name": "§ 116",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002400305"
        },
        "body": "<P>(1) Die Flurbereinigungsbehörde und die obere Flurbereinigungsbehörde können das persönliche Erscheinen der Beteiligten anordnen, Sachverständige und Zeugen vernehmen und den nach ihrem Ermessen erforderlichen Beweis in vollem Umfange erheben. Sie können anordnen, daß Beteiligte die in ihrem Besitz befindlichen zur Aufklärung notwendigen Urkunden, Hypotheken-, Grundschuld- und Rentenschuldgläubiger die in ihrem Besitz befindlichen Hypotheken-, Grundschuld- und Rentenschuldbriefe vorlegen.</P><P>(2) Nur das Flurbereinigungsgericht oder das Amtsgericht kann im Wege der Amtshilfe Zeugen und Sachverständige eidlich vernehmen. Die Vorschriften der Zivilprozeßordnung finden sinngemäß Anwendung. § 135 Abs. 1 Satz 1 bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE016100305",
        "name": "§ 117",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002400305"
        },
        "body": "<P>(1) Die Ordnung bei den Verhandlungen wahrt der Verhandlungsleiter.</P><P>(2) Er kann Personen, die seine Anordnungen zur Wahrung der Ordnung nicht befolgen, vom Verhandlungsort entfernen lassen.</P><P>(3) Gegen Personen, die sich einer Ungebühr schuldig machen oder seine Anordnungen zur Wahrung der Ordnung nicht befolgen, kann er vorbehaltlich der strafrechtlichen Verfolgung ein Ordnungsgeld festsetzen.</P><P>(4) Die Entfernung von Personen, die Festsetzung eines Ordnungsgeldes und ihr Anlaß sind in die Verhandlungsniederschrift aufzunehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE016200305",
        "name": "§ 118",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002400305"
        },
        "body": "<P>Körperschaften des öffentlichen Rechts bedürfen für die von ihnen abzugebenden Erklärungen keiner Genehmigung ihrer Aufsichtsbehörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE016301377",
        "name": "§ 119",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002400305"
        },
        "body": "<P>(1) Auf Ersuchen der Flurbereinigungsbehörde oder der oberen Flurbereinigungsbehörde hat das nach Absatz 2 zuständige Gericht, wenn ein Vertreter nicht vorhanden ist, einen geeigneten Vertreter zu bestellen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für einen Beteiligten, dessen Person unbekannt ist;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für einen abwesenden Beteiligten, dessen Aufenthalt unbekannt ist oder der an der Besorgung seiner Angelegenheiten verhindert ist;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für einen Beteiligten ohne Aufenthalt im Geltungsbereich dieses Gesetzes, wenn er der Aufforderung der Behörde, einen Vertreter zu bestellen, innerhalb der ihm gesetzten Frist nicht nachgekommen ist;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei herrenlosen Grundstücken, auf die sich das Verfahren bezieht, zur Wahrung der sich in bezug auf das Grundstück ergebenden Rechte und Pflichten;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Miteigentümer oder gemeinschaftliche Eigentümer von Grundstücken, sofern sie der Aufforderung der Flurbereinigungsbehörde oder der oberen Flurbereinigungsbehörde, einen gemeinsamen Bevollmächtigten zu bestellen, innerhalb der ihnen gesetzten Frist nicht nachkommen.</LA></DD></DL></P><P>(2) Für die Bestellung des Vertreters in den in Absatz 1 genannten Fällen ist das Betreuungsgericht zuständig, in dessen Bezirk die Teilnehmergemeinschaft nach § 16 ihren Sitz hat; ist der Beteiligte minderjährig, tritt an die Stelle des Betreuungsgerichts das Familiengericht.</P><P>(3) Der Vertreter hat gegen den Rechtsträger der Behörde, die um seine Bestellung ersucht hat, Anspruch auf eine angemessene Vergütung und auf die Erstattung seiner baren Auslagen. Die Behörde kann von dem Vertretenen Ersatz ihrer Aufwendungen verlangen. Sie bestimmt die Vergütung und stellt die Auslagen und Aufwendungen fest.</P><P>(4) Im übrigen gelten für die Bestellung und für das Amt des Vertreters die Vorschriften über die Pflegschaft entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE016400305",
        "name": "§ 120",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002400305"
        },
        "body": "<P>(1) Beteiligte können sich durch Bevollmächtigte vertreten lassen und zu Verhandlungen mit einem Beistand erscheinen.</P><P>(2) Das von einem Beistand Vorgetragene gilt als von dem Beteiligten vorgebracht, soweit es dieser nicht unverzüglich in der Verhandlung widerruft oder berichtigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE016500305",
        "name": "§ 121",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002400305"
        },
        "body": "<P>Bevollmächtigte und Beistände, die nicht unbeschränkt geschäftsfähig sind oder denen die Fähigkeit zum geeigneten Vortrag mangelt, können zurückgewiesen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE016600305",
        "name": "§ 122",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002400305"
        },
        "body": "<P>Auf Rechtsanwälte und Personen, denen die Besorgung fremder Rechtsangelegenheiten von der zuständigen Behörde gestattet ist, sind § 117 Abs. 2 bis 4 und § 121 nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE016700305",
        "name": "§ 123",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002400305"
        },
        "body": "<P>(1) Der Bevollmächtigte hat sich durch eine schriftliche Vollmacht auszuweisen und sie der Flurbereinigungsbehörde oder der oberen Flurbereinigungsbehörde auf Anordnung zu übergeben.</P><P>(2) Auf Verlangen der Flurbereinigungsbehörde oder der oberen Flurbereinigungsbehörde muß die Unterschrift öffentlich oder amtlich beglaubigt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE016800305",
        "name": "§ 124",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002400305"
        },
        "body": "<P>Handelt jemand für einen Beteiligten als Bevollmächtigter ohne Beibringung einer formgültigen Vollmacht, so kann er zu Erklärungen einstweilen zugelassen werden. Sie werden unwirksam, wenn nicht innerhalb der dafür gesetzten Frist die Vollmacht beigebracht wird oder der Vertretene die für ihn abgegebenen Erklärungen genehmigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE016900305",
        "name": "§ 125",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002400305"
        },
        "body": "<P>(1) Die für die Flurbereinigung erteilte Vollmacht ermächtigt zu allen das Verfahren betreffenden Handlungen, zur Bestellung eines Vertreters für einzelne Handlungen, zum Abschluß von Vereinbarungen, zur Übernahme von Verpflichtungen, zum Verzicht auf eine Sache oder ein Recht, sofern sich aus dem Inhalt der Vollmacht nichts anderes ergibt.</P><P>(2) Die nach den §§ 13 oder 119 bestellten Vertreter sind zu allen Handlungen nach Absatz 1 ermächtigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE017000305",
        "name": "§ 126",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002400305"
        },
        "body": "<P>(1) Die Vollmacht erlischt nicht durch den Tod des Vollmachtgebers oder durch eine Veränderung in seiner Geschäftsfähigkeit oder seiner gesetzlichen Vertretung.</P><P>(2) Widerruft der zum Widerruf Berechtigte die Vollmacht, so wird das Erlöschen der Vollmacht erst durch Anzeige an die Flurbereinigungsbehörde rechtswirksam.</P><P>(3) Der Bevollmächtigte wird durch die von seiner Seite erfolgte Kündigung nicht gehindert, für den Vollmachtgeber so lange zu handeln, bis dieser für Wahrnehmung seiner Rechte in anderer Weise gesorgt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE017100305",
        "name": "§ 127",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002400305"
        },
        "body": "<P>(1) Wohnen Beteiligte außerhalb des Gebietes der Flurbereinigungs- oder der angrenzenden Gemeinden und haben sie keinen in diesen Gemeinden wohnenden Bevollmächtigten bestellt, so müssen sie auf Anordnung der Flurbereinigungsbehörde innerhalb angemessener Frist eine im Gebiet der Flurbereinigungs- oder der angrenzenden Gemeinden wohnende Person zum Empfang der für sie bestimmten Ladungen und anderen Mitteilungen bevollmächtigen und der Flurbereinigungsbehörde benennen (Empfangsbevollmächtigter). In der Anordnung ist auf die Folgen der unterbliebenen Benennung (Absatz 2) hinzuweisen.</P><P>(2) Solange der Anordnung nicht entsprochen wird, kann die Flurbereinigungsbehörde Ladungen und andere Mitteilungen durch Aufgabe zur Post zustellen. Die Zustellung wird mit Ablauf einer Woche nach der Aufgabe zur Post als bewirkt angesehen, selbst wenn die Sendung als unbestellbar zurückkommt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE017200305",
        "name": "§ 128",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002400305"
        },
        "body": "<P>Wohnen Beteiligte außerhalb des Geltungsbereichs dieses Gesetzes, so sind sie aufzufordern, innerhalb angemessener Frist einen im Geltungsbereich dieses Gesetzes wohnenden Bevollmächtigten zu bestellen. § 14 Abs. 2 bis 4 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE017300305",
        "name": "§ 129",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002400305"
        },
        "body": "<P>(1) Über Verhandlungen ist eine Niederschrift aufzunehmen. Sie soll den wesentlichen Hergang der Verhandlungen enthalten.</P><P>(2) Der Aufnahme in die Verhandlungsniederschrift steht die Aufnahme in eine Schrift gleich, die ihr als Anlage beigefügt und als solche bezeichnet ist. Auf die Anlage ist in der Niederschrift hinzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE017400305",
        "name": "§ 130",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002400305"
        },
        "body": "<P>(1) Die Niederschrift ist den an der Verhandlung Beteiligten vorzulesen oder vorzulegen. In der Niederschrift ist zu vermerken, daß dies geschehen und ob sie genehmigt ist oder welche Einwendungen gegen sie erhoben sind.</P><P>(2) Verweigert ein Beteiligter die Genehmigung der Verhandlungsniederschrift, ohne ihre Vervollständigung oder Berichtigung zu beantragen, so gilt diese Niederschrift als genehmigt; hierauf ist der Beteiligte hinzuweisen.</P><P>(3) Die Verhandlungsniederschrift ist von dem Verhandlungsleiter zu unterschreiben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE017500305",
        "name": "§ 131",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002400305"
        },
        "body": "<P>Die Beobachtung der für die Verhandlung vorgeschriebenen Förmlichkeiten kann nur durch die Verhandlungsniederschrift bewiesen werden. Gegen ihren diese Förmlichkeiten betreffenden Inhalt ist nur der Nachweis der Fälschung zulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE017600305",
        "name": "§ 132",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002400305"
        },
        "body": "<P>Schreibfehler, Rechenfehler und ähnliche offenbare Unrichtigkeiten in Verhandlungsniederschriften, im Flurbereinigungsplan, in Anordnungen, Beschlüssen und Bescheiden können von Amts wegen berichtigt werden. Dies gilt auch für solche unerheblichen Fehler im Flurbereinigungsplan, die auf unrichtigen Vermessungsunterlagen beruhen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE017700305",
        "name": "§ 133",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002400305"
        },
        "body": "<P>Jedem Beteiligten müssen auf Verlangen gegen Erstattung der Kosten Abschriften aus Verhandlungsniederschriften und Flurbereinigungsnachweisen sowie Abzeichnungen aus Karten, auf Antrag in beglaubigter Form, erteilt werden, soweit er ein berechtigtes Interesse darlegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE017800305",
        "name": "§ 134",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002400305"
        },
        "body": "<P>(1) Versäumt ein Beteiligter einen Termin oder erklärt er sich nicht bis zum Schluß des Termins über den Verhandlungsgegenstand, so wird angenommen, daß er mit dem Ergebnis der Verhandlung einverstanden ist; hierauf ist der Beteiligte in der Ladung oder im Termin hinzuweisen.</P><P>(2) Die Flurbereinigungsbehörde kann nach Lage des einzelnen Falles spätere Erklärungen trotz Versäumung zulassen. Sie muß dies tun, wenn bei unverschuldeter Versäumung Erklärungen unverzüglich nach Behebung des Hindernisses nachgeholt werden.</P><P>(3) Die Vorschriften des Absatzes 2 gelten entsprechend, wenn Widersprüche oder Anträge trotz Versäumung einer gesetzlichen Frist vorgebracht werden.</P><P>(4) Das Verschulden eines Vertreters oder Bevollmächtigten steht dem eigenen Verschulden des Vertretenen gleich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE017900305",
        "name": "§ 135",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002400305"
        },
        "body": "<P>(1) Die Gerichte und die Behörden des Bundes, der Länder, der Gemeinden und Gemeindeverbände sowie anderer Körperschaften des öffentlichen Rechts gewähren den Flurbereinigungsbehörden die erforderliche Rechts- und Amtshilfe, insbesondere bei der Ermittlung der Beteiligten, bei Bekanntmachungen und Zustellungen, bei der Vollstreckung und bei der Anwendung von Zwang, und erteilen Auskünfte. Die Vermessungsbehörden sind verpflichtet, auf Ersuchen der Flurbereinigungsbehörde Abdrucke oder Lichtpausen von Karten und Zusammendrucke in einheitlichem Maßstab unverzüglich anzufertigen und Bücher, Karten und andere Dokumente vorübergehend zu überlassen.</P><P>(2) Die ersuchende Behörde hat der ersuchten Behörde für die Amtshilfe keine Verwaltungsgebühr zu entrichten, es sei denn, daß in landesrechtlichen Vorschriften eine Erstattung vorgesehen ist oder wird. Auslagen hat sie der ersuchten Behörde auf Anforderung zu erstatten, wenn sie im Einzelfall fünfzig Deutsche Mark übersteigen. Leisten Behörden desselben Rechtsträgers einander Amtshilfe, so werden die Auslagen nicht erstattet.</P><P>(3) Nimmt die ersuchte Behörde zur Durchführung der Amtshilfe eine kostenpflichtige Amtshandlung vor, so stehen ihr die von einem Dritten hierfür geschuldeten Kosten (Gebühren und Auslagen) zu.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE018000305",
        "name": "§ 136",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002400305"
        },
        "body": "<P>(1) Für die Vollstreckung von Geldforderungen sind die §§ 1 bis 5 des Verwaltungs-Vollstreckungsgesetzes (VwVG) vom 27. April 1953 (Bundesgesetzblatt I S. 157), zuletzt geändert durch das <I>Einführungsgesetz zum Strafgesetzbuch vom 2. März 1974 (Bundesgesetzbl. I S. 469),</I> sinngemäß anzuwenden. Geldforderungen der Teilnehmergemeinschaft werden im Verwaltungszwangsverfahren wie Gemeindeabgaben vollstreckt.</P><P>(2) Vollstreckungsbehörde für Vollstreckungsmaßnahmen nach Absatz 1 ist die Flurbereinigungsbehörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE018100305",
        "name": "§ 137",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002400305"
        },
        "body": "<P>(1) Mit Zwangsmitteln können durchgesetzt werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verwaltungsakte der Flurbereinigungsbehörde, der oberen Flurbereinigungsbehörde, der Teilnehmergemeinschaft und des Verbandes (§§ 26a und 26e);</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in eine Verhandlungsniederschrift dieser Behörden, der Teilnehmergemeinschaft oder des Verbandes (§§ 26a und 26e) aufgenommene Verpflichtungserklärungen und Vereinbarungen.</LA></DD> </DL>Die §§ 6 bis 18 VwVG gelten entsprechend. Vollzugsbehörde im Sinne des § 7 VwVG ist die Flurbereinigungsbehörde.</P><P>(2) Kommt die Teilnehmergemeinschaft oder der Verband einer im Rahmen ihrer Befugnisse (§ 17 Abs. 1, §§ 26d und 26e Abs. 7) getroffenen Anordnung der Aufsichtsbehörde nicht nach, so können gegen sie die in den §§ 10 und 12 VwVG genannten Zwangsmittel angewendet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005910953BJNG002500305",
        "name": "Zehnter Teil",
        "title": "Rechtsbehelfsverfahren",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE018200305",
        "name": "§ 138",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002500305"
        },
        "body": "<P>(1) In jedem Land ist bei dem obersten Verwaltungsgericht ein Senat für Flurbereinigung (Flurbereinigungsgericht) einzurichten. Für die Gerichtsverfassung und das Verfahren gelten die Vorschriften über die Verwaltungsgerichtsbarkeit, soweit in den §§ 139 bis 148 nichts Abweichendes bestimmt ist.</P><P>(2) Mehrere Länder können durch Staatsvertrag ein gemeinschaftliches Flurbereinigungsgericht einrichten. In den Ländern Bremen und Hamburg können die Aufgaben des Flurbereinigungsgerichts auf ein anderes Gericht übertragen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE018301377",
        "name": "§ 139",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002500305"
        },
        "body": "<P>(1) Das Flurbereinigungsgericht besteht aus den erforderlichen Richtern, ehrenamtlichen Richtern und Stellvertretern. Es verhandelt und entscheidet in der Besetzung von zwei Richtern und drei ehrenamtlichen Richtern; Vorsitzender ist ein Richter.</P><P>(2) Die Richter und ihre Stellvertreter müssen die Befähigung zum Richteramt besitzen. Ein ehrenamtlicher Richter und dessen Stellvertreter müssen zum höheren Dienst der Flurbereinigungsbehörden befähigt und sollen mindestens drei Jahre in Flurbereinigungsangelegenheiten tätig gewesen sein; von dem letzteren Erfordernis kann abgesehen werden, wenn geeignete Personen nicht vorhanden sind, die diese Voraussetzungen erfüllen. Der in Satz 2 genannte ehrenamtliche Richter und dessen Stellvertreter werden auf Vorschlag der für die Landwirtschaft zuständigen obersten Landesbehörde für die Dauer von fünf Jahren ernannt.</P><P>(3) Die anderen ehrenamtlichen Richter und ihre Stellvertreter müssen Inhaber eines landwirtschaftlichen Betriebes sein. Sie können ausnahmsweise auch dann berufen werden, wenn sie ihren Betrieb bereits an den Hofnachfolger übergeben haben. Sie müssen besondere Erfahrungen in der landwirtschaftlichen Betriebswirtschaft haben. Ihre Berufung richtet sich nach Landesrecht; ist danach eine Wahlkörperschaft zu bilden, so muß sie aus Landwirten und Forstwirten bestehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE018402377",
        "name": "§ 140",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002500305"
        },
        "body": "<P>Das Flurbereinigungsgericht entscheidet über die Anfechtung von Verwaltungsakten, die im Vollzug dieses Gesetzes ergehen, über die Verurteilung zum Erlaß eines abgelehnten oder unterlassenen Verwaltungsaktes und über alle Streitigkeiten, die durch ein Flurbereinigungsverfahren hervorgerufen werden und vor Eintritt der Unanfechtbarkeit der Schlußfeststellung anhängig geworden sind, soweit hierfür der Verwaltungsrechtsweg gegeben ist. Für das Verfahren sind auch die §§ 118 bis 128 sinngemäß anzuwenden. § 67 Abs. 4 der Verwaltungsgerichtsordnung findet keine Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE018501308",
        "name": "§ 141",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002500305"
        },
        "body": "<P>(1) Mit dem Widerspruch können angefochten werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verwaltungsakte der oberen Flurbereinigungsbehörde und der Flurbereinigungsbehörde bei der oberen Flurbereinigungsbehörde;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verwaltungsakte der Teilnehmergemeinschaft bei der Flurbereinigungsbehörde;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verwaltungsakte eines Verbandes der Teilnehmergemeinschaften oder eines Gesamtverbandes bei der nach den §§ 26d und 26e für die Aufsicht zuständigen Behörde.</LA></DD> </DL>§ 59 Abs. 2 bleibt unberührt. § 60 Abs. 1 Satz 3 und 4 gilt entsprechend.</P><P>(2) Die Länder können bestimmen, daß zu den Entscheidungen über Widersprüche gegen die Ergebnisse der Wertermittlung oder den Flurbereinigungsplan zwei Landwirte ehrenamtlich zuzuziehen sind, für deren Bestellung § 139 Abs. 3 entsprechend anzuwenden ist. Ist eine solche Bestimmung getroffen, entscheidet die Behörde, die den Widerspruchsbescheid zu erlassen hat, nach ihrer freien, aus den gesamten Verhandlungen und Ermittlungen gewonnenen Überzeugung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE018601308",
        "name": "§ 142",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002500305"
        },
        "body": "<P>(1)</P><P>(2) Ist über einen Widerspruch oder über einen Antrag auf Vornahme eines Verwaltungsaktes innerhalb einer Frist von sechs Monaten, in den Fällen des § 59 Abs. 2 von einem Jahr, sachlich nicht entschieden worden, so ist die Klage ohne ein Vorverfahren zulässig. Die Erhebung der Klage ist in diesen Fällen nur bis zum Ablauf von weiteren drei Monaten seit Ablauf der Frist nach Satz 1 zulässig.</P><P>(3) In den Fällen der §§ 32 und 59 Abs. 2 braucht der Klageantrag nach Art, Umfang und Höhe nicht bestimmt zu sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE018700305",
        "name": "§ 143",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002500305"
        },
        "body": "<P>Der Vorsitzende des Flurbereinigungsgerichts nimmt die Ermittlungen und Verhandlungen vor, die er zur Vorbereitung der Entscheidung für erforderlich hält. Er kann einem Mitglied des Gerichts als beauftragtem Richter diese Aufgabe übertragen. Der Vorsitzende kann auch eine Flurbereinigungsbehörde sowie mit Zustimmung der zuständigen Dienststelle einen höheren Beamten einer oberen Flurbereinigungsbehörde oder einen höheren staatlichen kulturbautechnischen Beamten mit Erhebungen und Verhandlungen beauftragen und von ihnen gutachtliche Äußerungen fordern, die Vorschläge für Änderungen des Flurbereinigungsplanes enthalten können. Die Behörde, die den angefochtenen Verwaltungsakt erlassen hat, sowie Beamte, die bei diesem Verwaltungsakt oder dem angefochtenen Bescheid tätig waren, können nicht beauftragt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE018800305",
        "name": "§ 144",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002500305"
        },
        "body": "<P>Soweit das Flurbereinigungsgericht die Klage für begründet hält, kann es den angefochtenen Verwaltungsakt durch Urteil ändern oder den Widerspruchsbescheid der Flurbereinigungsbehörde oder der oberen Flurbereinigungsbehörde ganz oder teilweise aufheben und die Sache, soweit der Widerspruchsbescheid aufgehoben wird, zur erneuten Verhandlung und Bescheidung an die Flurbereinigungsbehörde oder die obere Flurbereinigungsbehörde zurückverweisen. Diese haben die Beurteilung, die der Aufhebung zugrunde gelegt ist, auch ihrer Entscheidung zugrunde zu legen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE018900305",
        "name": "§ 145",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002500305"
        },
        "body": "<P>(1) Der Vorsitzende kann namens des Flurbereinigungsgerichts die Anfechtungsklage ohne mündliche Verhandlung durch einen mit Gründen versehenen Bescheid abweisen, wenn das Sach- und Rechtsverhältnis genügend geklärt und die Klage offensichtlich unbegründet ist.</P><P>(2) Die Beteiligten können innerhalb von zwei Wochen nach der Zustellung des Bescheides mündliche Verhandlung beantragen; auf dieses Recht ist im Bescheid hinzuweisen. Wird der Antrag rechtzeitig gestellt, so gilt der Bescheid als nicht ergangen; anderenfalls gilt er als rechtskräftiges Urteil.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE019000305",
        "name": "§ 146",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002500305"
        },
        "body": "<P>In den Fällen der §§ 32 und 59 Abs. 2 gelten folgende Sondervorschriften: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Flurbereinigungsgericht ist an Anträge der Beteiligten nicht gebunden.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Flurbereinigungsgericht hat auch zu prüfen, ob die Flurbereinigungsbehörde oder die obere Flurbereinigungsbehörde in zweckmäßiger Weise von ihrem Ermessen Gebrauch gemacht hat.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE019100305",
        "name": "§ 147",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002500305"
        },
        "body": "<P>(1) Für die abweisende Entscheidung im Verwaltungsgerichtsverfahren wird ein Pauschsatz erhoben, der unter Berücksichtigung der durch das Verfahren entstandenen baren Auslagen zu berechnen ist. Außerdem kann eine Gebühr festgesetzt werden.</P><P>(2) Ist die Entscheidung nur zum Teil abweisend, so kann dem anfechtenden Beteiligten ein entsprechender Teil der Kosten nach Absatz 1 auferlegt werden.</P><P>(3) Wird eine Klage zurückgenommen, so können dem anfechtenden Beteiligten die entstandenen Auslagen auferlegt werden. Ist der Rechtsstreit in der Hauptsache erledigt, dürfen dem anfechtenden Beteiligten nur Auslagen auferlegt werden.</P><P>(4) Die Vorschriften der Absätze 1 bis 3 gelten sinngemäß für das Widerspruchsverfahren vor der oberen Flurbereinigungsbehörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE019200305",
        "name": "§ 148",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002500305"
        },
        "body": "<P>Für die Vollstreckung der Urteile des Flurbereinigungsgerichts gelten die §§ 136 und 137 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005910953BJNG002600305",
        "name": "Elfter Teil",
        "title": "Abschluß des\nFlurbereinigungsverfahrens",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE019300305",
        "name": "§ 149",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002600305"
        },
        "body": "<P>(1) Die Flurbereinigungsbehörde schließt das Verfahren durch die Feststellung (Schlußfeststellung) ab, daß die Ausführung nach dem Flurbereinigungsplan bewirkt ist und daß den Beteiligten keine Ansprüche mehr zustehen, die im Flurbereinigungsverfahren hätten berücksichtigt werden müssen; sie stellt fest, ob die Aufgaben der Teilnehmergemeinschaft abgeschlossen sind. Die Schlußfeststellung ist öffentlich bekanntzumachen. Gegen die Schlußfeststellung steht auch dem Vorstand der Teilnehmergemeinschaft der Widerspruch an die obere Flurbereinigungsbehörde zu.</P><P>(2) Die Schlußfeststellung ist der Teilnehmergemeinschaft zuzustellen, nachdem sie unanfechtbar geworden ist und nachdem über Anträge auf Wiederaufnahme des Verfahrens, die bis zum Ablauf der Frist für Widersprüche gegen die Schlußfeststellung gestellt worden sind, entschieden ist.</P><P>(3) Mit der Zustellung an die Teilnehmergemeinschaft ist das Flurbereinigungsverfahren beendet. Die beteiligten Behörden sollen eine Abschrift der Schlußfeststellung erhalten.</P><P>(4) Die Teilnehmergemeinschaft erlischt, wenn ihre Aufgaben in der Schlußfeststellung für abgeschlossen erklärt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE019400305",
        "name": "§ 150",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002600305"
        },
        "body": "<P>(1) Der Gemeinde oder ihrer Aufsichtsbehörde sind zur Aufbewahrung zu übersenden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Ausfertigung der die neue Feldeinteilung nachweisenden Karte;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Verzeichnis der neuen Grundstücke und der gemeinschaftlichen und öffentlichen Anlagen mit Kartenbezeichnung und Größe;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Zusammenstellung der Bestimmungen des Flurbereinigungsplanes, die dauernd von allgemeiner Bedeutung und nicht in das Grundbuch oder in andere öffentliche Bücher übernommen sind;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Abschrift der Schlußfeststellung.</LA></DD> </DL>Erstreckt sich das Flurbereinigungsgebiet auf mehrere Gemeinden, so bestimmt die Flurbereinigungsbehörde die Gemeinde.</P><P>(2) Jeder Beteiligte und jeder, der ein berechtigtes Interesse darlegt, kann die in Absatz 1 aufgeführten Unterlagen einsehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005910953BJNG002700305",
        "name": "Zwölfter Teil",
        "title": "Die Teilnehmergemeinschaft\nnach der Beendigung des Flurbereinigungsverfahrens",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE019500305",
        "name": "§ 151",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002700305"
        },
        "body": "<P>Die Teilnehmergemeinschaft bleibt als Körperschaft des öffentlichen Rechts bestehen, solange über die Beendigung des Flurbereinigungsverfahrens hinaus Aufgaben der Teilnehmergemeinschaft, insbesondere Verbindlichkeiten aus Darlehensverträgen, zu erfüllen sind. Mit der Unanfechtbarkeit der Schlußfeststellung gemäß § 149 kann die Vertretung der Teilnehmergemeinschaft und die Verwaltung ihrer Angelegenheiten durch die Flurbereinigungsbehörde auf die Gemeindebehörde übertragen werden; die Aufsichtsbefugnisse der Flurbereinigungsbehörde gehen auf die Gemeindeaufsichtsbehörde über.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE019600305",
        "name": "§ 152",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002700305"
        },
        "body": "<P>Für die Verteilung von Einkünften der Teilnehmergemeinschaft gilt § 19 Abs. 1 sinngemäß. Sie findet nur insoweit statt, als die Einkünfte nicht zur Deckung von Verbindlichkeiten der Teilnehmergemeinschaft benötigt werden oder die Verteilung nicht wegen unverhältnismäßiger Kosten oder aus anderen Gründen unzweckmäßig erscheint.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE019700305",
        "name": "§ 153",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002700305"
        },
        "body": "<P>(1) Die Flurbereinigungsbehörde hat die Teilnehmergemeinschaft aufzulösen, wenn ihre Aufgaben erfüllt sind. Dies gilt sinngemäß für die Gemeindeaufsichtsbehörde, soweit auf sie die Aufsichtsbefugnisse der Flurbereinigungsbehörde übergegangen sind (§ 151 Satz 2 zweiter Halbsatz). Die Auflösung ist öffentlich bekanntzumachen.</P><P>(2) Die nach dem Bayerischen Flurbereinigungsgesetz in der Fassung vom 11. Februar 1932 (Gesetz- und Verordnungsblatt für den Freistaat Bayern S. 73), zuletzt geändert durch das <I>Gesetz zur Ausführung des Flurbereinigungsgesetzes vom 11. August 1954 (Bayerisches Gesetz- und Verordnungsblatt S. 165),</I> noch bestehenden Flurbereinigungsgenossenschaften können durch Beschluß des Vorstandes aufgelöst werden, wenn das Unternehmen abgeschlossen ist und ihre Aufgaben erfüllt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005910953BJNG002800305",
        "name": "Dreizehnter Teil",
        "title": "Schluß- und\nÜbergangsbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE019800305",
        "name": "§ 154",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002800305"
        },
        "body": "<P>(1) Ordnungswidrig handelt, wer den Vorschriften des § 34 Abs. 1 Nr. 2 und 3 oder des § 85 Nr. 5 zuwiderhandelt.</P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße geahndet werden.</P><P>(3) Gegenstände, auf die sich die Ordnungswidrigkeit bezieht, können eingezogen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE019900305",
        "name": "§ 155",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002800305"
        },
        "body": "<P>(1)</P><P>(2) Soweit in Gesetzen und Verordnungen des Bundes und der Länder auf Vorschriften des Umlegungsgesetzes, der Reichsumlegungsordnung sowie der Ersten und Zweiten Verordnung zur Reichsumlegungsordnung sowie sonstiger nach Absatz 1 aufgehobener Vorschriften verwiesen ist, gilt dies als Verweisung auf die entsprechenden Vorschriften dieses Gesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE020000305",
        "name": "§ 156",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002800305"
        },
        "body": "<P>Auf anhängige Verfahren, in denen die Bekanntgabe des Flurbereinigungsplanes oder der ihm gleichstehenden Urkunde begonnen hat, ist dieses Gesetz nicht anzuwenden, sofern die Landesgesetzgebung nicht Abweichendes bestimmt. Die nach dem Bayerischen Flurbereinigungsrecht (§ 155 Abs. 1) begonnenen Verfahren können nach dem bisherigen Recht zu Ende geführt werden. Im übrigen ist die Rechtswirksamkeit von Anordnungen, Festsetzungen und Entscheidungen der Behörden und Spruchstellen aus der Zeit vor dem Inkrafttreten dieses Gesetzes nach dem bisherigen Recht zu beurteilen. Anhängige Rechtsbehelfsverfahren gehen auf die nach diesem Gesetz zuständigen Stellen über.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE020100305",
        "name": "§ 157",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002800305"
        },
        "body": "<P>Werden Grundstücke in ein Flurbereinigungs- oder Zusammenlegungsgebiet eines benachbarten Landes einbezogen (§ 3 Abs. 3 Satz 2), so gelten die auf Grund von Ermächtigungen dieses Gesetzes ergangenen Vorschriften des Landes auch für die genannten Grundstücke.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE020200305",
        "name": "§ 158",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002800305"
        },
        "body": "<P>Dieses Gesetz gilt nach Maßgabe des § 13 Abs. 1 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1), zuletzt geändert durch das Finanzanpassungsgesetz vom 30. August 1971 (Bundesgesetzbl. I S. 1426), auch im Land Berlin. Die Vorschrift des § 138 Abs. 2 Satz 2 findet auch auf Berlin Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005910953BJNE020300305",
        "name": "§ 159",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005910953BJNG002800305"
        },
        "body": "<P>Dieses Gesetz tritt am ersten Tage des auf die Verkündung folgenden Kalendermonats in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
