{
  "data": {
    "type": "law",
    "id": "BJNR218700006",
    "firstPublished": "2006-09-28",
    "sourceTimestamp": "20210527212014",
    "titleShort": "Fleischuntersuchungsstatistik-Verordnung",
    "titleLong": "Verordnung über die Durchführung einer Statistik über die Schlachttier- \nund Fleischuntersuchung",
    "abbreviation": "FlUStatV",
    "slug": "flustatv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2006, 2187",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 18.7.2016 I 1848;",
        "category": "Neuf"
      },
      {
        "comment": "geändert durch Art. 4 V v. 19.6.2020 I 1480",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.3.2007 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR218700006BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 66 Abs. 2 des Lebensmittel- und Futtermittelgesetzbuches in der Fassung der Bekanntmachung vom 26. April 2006 (BGBl. I S. 945) verordnet das Bundesministerium für Ernährung, Landwirtschaft und Verbraucherschutz:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR218700006BJNE000204119",
        "name": "§ 1",
        "title": "Erhebungsmerkmale, Berichtszeitraum, Periodizität",
        "parent": null,
        "body": "<P>Die nach § 66 Absatz 1 des Lebensmittel- und Futtermittelgesetzbuches zu führende Statistik erfasst <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ergebnisse der auf den Zweck des § 1 Absatz 1 Nummer 1 des Lebensmittel- und Futtermittelgesetzbuches gerichteten amtlichen Kontrollen nach <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Artikel 18 Absatz 2 Buchstabe a und b der Verordnung (EU) 2017/625 des Europäischen Parlaments und des Rates vom 15. März 2017 über amtliche Kontrollen und andere amtliche Tätigkeiten zur Gewährleistung der Anwendung des Lebens- und Futtermittelrechts und der Vorschriften über Tiergesundheit und Tierschutz, Pflanzengesundheit und Pflanzenschutzmittel, zur Änderung der Verordnungen (EG) Nr. 999/2001, (EG) Nr. 396/2005, (EG) Nr. 1069/2009, (EG) Nr. 1107/2009, (EU) Nr. 1151/2012, (EU) Nr. 652/2014, (EU) 2016/429 und (EU) 2016/2031 des Europäischen Parlaments und des Rates, der Verordnungen (EG) Nr. 1/2005 und (EG) Nr. 1099/2009 des Rates sowie der Richtlinien 98/58/EG, 1999/74/EG, 2007/43/EG, 2008/119/EG und 2008/120/EG des Rates und zur Aufhebung der Verordnungen (EG) Nr. 854/2004 und (EG) Nr. 882/2004 des Europäischen Parlaments und des Rates, der Richtlinien 89/608/EWG, 89/662/EWG, 90/425/EWG, 91/496/EEG, 96/23/EG, 96/93/EG und 97/78/EG des Rates und des Beschlusses 92/438/EWG des Rates (Verordnung über amtliche Kontrollen) (ABl. L 95 vom 7.4.2017, S. 1; L 137 vom 24.5.2017, S. 40; L 48 vom 21.2.2018, S. 44; L 322 vom 18.12.2018, S. 85), die zuletzt durch die Delegierte Verordnung (EU) 2019/2127 (ABl. L 321 vom 12.12.2019, S. 111) geändert worden ist, in Verbindung mit Artikel 11 der Durchführungsverordnung (EU) 2019/627 der Kommission vom 15. März 2019 zur Festlegung einheitlicher praktischer Modalitäten für die Durchführung der amtlichen Kontrollen in Bezug auf für den menschlichen Verzehr bestimmte Erzeugnisse tierischen Ursprungs gemäß der Verordnung (EU) 2017/625 des Europäischen Parlaments und des Rates und zur Änderung der Verordnung (EG) Nr. 2074/2005 der Kommission in Bezug auf amtliche Kontrollen (ABl. L 131 vom 17.5.2019, S. 51) und auch in Verbindung mit Artikel 4 und 5 der Delegierten Verordnung (EU) 2019/624 der Kommission vom 8. Februar 2019 mit besonderen Bestimmungen für die Durchführung amtlicher Kontrollen der Fleischerzeugung sowie von Erzeugungs- und Umsetzgebieten für lebende Muscheln gemäß der Verordnung (EU) 2017/625 des Europäischen Parlaments und des Rates (ABl. L 131 vom 17.5.2019, S. 1),</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Artikel 18 Absatz 2 Buchstabe c der Verordnung (EU) 2017/625 in Verbindung mit Artikel 12 bis 34 und 37 der Durchführungsverordnung (EU) 2019/627,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Artikel 10 der Durchführungsverordnung (EU) 2019/627,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die auf den Zweck des § 1 Absatz 1 Nummer 1 des Lebensmittel- und Futtermittelgesetzbuches gerichteten <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen nach Artikel 39 bis 43, 45 und 47 der Durchführungsverordnung (EU) 2019/627,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Anordnungen nach Artikel 138 Absatz 2 Buchstabe k der Verordnung (EU) 2017/625,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ergebnisse der amtlichen Untersuchung auf Trichinen nach § 6 Absatz 1 Satz 1 Nummer 2 der Tierische Lebensmittel-Überwachungsverordnung vom 8. August 2007 (BGBl. I S. 1816, 1864) in der jeweils geltenden Fassung und die diesbezügliche Beurteilung nach § 6 Absatz 1 Satz 2 der Tierische Lebensmittel-Überwachungsverordnung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ergebnisse der amtlichen Schlachttieruntersuchung, amtlichen Fleischuntersuchung und amtlichen Untersuchung auf Trichinen und die Entscheidungen nach § 7a Absatz 1 der Tierische Lebensmittel-Überwachungsverordnung,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ergebnisse der amtlichen Untersuchung auf Trichinen nach § 7a Absatz 2 in Verbindung mit § 6 Absatz 1 Satz 1 Nummer 2 der Tierische Lebensmittel-Überwachungsverordnung und die diesbezügliche Beurteilung nach § 7a Absatz 2 in Verbindung mit § 6 Absatz 1 Satz 2 der Tierische Lebensmittel-Überwachungsverordnung.</LA></DD></DL>Die Statistik wird für die Jahre 2007 und 2008 jeweils für das Kalenderjahr, danach jeweils für die Kalenderhalbjahre durchgeführt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR218700006BJNE000301311",
        "name": "§ 2",
        "title": "Übermittlung der Erhebungskataloge",
        "parent": null,
        "body": "<P>Das Statistische Bundesamt stellt den für die Durchführung der in § 1 Satz 1 genannten Untersuchungen und Kontrollen zuständigen Behörden mindestens zwei Monate vor Beginn des jeweiligen Zeitraums nach § 1 Satz 2 einen Katalog der nach § 1 Satz 1 zu übermittelnden Angaben (Erhebungskatalog) zur Verfügung. Der Erhebungskatalog wird für die Jahre 2007 und 2008 in Papierform und elektronisch, danach nur elektronisch zur Verfügung gestellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR218700006BJNE000401311",
        "name": "§ 3",
        "title": "Auskunftspflichtige, ergänzende Angaben, Form der Übermittlung an das Statistische Bundesamt",
        "parent": null,
        "body": "<P>(1) Die für die in § 1 Satz 1 genannten Untersuchungen und Kontrollen zuständigen Behörden übermitteln dem Statistischen Bundesamt unter Angabe ihrer Bezeichnung sowie der Anschrift der zuständigen Arbeitseinheit einschließlich ihrer Telekommunikationsanschlussnummer und Adresse für elektronische Post die Angaben zum Erhebungskatalog für die Zeiträume nach § 1 Satz 2 spätestens sechs Wochen nach deren jeweiligem Ablauf. Das Statistische Bundesamt löscht die behördenbezogenen Angaben spätestens zehn Jahre nach Abschluss der Erhebung.</P><P>(2) Die Übermittlung nach Absatz 1 erfolgt für die Zeiträume nach 2008 ausschließlich elektronisch. Das Statistische Bundesamt kann die Datensatzformate, die technischen Übermittlungsformate und die Übermittlungsverfahren festlegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR218700006BJNE000502311",
        "name": "§ 4",
        "title": "Aufbereitung der Ergebnisse",
        "parent": null,
        "body": "<P>(1) Das Statistische Bundesamt bereitet die Ergebnisse der Statistik, auch nach Ländern gegliedert, auf und veröffentlicht sie.</P><P>(2) Ergebnisse unterhalb der Landesebene werden vom Statistischen Bundesamt auf Anforderung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Bundesministerium für Ernährung und Landwirtschaft für das Bundesgebiet und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den zuständigen obersten Landesbehörden und den für die in § 1 Satz 1 genannten Untersuchungen und Kontrollen zuständigen Behörden jeweils für ihren Zuständigkeitsbereich</LA></DD></DL>übermittelt. Das Bundesministerium für Ernährung und Landwirtschaft darf die ihm nach Absatz 2 Nummer 1 übermittelten Daten an das Bundesinstitut für Risikobewertung zur Erstellung von wissenschaftlichen Ausarbeitungen, Gutachten und Stellungnahmen im Rahmen der Risikobewertung übermitteln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR218700006BJNE000601311",
        "name": "§ 5",
        "title": "(Inkrafttreten)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR218700006BJNE000700000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
