{
  "data": {
    "type": "law",
    "id": "BJNR612300008",
    "firstPublished": "2008-10-20",
    "sourceTimestamp": "20200723213008",
    "titleShort": "Finanzmarktstabilisierungsfonds-Verordnung",
    "titleLong": "Verordnung zur Durchführung des Stabilisierungsfondsgesetzes",
    "abbreviation": "FMStFV",
    "slug": "fmstfv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2008, AT123 V1",
        "periodical": "eBAnz"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 4 Abs. 1 G v. 10.7.2020 I 1633",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 20.10.2008 +++)<BR /><BR /></pre> <BR />Überschrift: Langbezeichnung u. Kurzüberschrift idF d. Art. 4 Abs. 1 Nr. 1 G v. 10.7.2020 I 1633 mWv 17.7.2020 (die amtl. Buchstabenabkürzung bleibt unberührt)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR612300008BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 4 Abs. 2 Satz 1 in Verbindung mit § 3a Abs. 5 Satz 1, des § 4 Abs. 4 Satz 1, des § 6 Abs. 4, des § 7 Abs. 3, des § 8 Abs. 2 und des § 10 Abs. 2 des Finanzmarktstabilisierungsfondsgesetzes vom 17. Oktober 2008 (BGBl. I S. 1982) verordnet die Bundesregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR612300008BJNE000204123",
        "name": "§ 1",
        "title": "Verwaltung des Finanzmarktstabilisierungsfonds",
        "parent": null,
        "body": "<P>(1) Der Bundesrepublik Deutschland – Finanzagentur GmbH (Finanzagentur) wird mit Inkrafttreten dieser Verordnung die Entscheidung über Maßnahmen nach dem Stabilisierungsfondsgesetz vom 17. Oktober 2008 (BGBl. I S. 1982) und die Verwaltung des Finanzmarktstabilisierungsfonds (Fonds) übertragen; § 4 Abs. 1 Satz 2 des Stabilisierungsfondsgesetzes bleibt unberührt.</P><P>(2) Die Finanzagentur ist bei der Wahrnehmung der ihr nach Absatz 1 übertragenen Aufgaben an die Bestimmungen des Stabilisierungsfondsgesetzes und dieser Verordnung sowie die auf der Grundlage des Gesetzes oder dieser Verordnung ergehenden Weisungen oder Entscheidungen des Bundesministeriums der Finanzen sowie des Lenkungsausschusses gebunden. Sie legt gemäß § 4 Abs. 1 Satz 2 des Stabilisierungsfondsgesetzes dem Bundesministerium der Finanzen und dem Lenkungsausschuss insbesondere Anträge einschließlich Voranfragen nach den §§ 2 bis 4 mit einem begründeten Vorschlag zur weiteren Behandlung und Vorschläge <BR /><BR /><DL Font=\"normal\" Type=\"arabic\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">für allgemeine Maßstäbe für Auflagen zur Geschäftspolitik,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">zur näheren Bestimmung der Angemessenheit von Vergütungen und Vergütungssystemen,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">zu Grundsätzen der Ausgestaltung von vertraglichen Beziehungen oder von Verwaltungsakten,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">zur näheren Bestimmung der Unterrichtungspflichten von Unternehmen,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">zu Ausnahmen von § 2 Abs. 2 Nr. 3 und § 4 Abs. 2 Nr. 3 und</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">zu Entscheidungen nach § 3 Abs. 2 Nr. 3 und § 4 Abs. 2 Nr. 6</LA></DD></DL>vor. Der Lenkungsausschuss kann sich im Rahmen des § 4 Abs. 1 Satz 2 des Stabilisierungsfondsgesetzes Entscheidungen vorbehalten.</P><P>(3) Das Bundesministerium der Finanzen kann generell oder im Einzelfall<BR /><BR /><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bestimmen, dass die Finanzagentur das Bundesministerium der Finanzen über Anträge auf Gewährung von Stabilisierungsmaßnahmen, beabsichtigte oder getroffene Entscheidungen oder über sonstige Sachverhalte oder Tätigkeiten der Finanzagentur im Rahmen des Stabilisierungsfondsgesetzes informiert,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Finanzagentur für die Wahrnehmung der ihr nach Absatz 1 übertragenen Aufgaben Weisungen erteilen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Entscheidungen nach dem Stabilisierungsfondsgesetz und dieser Verordnung sowie Maßnahmen im Rahmen der Verwaltung des Fonds selbst treffen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zustimmungserfordernisse des Bundesministeriums der Finanzen für bestimmte Entscheidungen nach dem Stabilisierungsfondsgesetz und dieser Verordnung vorsehen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige Vorgaben für die Wahrnehmung der nach Absatz 1 übertragenen Aufgaben festlegen.</LA></DD></DL></P><P>(4) Die Finanzagentur ist berechtigt, nach vorheriger Zustimmung des Bundesministeriums der Finanzen sich Dritter bei der Erfüllung der ihr nach Absatz 1 übertragenen Aufgaben zu bedienen. Die Entscheidungsverantwortung der Finanzagentur sowie die Bindungen gemäß Absatz 2 bleiben unberührt. Die Beauftragung eines Dritten ist nur zulässig, wenn sichergestellt ist, dass dieser an die Bestimmungen des Stabilisierungsfondsgesetzes, dieser Verordnung und die nach dieser Verordnung ergangenen Weisungen oder sonstigen Entscheidungen auf vertraglicher oder sonstiger Grundlage gebunden ist.</P><P>(5) Formvorgaben, Fristen und weitere Einzelheiten des Verfahrens der Gewährung von Stabilisierungsmaßnahmen werden von der Finanzagentur nach Zustimmung des Bundesministeriums der Finanzen festgelegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR612300008BJNE000304123",
        "name": "§ 2",
        "title": "Garantieübernahme",
        "parent": null,
        "body": "<P>(1) Der Fonds kann auf Antrag eines Unternehmens des Finanzsektors oder einer Zweckgesellschaft, die Risikopositionen eines solchen Unternehmens übernommen hat, Garantien oder sonstige Gewährleistungen in jeder geeigneten Form für ab Inkrafttreten des Stabilisierungsfondsgesetzes begebene Schuldtitel oder begründete sonstige Verbindlichkeiten übernehmen, um Liquiditätsengpässe des begünstigten Unternehmens zu beheben und dessen Refinanzierung am Kapitalmarkt zu unterstützen. In Abstimmung mit dem Unternehmen kann die Garantiegewährung auch in anderer als der ursprünglich beantragten Form erfolgen.</P><P>(2) Bei der Auswahl der Stabilisierungsmaßnahmen ist vorrangig zu prüfen, ob Garantieübernahmen ausreichend sind. Die näheren Bedingungen der Garantiegewährung legt der Fonds im Einzelfall fest. Hierbei gelten folgende Maßgaben:<BR /><BR /><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Fonds erhält eine marktgerechte Vergütung für die Garantie. Grundsätzlich besteht die Vergütung aus einem individuellen Prozentsatz des Höchstbetrags der zur Verfügung gestellten Garantie, der das Ausfallrisiko abbildet, nebst einer Marge. Bei der Bemessung der Vergütung sind Beschlüsse des Europäischen Rates und des Rates, Empfehlungen der Europäischen Bankenaufsichtsbehörde und Vorgaben der Europäischen Kommission, insbesondere zur Vereinbarkeit mit den Artikeln 107 und 108 des Vertrages über die Arbeitsweise der Europäischen Union, zu berücksichtigen.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Garantie wird grundsätzlich auf erstes Anfordern in banküblicher Form gestellt. Sie erstreckt sich sowohl auf den Kapitalbetrag als auch auf die Zinsen und alle sonstigen, den Gläubigern im Zusammenhang mit ihrer Forderung zustehenden Beträge und wird grundsätzlich in Euro ausgestellt. Währungsrisiken aus Garantiegewährungen in anderer Währung hat der Fonds abzusichern. Die Kosten dieser Absicherung werden dem begünstigten Unternehmen auferlegt.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Übernahme einer Garantie setzt grundsätzlich eine im Einzelfall angemessene Eigenmittelausstattung des begünstigten Unternehmens voraus.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Fonds legt in den Garantiebedingungen fest, dass Ansprüche aus der Garantie erlöschen, wenn der Garantiebegünstigte seine Rechte nicht unverzüglich nach Eintritt des Garantiefalles geltend macht, spätestens aber nach Ablauf von zwölf Monaten nach Eintritt des Garantiefalles.</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Garantien für Verbindlichkeiten einer Zweckgesellschaft sollen grundsätzlich nur übernommen werden, wenn sie ganz oder überwiegend Risikopositionen von Unternehmen des Finanzsektors übernommen hat und die betreffenden Unternehmen des Finanzsektors insoweit noch ein erhebliches Ausfall- oder Liquiditätsrisiko tragen. Außerdem müssen die Verbindlichkeiten und Risiken der Zweckgesellschaft transparent und objektiv nachvollziehbar sein. Bei der Übernahme von Garantien für die Verbindlichkeiten von Zweckgesellschaften soll der Fonds sicherstellen, dass er im Falle der Inanspruchnahme in geeigneter Weise gegen die jeweiligen mittelbar begünstigten Unternehmen des Finanzsektors Rückgriff nehmen kann.</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Obergrenze für die Garantieübernahme bezogen auf ein einzelnes Unternehmen des Finanzsektors und seine verbundenen Unternehmen orientiert sich an dessen Eigenmittelausstattung.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR612300008BJNE000402140",
        "name": "§ 3",
        "title": "Rekapitalisierung",
        "parent": null,
        "body": "<P>(1) Der Fonds kann sich auf Antrag eines Unternehmens des Finanzsektors in jeder geeigneten Form an dessen Rekapitalisierung beteiligen. In Abstimmung mit dem Unternehmen kann die Rekapitalisierung auch in anderer als der ursprünglich beantragten Form erfolgen. Der Fonds kann Leistungen vorab erbringen und diese anschließend einer übernommenen Einlagepflicht zuordnen. Die Rekapitalisierung erfolgt vorrangig durch Stärkung des Kernkapitals.</P><P>(2) Die näheren Bedingungen der Rekapitalisierung legt der Fonds im Einzelfall fest. Hierbei gelten folgende Maßgaben:<BR /><BR /><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Fonds erhält eine marktgerechte Vergütung. In der Regel soll der Fonds eine Form der Vergütung anstreben, die den Gewinnbeteiligungsrechten der übrigen Gesellschafter des begünstigten Unternehmens vorgeht, insbesondere in Form eines Gewinnvorzugs oder einer Verzinsung.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Eine Rekapitalisierung unter Beteiligung des Fonds soll eine auf absehbare Zeit angemessene Eigenmittelausstattung zum Ziel haben. Der Fonds soll darauf hinwirken, dass eine Rekapitalisierung unter Beteiligung des Fonds grundsätzlich nur nach möglichen Eigenleistungen der Anteilseigner des begünstigten Unternehmens erfolgt.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Obergrenze für die Rekapitalisierung, bezogen auf ein einzelnes Unternehmen des Finanzsektors und seine verbundenen Unternehmen, liegt vorbehaltlich einer Entscheidung des Lenkungsausschusses im Einzelfall bei 10 Milliarden Euro.</LA></DD></DL></P><P>(3) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR612300008BJNE000503116",
        "name": "§ 4",
        "title": "Risikoübernahme",
        "parent": null,
        "body": "<P>(1) Der Fonds kann auf Antrag eines Unternehmens des Finanzsektors oder einer Zweckgesellschaft, die Risikopositionen eines solchen Unternehmens übernommen hat, in jeder geeigneten Form vor dem 1. Juni 2014 erworbene Risikopositionen nebst zugehöriger Sicherheiten erwerben. In Abstimmung mit dem Unternehmen kann die Risikoübernahme auch in anderer als der beantragten Form erfolgen.</P><P>(2) Die näheren Bedingungen der Risikoübernahme legt der Fonds im Einzelfall fest. Hierbei gelten folgende Maßgaben:<BR /><BR /><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Risikoübernahme erfolgt zu dem vom Verkäufer im letzten Zwischenbericht oder Jahresabschluss bilanzierten oder einem geringeren Wert der Risikoposition gegen Übertragung von Schuldtiteln der Bundesrepublik Deutschland. Der Fonds soll sicherstellen, dass er insgesamt eine dem übernommenen Risiko angemessene Verzinsung erzielt, die mindestens die Refinanzierungskosten des Fonds deckt.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Fonds kann ein Vor- und Rückkaufsrecht zugunsten und eine Rückkaufverpflichtung zu Lasten des begünstigten Unternehmens oder andere geeignete Formen der Beteiligung des begünstigten Unternehmens an den von dem Fonds übernommenen Risiken vereinbaren. Das begünstigte Unternehmen kann verpflichtet werden, eine Ausgleichszahlung zu leisten, falls der Fonds bei Fälligkeit oder Verwertung der Risikoposition einen Ausfall erleidet. Rückkaufverpflichtung und Risikobeteiligung sollen so ausgestaltet werden, dass das begünstigte Unternehmen die betreffende Risikoposition nicht weiterhin bilanzieren muss.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Inanspruchnahme einer Risikoübernahme setzt grundsätzlich eine angemessene Eigenmittelausstattung des begünstigten Unternehmens voraus.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">In den Bedingungen für die Risikoübernahme ist vorzusehen, dass der Fonds die erworbene Risikoposition jederzeit veräußern kann, es sei denn, das begünstigte Unternehmen übt ein ihm eingeräumtes Vorkaufsrecht aus oder ist sonst bereit und in der Lage, die Risikoposition ohne Verlust und unter Gewährleistung einer angemessenen Verzinsung für den Fonds im Sinne der Nummer 1 Satz 2 zurückzuerwerben. Eine Veräußerung am Markt soll marktschonend erfolgen.</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Risikopositionen einer Zweckgesellschaft sollen nur übernommen werden, wenn sie ganz oder überwiegend Risikopositionen von Unternehmen des Finanzsektors übernommen hat und die betreffenden Unternehmen des Finanzsektors insoweit noch ein erhebliches Ausfall- oder Liquiditätsrisiko tragen. Außerdem müssen die Verbindlichkeiten und Risiken der Zweckgesellschaft transparent und objektiv nachvollziehbar sein. Bei der Übernahme von Risikopositionen einer Zweckgesellschaft soll der Fonds sicherstellen, dass die jeweiligen mittelbar begünstigten Unternehmen des Finanzsektors in angemessener Weise am Risiko beteiligt werden.</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Obergrenze für die Risikoübernahme, bezogen auf ein einzelnes Unternehmen des Finanzsektors und seine verbundenen Unternehmen, liegt vorbehaltlich einer Entscheidung des Lenkungsausschusses im Einzelfall bei 5 Milliarden Euro.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR612300008BJNE000606123",
        "name": "§ 5",
        "title": "Bedingungen für Stabilisierungsmaßnahmen",
        "parent": null,
        "body": "<P>(1) An Unternehmen des Finanzsektors, die Stabilisierungsmaßnahmen des Fonds in Anspruch nehmen, sollen Anforderungen gestellt werden, um eine solide und umsichtige Geschäftspolitik zu gewährleisten. Dasselbe gilt für Unternehmen des Finanzsektors, die von einer Garantie- oder Risikoübernahme zugunsten von Zweckgesellschaften mittelbar begünstigt werden. Bedingungen für Stabilisierungsmaßnahmen müssen dem Grundsatz der Verhältnismäßigkeit entsprechen und haben sich insbesondere an der Art, der Höhe und der Dauer der in Anspruch genommenen Stabilisierungsmaßnahme sowie an der wirtschaftlichen Situation des Unternehmens auszurichten.</P><P>(2) Bei Stabilisierungsmaßnahmen nach § 7 des Stabilisierungsfondsgesetzes soll den Unternehmen insbesondere aufgegeben werden, <BR /><BR /><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ihre Geschäftspolitik und deren Nachhaltigkeit zu überprüfen. Dabei kann der Fonds darauf hinwirken, dass mit besonderen Risiken, einschließlich der in Anhang V der Richtlinie 2006/48/EG des Europäischen Parlaments und des Rates vom 14. Juni 2006 über die Aufnahme und Ausübung der Tätigkeit der Kreditinstitute (ABl. EU Nr. L 177 S. 1) bezeichneten Risiken, verbundene Geschäfte oder Geschäfte in bestimmten Produkten oder Märkten reduziert oder aufgegeben werden;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Rahmen ihrer Kreditvergabe oder Kapitalanlagen dem Kreditbedarf der inländischen Wirtschaft, insbesondere kleiner und mittlerer Unternehmen, durch marktübliche Konditionen Rechnung zu tragen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ihre Vergütungssysteme und die Vergütungssysteme der von ihnen beherrschten Unternehmen auf ihre Anreizwirkung und die Angemessenheit zu überprüfen und darauf hinzuwirken, dass diese nicht zur Eingehung unangemessener Risiken verleiten sowie an langfristigen und nachhaltigen Zielen ausgerichtet und transparent sind. Hierbei ist darauf zu achten, dass unangemessene Vergütungssysteme oder Vergütungsbestandteile im Rahmen des zivilrechtlich Möglichen beendet werden;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vergütung ihrer Organmitglieder und Geschäftsleiter auf ein angemessenes Maß zu begrenzen. Im Hinblick auf die Angemessenheit soll der Fonds unbeschadet § 10 Absatz 2a bis 2c des Stabilisierungsfondsgesetzes darauf hinwirken, dass<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Organmitglieder und Geschäftsleiter unter Einbeziehung von etwaigen Konzernbezügen keine unangemessene Gesamtvergütung erhalten. Die Gesamtvergütung umfasst die monetäre Vergütung, die Versorgungszusagen und alle sonstigen im Hinblick auf die Tätigkeit für den Konzern erteilten Zusagen und gewährten Leistungen. Sie schließt auch Leistungen und Zusagen von Unternehmen ein, mit denen der Konzern bedeutende geschäftliche Verbindungen unterhält. Die Kriterien für die Angemessenheit bilden insbesondere die Aufgabe, die persönliche Leistung, die wirtschaftliche Lage, der Erfolg und die Zukunftsaussichten des Konzerns unter Berücksichtigung seines Vergleichsumfelds. Bei Organmitgliedern und Geschäftsleitern gilt eine monetäre Vergütung, die 500 000 Euro pro Jahr übersteigt, grundsätzlich als unangemessen. Der Fonds hat darauf hinzuwirken, dass eine Herabsetzung der Organvergütung im Rahmen der zivilrechtlichen Möglichkeiten unter Einbeziehung des § 87 Abs. 2 des Aktiengesetzes vorgenommen wird. Der Fonds kann verlangen, dass die Vergütung der Geschäftsleiter individualisiert und aufgeteilt nach erfolgsunabhängigen und erfolgsbezogenen Komponenten sowie Komponenten mit langfristiger Anreizwirkung in einem Vergütungsbericht veröffentlicht wird; die Veröffentlichung hat im Bundesanzeiger zu erfolgen, soweit die Angaben nicht im Anhang des Jahresabschlusses oder im Lagebericht enthalten sind;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">keine rechtlich nicht gebotenen Abfindungen bezahlt werden. Bei Neuverträgen von Organmitgliedern und Geschäftsleitern sollen keine Leistungen aus Anlass eines Kontrollwechsels und keine Leistungen bei vorzeitiger Beendigung der Tätigkeit vereinbart werden;</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bonifikationen und andere in das freie Ermessen des Unternehmens gestellte Vergütungsbestandteile nicht gezahlt werden, solange das Unternehmen Stabilisierungsmaßnahmen des Fonds in Anspruch nimmt. Dies schließt Bonifikationen, die ein niedriges Festgehalt kompensieren, nicht aus, solange die Gesamtvergütung angemessen ist; diese Regelung gilt nicht für Unternehmen gemäß § 10 Absatz 2a des Stabilisierungsfondsgesetzes;</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Erfolgsziele, Ausübungspreise für Aktienoptionsprogramme und andere Parameter für erfolgsabhängige Vergütungen nicht nachträglich zu Lasten des Unternehmens geändert werden;</LA></DD></DL></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">während der Dauer der Stabilisierungsmaßnahme grundsätzlich keine Dividenden oder sonstige, vertraglich oder gesetzlich nicht geschuldete Gewinnausschüttungen an andere Gesellschafter als den Fonds zu leisten, außer zu Sanierungszwecken das Gesellschaftskapital nicht herabzusetzen, Aktien oder sonstige Bestandteile der haftenden Eigenmittel des Unternehmens nicht zurückzukaufen oder keine sonstigen, vertraglich oder gesetzlich nicht geschuldeten Leistungen an Gesellschafter oder deren Mutterunternehmen zu leisten.</LA></DD></DL></P><P>(3) Bei Stabilisierungsmaßnahmen nach § 6 des Stabilisierungsfondsgesetzes gilt Absatz 2 Nummer 1 und 3 entsprechend.</P><P>(4) Bei Stabilisierungsmaßnahmen nach § 8 des Stabilisierungsfondsgesetzes gilt Absatz 2 entsprechend.</P><P>(5) Sofern durch die Stabilisierungsmaßnahmen Wettbewerbsverzerrungen zu besorgen sind, soll der Fonds dem begünstigten Unternehmen Bedingungen für die Geschäftstätigkeit auferlegen, um derartige Wettbewerbsverzerrungen zu vermeiden.</P><P>(6) Der Fonds hat sich im Rahmen von Stabilisierungsmaßnahmen von dem begünstigten Unternehmen angemessene vertragliche Informationsrechte, insbesondere zur Bewertung der Stabilisierungsmaßnahme sechs Monate nach deren Durchführung, und ein Prüfungsrecht zugunsten des Bundesrechnungshofes einräumen zu lassen. Der Fonds soll von dem begünstigten Unternehmen verlangen, die Erfüllung der Anforderungen durch den Abschlussprüfer überprüfen und in den Prüfbericht aufnehmen zu lassen.</P><P>(7) Insbesondere im Rahmen von Stabilisierungsmaßnahmen nach den §§ 7 und 8 des Stabilisierungsfondsgesetzes soll der Fonds von dem begünstigten Unternehmen die Abgabe einer Verpflichtungserklärung verlangen, in welche die nach den Absätzen 1 bis 6 festgelegten Bedingungen aufzunehmen sind. Werden die Bedingungen vertraglich vereinbart, kann sich die Verpflichtungserklärung auf den wesentlichen Inhalt der Bedingungen beschränken. Diese Verpflichtungserklärung ist von allen Mitgliedern der geschäftsführungsberechtigten Organe des Unternehmens zu unterzeichnen. Die Bedingungen können, auch wenn sie vertraglich vereinbart wurden, auch durch Verwaltungsakt und Nebenbestimmungen festgelegt oder geändert werden.</P><P>(8) Soweit die Bedingungen vertraglich vereinbart werden, sind auch die Rechtsfolgen eines Verstoßes durch das begünstigte Unternehmen vertraglich zu regeln. Als vertragliche Rechtsfolgen können insbesondere Kündigungsrechte, Schadensersatzansprüche und Vertragsstrafen vorgesehen werden. In den Vertragsbedingungen ist weiter vorzusehen, dass der Fonds berechtigt ist, die Bundesanstalt für Finanzdienstleistungsaufsicht von Verstößen gegen die Vertragsbedingungen in Kenntnis zu setzen.</P><P>(9) Laufzeit, Art und Umfang der konkreten Maßnahme sollen unter Berücksichtigung des Andauerns der Finanzmarktkrise gestaltet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR612300008BJNE000700000",
        "name": "§ 6",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt unmittelbar mit ihrer Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
