{
  "data": {
    "type": "law",
    "id": "BJNR216500009",
    "firstPublished": "2009-07-23",
    "sourceTimestamp": "20130405132157",
    "titleShort": "Forstmaschinenführer-Prüfungsverordnung",
    "titleLong": "Verordnung über die Anforderungen in der Prüfung zum anerkannten Abschluss Geprüfter Forstmaschinenführer/Geprüfte Forstmaschinenführerin",
    "abbreviation": "FoMaFüPrV",
    "slug": "fomafueprv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2009, 2165",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 28.7.2009 +++)</pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR216500009BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 53 Absatz 3 in Verbindung mit Absatz 1 und 2 des Berufsbildungsgesetzes vom 23. März 2005 (BGBl. I S. 931), dessen Absätze 1 und 3 durch Artikel 232 Nummer 3 Buchstabe a und b der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407) geändert worden sind, verordnet das Bundesministerium für Ernährung, Landwirtschaft und Verbraucherschutz im Einvernehmen mit dem Bundesministerium für Bildung und Forschung nach Anhörung des Hauptausschusses des Bundesinstituts für Berufsbildung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR216500009BJNE000200000",
        "name": "§ 1",
        "title": "Ziel der Prüfung und Bezeichnung des Abschlusses",
        "parent": null,
        "body": "<P>(1) Die zuständige Stelle kann berufliche Fortbildungsprüfungen zum Geprüften Forstmaschinenführer/ zur Geprüften Forstmaschinenführerin nach den §§ 2 bis 9 durchführen, in denen die auf einen beruflichen Aufstieg abzielende Erweiterung der beruflichen Handlungsfähigkeit nachzuweisen ist.</P><P>(2) Ziel der Prüfung ist der Nachweis der Befähigung, fahrbare forstliche Arbeitsmaschinen und Forstspezialmaschinen fachgerecht unter Beachtung der Ansprüche einer nachhaltigen Waldwirtschaft zu führen, dabei quantitative und qualitative Anforderungen umzusetzen, den Maschineneinsatz zu organisieren, planen und kalkulieren sowie verfahrenstechnische Prozesse und Arbeitsabläufe zu steuern. Durch die Prüfung ist festzustellen, ob der Prüfling die notwendigen Fertigkeiten, Kenntnisse, Fähigkeiten und Erfahrungen besitzt, folgende Aufgaben eines Geprüften Forstmaschinenführers/einer Geprüften Forstmaschinenführerin beim Einsatz der Maschinen und in der forsttechnischen Arbeitsorganisation unter Berücksichtigung berufsbezogener Rechtsvorschriften, des Arbeits- und Gesundheitsschutzes und von Umweltaspekten sowie technischer und betriebswirtschaftlicher Zusammenhänge und von Maßnahmen zur Qualitätssicherung selbstständig wirtschaftlich und nachhaltig auszuführen und auf sich verändernde Rahmenbedingungen reagieren kann: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Vorbereiten und Durchführen umweltverträglicher Maschineneinsätze unter besonderer Beachtung der Prozess- und Produktqualität sowie ökonomischer und ökologischer Zusammenhänge,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Vorbereiten und Durchführen von Pflege- und Wartungsarbeiten, Erkennen und Analysieren von Fehlern, Beheben von Defekten und Einleiten von Reparaturmaßnahmen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Herstellen der Betriebs- und Verkehrssicherheit von Maschinen und Geräten,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Führen der Maschinen im Straßenverkehr, Verladen und Entladen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Erfassen, Übermitteln, Kontrollieren und Bewerten elektronischer Daten; Anwenden von Mess- und Kontrollsystemen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Planen, Betreuen, Optimieren und Dokumentieren von Arbeitsprozessen beim Einsatz der Forstmaschinen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Leiten, Überwachen und Dokumentieren des Personal- und Maschineneinsatzes,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Erstellen von Kalkulationen und Angeboten im Einsatzbereich.</LA></DD></DL></P><P>(3) Die erfolgreich abgelegte Prüfung führt zum anerkannten Abschluss „Geprüfter Forstmaschinenführer/Geprüfte Forstmaschinenführerin“.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR216500009BJNE000300000",
        "name": "§ 2",
        "title": "Zulassungsvoraussetzungen",
        "parent": null,
        "body": "<P>(1) Zur Prüfung ist zuzulassen, wer <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>im Besitz einer gültigen Fahrerlaubnis der Klasse T oder einer vergleichbaren Fahrerlaubnis ist und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>über <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>eine mit Erfolg abgelegte Abschlussprüfung im staatlich anerkannten Ausbildungsberuf „Forstwirt/Forstwirtin“ oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>eine mit Erfolg abgelegte Abschlussprüfung in einem anderen staatlich anerkannten Ausbildungsberuf und danach eine mindestens zweijährige einschlägige Berufspraxis in Betrieben und Unternehmen der Forstwirtschaft oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>eine mindestens fünfjährige einschlägige Berufspraxis in Betrieben und Unternehmen der Forstwirtschaft</LA></DD></DL>verfügt.</LA></DD></DL></P><P>(2) Abweichend von den in Absatz 1 Nummer 2 genannten Voraussetzungen kann zur Prüfung auch zugelassen werden, wer durch Vorlage von Zeugnissen oder auf andere Weise glaubhaft macht, dass Fertigkeiten, Kenntnisse und Fähigkeiten (berufliche Handlungsfähigkeit) erworben worden sind, die die Zulassung zur Prüfung rechtfertigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR216500009BJNE000400000",
        "name": "§ 3",
        "title": "Gliederung der Prüfung",
        "parent": null,
        "body": "<P>(1) Die Prüfung beinhaltet die Prüfungsteile <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Betriebsorganisation und umweltverträglicher Einsatz von Forsttechnik,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Fällen und Aufarbeiten bei der hochmechanisierten Holzernte,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Bringung von Holz, sonstige hochmechanisierte Verfahren.</LA></DD></DL></P><P>(2) Die Prüfung ist nach den §§ 4 bis 6 durchzuführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR216500009BJNE000500000",
        "name": "§ 4",
        "title": "Prüfungsanforderungen im Prüfungsteil „Betriebsorganisation und umweltverträglicher Einsatz von Forsttechnik“",
        "parent": null,
        "body": "<P>(1) Der Prüfling soll nachweisen, dass er den umweltverträglichen Einsatz von Forstmaschinen vorbereiten und organisieren sowie dafür relevante Arbeitsprozesse strukturieren kann. Hierbei soll gezeigt werden, dass die entsprechenden Maßnahmen qualitätsorientiert und wirtschaftlich sowie unter Beachtung des Umweltschutzes, des Arbeits- und Gesundheitsschutzes, der Prinzipien einer nachhaltigen Waldwirtschaft und berufsbezogener Rechtsvorschriften vorbereitet werden können.</P><P>(2) Die Prüfung erstreckt sich auf folgende Inhalte: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Anforderungen an den umweltverträglichen Forsttechnikeinsatz,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>verfahrenstechnische und technologische Grundlagen des Forstmaschineneinsatzes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Grundlagen der Forsttechnik und Einsatzplanung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Betriebskontrolle und Qualitätssicherung,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Organisation der Arbeit sowie des Arbeitskräfte- und Maschineneinsatzes,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Einsatzorganisation, Strukturieren von Arbeitsprozessen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Preiskalkulation und Angebotsgestaltung; ökonomische Kontrolle und Beurteilung der Produktionsverfahren,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Arbeits- und Gesundheitsschutz,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>Wechselbeziehungen zwischen Maschineneinsatz und Umwelt sowie nachhaltiger Waldwirtschaft,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>Kundenberatung und -betreuung,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>rechtliche Bestimmungen des Maschineneinsatzes.</LA></DD></DL></P><P>(3) Die Prüfung besteht aus einem Arbeitsprojekt nach Absatz 4 und einer schriftlichen Prüfung nach Absatz 5.</P><P>(4) Bei dem Arbeitsprojekt soll nachgewiesen werden, dass, ausgehend von konkreten betrieblichen Situationen, Zusammenhänge der Bereiche Betriebsorganisation und umweltverträglicher Einsatz von Forsttechnik in einem komplexen Sinne erfasst, analysiert und entsprechende umsetzbare Lösungsvorschläge erstellt und diese wirtschaftlich beurteilt werden können. Die Aufgabe für das Arbeitsprojekt soll sich auf die Organisation des Einsatzes von Forsttechnik beziehen. Das Arbeitsprojekt ist schriftlich zu planen. Der Verlauf der Bearbeitung und die Ergebnisse sind zu dokumentieren und in einem Prüfungsgespräch zu erläutern. Bei der Auswahl der Aufgabe sollen Vorschläge des Prüflings berücksichtigt werden. Stellt der Prüfungsausschuss fest, dass das ursprünglich geplante Arbeitsprojekt in dem Betrieb nicht durchgeführt werden kann, so hat er in Absprache mit dem Prüfling eine gleichwertige Aufgabe für ein Arbeitsprojekt in einem geeigneten Betrieb zu stellen. Für das Arbeitsprojekt stehen vier Wochen zur Verfügung. Das Prüfungsgespräch erstreckt sich auf den Verlauf und die Ergebnisse des Arbeitsprojekts sowie auf die in Absatz 2 aufgeführten Inhalte. Es soll nicht länger als 45 Minuten dauern.</P><P>(5) Bei der schriftlichen Prüfung sind komplexe Fragestellungen aus den in Absatz 2 aufgeführten Inhalten zu bearbeiten. Für die schriftliche Arbeit stehen 120 Minuten zur Verfügung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR216500009BJNE000600000",
        "name": "§ 5",
        "title": "Prüfungsanforderungen im Prüfungsteil „Fällen und Aufarbeiten bei der hochmechanisierten Holzernte“",
        "parent": null,
        "body": "<P>(1) Der Prüfling soll nachweisen, dass er das Fällen und Aufarbeiten von Holz mit Vollerntern unter fachgerechter Nutzung von Mess- und Kontrollsystemen qualitäts- und prozessorientiert sowie wirtschaftlich unter Beachtung des Umweltschutzes, des Arbeits- und Gesundheitsschutzes und geltender waldbaulicher Vorgaben organisieren, durchführen und bewerten sowie die jeweiligen produkt- und verfahrensspezifischen fachlichen Hintergründe aufzeigen kann. Weiterhin soll gezeigt werden, dass Pflege- und Wartungsarbeiten an Vollerntern durchgeführt, beim Maschineneinsatz auftretende technische Probleme analysiert, Defekte behoben oder entsprechende Maßnahmen zu deren Beseitigung eingeleitet werden können.</P><P>(2) Die Prüfung erstreckt sich auf folgende Inhalte: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Festlegen verfahrenstechnischer Abläufe,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Herstellen der Betriebs- und Verkehrssicherheit,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Führen der Maschinen im Straßenverkehr, Verladen und Entladen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Nutzen und Einsetzen von Mess- und Kontrollsystemen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Vorbereiten der Maschine für den Einsatz,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Fällen und Aufarbeiten mit Vollerntern,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Durchführen von Pflege- und Wartungsarbeiten,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Erkennen und Beheben von Defekten,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>Analysieren von Fehlern und Einleiten von Reparaturmaßnahmen.</LA></DD></DL></P><P>(3) Die Prüfung besteht aus einer komplexen Arbeitsaufgabe und einem anschließenden Prüfungsgespräch. Das Prüfungsgespräch erstreckt sich auf den Verlauf und die Ergebnisse der Arbeitsaufgabe sowie auf die in Absatz 2 aufgeführten Inhalte.</P><P>(4) Die Prüfungszeit beträgt insgesamt drei Stunden, in dieser Zeit soll das Prüfungsgespräch von höchstens 15 Minuten geführt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR216500009BJNE000700000",
        "name": "§ 6",
        "title": "Prüfungsanforderungen im Prüfungsteil „Bringung von Holz, sonstige hochmechanisierte Verfahren“",
        "parent": null,
        "body": "<P>(1) Der Prüfling soll nachweisen, dass er das Rücken und Poltern von Lang- und Kurzholz mit Forstmaschinen qualitäts- und prozessorientiert sowie wirtschaftlich unter Beachtung des Arbeits- und Gesundheitsschutzes, des Umweltschutzes und geltender waldbaulicher Vorgaben organisieren, durchführen und bewerten sowie die jeweiligen produkt- und verfahrensspezifischen fachlichen Hintergründe aufzeigen kann. Er soll auch in der Lage sein, sonstige hochmechanisierte Verfahren mit Forstmaschinen und Auf- und Anbauaggregaten unter Beachtung der vorgenannten Parameter durchzuführen. Er soll weiterhin zeigen, dass er Pflege- und Wartungsarbeiten an diesen Maschinen durchführen, beim Maschineneinsatz auftretende technische Probleme analysieren, Defekte beheben oder entsprechende Maßnahmen zu deren Beseitigung einleiten kann.</P><P>(2) Die Prüfung erstreckt sich auf folgende Inhalte: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Festlegen verfahrenstechnischer Abläufe,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Herstellen der Betriebs- und Verkehrssicherheit von Forstmaschinen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Führen der Maschinen im Straßenverkehr, Verladen und Entladen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Vorbereiten der Maschinen für den Einsatz,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Einsetzen von Forstmaschinen auch mit Auf- und Anbauaggregaten,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Durchführen von Pflege- und Wartungsarbeiten an Forstmaschinen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Erkennen und Beheben von Defekten,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Analysieren von Fehlern und Einleiten von Reparaturmaßnahmen.</LA></DD></DL></P><P>(3) Die Prüfung besteht aus zwei komplexen Arbeitsaufgaben und einem sich jeder Aufgabe anschließenden Prüfungsgespräch. Die Arbeitsaufgaben umfassen das Rücken und Poltern von Holz und die Anwendung sonstiger hochmechanisierter Verfahren unter Nutzung von fahrbaren forstlichen Arbeitsmaschinen mit Auf- oder Anbaugeräten. Alternativ können auch beide Arbeitsaufgaben die Anwendung sonstiger hochmechanisierter Verfahren umfassen. Das jeweilige Prüfungsgespräch erstreckt sich auf den Verlauf und die Ergebnisse der einzelnen Arbeitsaufgabe sowie auf die in Absatz 2 aufgeführten Inhalte.</P><P>(4) Die Prüfungszeit beträgt insgesamt vier Stunden, in dieser Zeit sollen die Prüfungsgespräche von jeweils höchstens 15 Minuten Dauer geführt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR216500009BJNE000800000",
        "name": "§ 7",
        "title": "Anrechnung anderer Prüfungsleistungen",
        "parent": null,
        "body": "<P>Auf Antrag kann die zuständige Stelle den Prüfling von der Prüfung einzelner Prüfungsbestandteile nach § 3 Absatz 1 freistellen, wenn in den letzten fünf Jahren vor Antragstellung vor einer zuständigen Stelle, einer öffentlichen oder staatlich anerkannten Bildungseinrichtung oder vor einem staatlichen Prüfungsausschuss eine Prüfung mit Erfolg abgelegt wurde, die den Anforderungen der entsprechenden Prüfungsinhalte nach dieser Verordnung entspricht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR216500009BJNE000900000",
        "name": "§ 8",
        "title": "Bestehen der Prüfung",
        "parent": null,
        "body": "<P>(1) Die drei Prüfungsteile sind gesondert zu bewerten. Für den Prüfungsteil „Betriebsorganisation und umweltverträglicher Einsatz von Forsttechnik“ ist eine Note als arithmetisches Mittel aus den Bewertungen der Leistungen in der Prüfung nach § 4 Absatz 4 und § 4 Absatz 5 zu bilden, dabei hat die Bewertung in der Prüfung nach § 4 Absatz 4 das doppelte Gewicht. Für den Prüfungsteil „Bringung von Holz, sonstige hochmechanisierte Verfahren“ ist eine Note als arithmetisches Mittel aus der Bewertung der Leistung der einzelnen Arbeitsaufgaben zu bilden.</P><P>(2) Über die Gesamtleistung in der Prüfung ist eine Note zu bilden; sie ist als arithmetisches Mittel aus den Noten für die einzelnen Prüfungsteile zu errechnen.</P><P>(3) Die Prüfung ist bestanden, wenn in jedem Prüfungsteil mindestens die Note „ausreichend“ erzielt worden ist. Sie ist nicht bestanden, wenn in der gesamten Prüfung mindestens eine der Leistungen nach Absatz 1 mit „ungenügend“ oder mehr als eine dieser Leistungen mit „mangelhaft“ bewertet worden ist.</P><P>(4) Über das Bestehen der Prüfung ist ein Zeugnis nach dem Muster der Anlage 1 und der Anlage 2 auszustellen. Im Fall der Freistellung nach § 7 sind Ort und Datum sowie das Prüfungsgremium und die Bezeichnung der anderweitig abgelegten Prüfung im Zeugnis anzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR216500009BJNE001000000",
        "name": "§ 9",
        "title": "Wiederholung der Prüfung",
        "parent": null,
        "body": "<P>(1) Eine Prüfung, die nicht bestanden ist, kann zweimal wiederholt werden.</P><P>(2) In der Wiederholungsprüfung ist der Prüfling auf Antrag von der Prüfung in einzelnen Prüfungsteilen nach § 3 Absatz 1 und in einzelnen Prüfungsbestandteilen nach § 4 Absatz 3 und nach § 6 Absatz 3 zu befreien, wenn die Leistungen darin in einer vorangegangenen Prüfung mindestens mit der Note „ausreichend“ bewertet worden sind und der Prüfling sich innerhalb von zwei Jahren, gerechnet vom Tag der Beendigung der nicht bestandenen Prüfung an, zur Wiederholungsprüfung anmeldet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR216500009BJNE001100000",
        "name": "§ 10",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR216500009BJNE001200000",
        "name": "Anlage 1",
        "title": "(zu § 8 Absatz 4)<BR />Muster",
        "parent": null,
        "body": "<kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2009, 2168)</kommentar><BR /><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"1\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\">............................................................................... <Split Leader=\"1\" /></entry></row><row><entry VJ=\"1\" align=\"center\" colname=\"col1\">(Bezeichnung der zuständigen Stelle)</entry></row></tbody></tgroup></table><BR /><BR /><Title Align=\"auto\" Class=\"S4\">Zeugnis</Title><Title Align=\"auto\" Class=\"S1\">über die Prüfung zum anerkannten Abschluss<BR /> Geprüfter Forstmaschinenführer/Geprüfte Forstmaschinenführerin</Title><BR /><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"1.00*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"1.00*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\"><BR />Herr/Frau ................................................................ <Split Leader=\"1\" /></entry></row><row><entry VJ=\"1\" colname=\"col1\">geboren am ............................................................................ <Split Leader=\"1\" /></entry><entry VJ=\"1\" colname=\"col2\">in ............................................................................ <Split Leader=\"1\" /></entry></row><row><entry VJ=\"1\" colname=\"col1\">hat am ............................................................................ <Split Leader=\"1\" /></entry><entry VJ=\"1\" colname=\"col2\">die Prüfung zum anerkannten Abschluss</entry></row></tbody></tgroup></table><BR /><BR /><Title Align=\"auto\" Class=\"S3\">Geprüfter Forstmaschinenführer/<BR /> Geprüfte Forstmaschinenführerin</Title><BR /><BR /><P>nach der Verordnung über die Anforderungen in der Prüfung zum anerkannten Abschluss Geprüfter Forstmaschinenführer/Geprüfte Forstmaschinenführerin vom 23. Juli 2009 (BGBl. I S. 2165)</P><P>bestanden.</P><BR /><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"1\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\"><BR /><BR />Datum .................................................................... ............<Split Leader=\"1\" /></entry></row><row><entry VJ=\"1\" colname=\"col1\"><BR />Unterschrift(en) ......................................................... .........<Split Leader=\"1\" /></entry></row><row><entry VJ=\"1\" colname=\"col1\"><BR /><BR />(Siegel der zuständigen Stelle)</entry></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR216500009BJNE001300000",
        "name": "Anlage 2",
        "title": "(zu § 8 Absatz 4)<BR />Muster",
        "parent": null,
        "body": "<kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2009, 2169)</kommentar><BR /><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"1\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\">............................................................................... <Split Leader=\"1\" /></entry></row><row><entry VJ=\"1\" align=\"center\" colname=\"col1\">(Bezeichnung der zuständigen Stelle)</entry></row></tbody></tgroup></table><BR /><BR /><Title Align=\"auto\" Class=\"S4\">Zeugnis</Title><Title Align=\"auto\" Class=\"S1\">über die Prüfung zum anerkannten Abschluss<BR /> Geprüfter Forstmaschinenführer/Geprüfte Forstmaschinenführerin</Title><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"1*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"1*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\"><BR />Herr/Frau ................................................................ <Split Leader=\"1\" /></entry></row><row><entry VJ=\"1\" colname=\"col1\">geboren am ............................................................................ <Split Leader=\"1\" /></entry><entry VJ=\"1\" colname=\"col2\">in ............................................................................ <Split Leader=\"1\" /></entry></row><row><entry VJ=\"1\" colname=\"col1\">hat am ............................................................................ <Split Leader=\"1\" /></entry><entry VJ=\"1\" colname=\"col2\">die Prüfung zum anerkannten Abschluss</entry></row></tbody></tgroup></table><BR /><BR /><Title Align=\"auto\" Class=\"S3\">Geprüfter Forstmaschinenführer/<BR />Geprüfte Forstmaschinenführerin</Title><BR /><BR /><P>nach der Verordnung über die Anforderungen in der Prüfung zum anerkannten Abschluss Geprüfter Forstmaschinenführer/Geprüfte Forstmaschinenführerin vom 23. Juli 2009 (BGBl. I S. 2165) mit folgenden Ergebnissen bestanden/nicht bestanden:</P><BR /><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"4\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"1.00*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"30.00*\" /><colspec colname=\"col3\" colnum=\"3\" colwidth=\"4.00*\" /><colspec colname=\"col4\" colnum=\"4\" colwidth=\"4.00*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\">Gesamtleistung</entry><entry VJ=\"1\" colname=\"col3\" /><entry VJ=\"1\" align=\"center\" colname=\"col4\">Note</entry></row><row><entry VJ=\"1\" align=\"center\" nameend=\"col4\" namest=\"col1\">Prüfungsteile</entry></row><row><entry VJ=\"1\" colname=\"col1\">1.</entry><entry VJ=\"1\" colname=\"col2\">Umweltverträglicher Einsatz von Forsttechnik und Einsatzorganisation</entry><entry VJ=\"1\" align=\"center\" colname=\"col3\" valign=\"bottom\" /><entry VJ=\"1\" align=\"center\" colname=\"col4\" valign=\"bottom\">Note</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\"><DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Arbeitsprojekt</LA></DD></DL></entry><entry VJ=\"1\" align=\"center\" colname=\"col3\" valign=\"bottom\">Note</entry><entry VJ=\"1\" colname=\"col4\" valign=\"bottom\" /></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\"><DL Font=\"normal\" Type=\"alpha\"><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Schriftliche Prüfung</LA></DD></DL></entry><entry VJ=\"1\" align=\"center\" colname=\"col3\" valign=\"bottom\">Note</entry><entry VJ=\"1\" colname=\"col4\" valign=\"bottom\" /></row><row><entry VJ=\"1\" colname=\"col1\">2.</entry><entry VJ=\"1\" colname=\"col2\">Fällen und Aufarbeiten bei der hochmechanisierten Holzernte</entry><entry VJ=\"1\" align=\"center\" colname=\"col3\" valign=\"bottom\" /><entry VJ=\"1\" align=\"center\" colname=\"col4\" valign=\"bottom\">Note</entry></row><row><entry VJ=\"1\" colname=\"col1\">3.</entry><entry VJ=\"1\" colname=\"col2\">Bringung von Holz, sonstige hochmechanisierte Verfahren</entry><entry VJ=\"1\" align=\"center\" colname=\"col3\" valign=\"bottom\" /><entry VJ=\"1\" align=\"center\" colname=\"col4\" valign=\"bottom\">Note</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\"><DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Arbeitsaufgabe 1</LA></DD></DL></entry><entry VJ=\"1\" align=\"center\" colname=\"col3\" valign=\"bottom\">Note</entry><entry VJ=\"1\" colname=\"col4\" valign=\"bottom\" /></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\"><DL Font=\"normal\" Type=\"alpha\"><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Arbeitsaufgabe 2</LA></DD></DL></entry><entry VJ=\"1\" align=\"center\" colname=\"col3\" valign=\"bottom\">Note</entry><entry VJ=\"1\" colname=\"col4\" valign=\"bottom\" /></row></tbody></tgroup></table><BR /><P>(Im Fall des § 7: „Herr/Frau … wurde nach § 7 der oben genannten Verordnung im Hinblick auf die am ....................<Split Leader=\"1\" /><BR /> in ....................<Split Leader=\"1\" /> vor ....................<Split Leader=\"1\" /> abgelegte Prüfung ....................<Split Leader=\"1\" /> in dem Prüfungsteil ....................<Split Leader=\"1\" /><BR /> freigestellt. “)</P><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"1\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\"><BR /><BR />Datum .................................................................... .............<Split Leader=\"1\" /></entry></row><row><entry VJ=\"1\" colname=\"col1\"><BR />Unterschrift(en) ......................................................... .........<Split Leader=\"1\" /></entry></row><row><entry VJ=\"1\" colname=\"col1\"><BR /><BR />(Siegel der zuständigen Stelle)</entry></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
