{
  "data": {
    "type": "law",
    "id": "BJNR015330969",
    "firstPublished": "1969-08-29",
    "sourceTimestamp": "20210819213013",
    "titleShort": "Forstschäden-Ausgleichsgesetz",
    "titleLong": "Gesetz zum Ausgleich von Auswirkungen besonderer Schadensereignisse in der Forstwirtschaft",
    "abbreviation": "ForstSchAusglG",
    "slug": "forstschausglg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1969, 1533",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 26.8.1985 I 1756;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 111 G v. 10.8.2021 I 3436",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1977 +++)<BR /><BR /></pre>Überschrift: IdF d. Art. 1 Nr. 1 G v. 26.8.1985 I 1753 mWv 1.9.1985</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR015330969BJNE000108118",
        "name": "§ 1",
        "title": "Beschränkung des ordentlichen Holzeinschlags",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie durch Rechtsverordnung mit Zustimmung des Bundesrates den ordentlichen Holzeinschlag der Forstwirtschaft für einzelne Holzartengruppen (Fichte, Kiefer, Buche, Eiche) oder Holzsorten zu beschränken, wenn und soweit dies erforderlich ist, um erhebliche und überregionale Störungen des Rohholzmarktes durch außerordentliche Holznutzungen zu vermeiden, die infolge eines oder mehrerer besonderer Schadensereignisse, insbesondere Windwurf und Windbruch, Schnee- und Eisbruch, Pilzbefall, Insektenfraß oder sonstige Schädigungen auch unbekannter Ursache (Kalamitätsnutzungen), erforderlich werden.</P><P>(2) Eine erhebliche und überregionale Marktstörung durch Kalamitätsnutzungen im Sinne des Absatzes 1 ist in der Regel zu erwarten, wenn die Höhe der Kalamitätsnutzung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Bundesgebiet bei allen Holzartengruppen voraussichtlich mindestens 25 vom Hundert oder bei einer Holzartengruppe voraussichtlich mindestens 40 vom Hundert des ungekürzten Einschlagsprogramms des Bundesgebietes oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in einem Land bei allen Holzartengruppen voraussichtlich mindestens 45 vom Hundert oder bei einer Holzartengruppe voraussichtlich mindestens 75 vom Hundert des ungekürzten Einschlagsprogramms dieses Landes und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Bundesgebiet bei allen Holzartengruppen voraussichtlich mindestens 20 vom Hundert oder bei der betreffenden Holzartengruppe voraussichtlich mindestens 30 vom Hundert des ungekürzten Einschlagsprogramms des Bundesgebietes erreicht.</LA></DD></DL></LA></DD></DL></P><P>(3) Die Einschlagsbeschränkung kann für das Forstwirtschaftsjahr (1. Oktober bis 30. September), in dem die Kalamitätsnutzungen erforderlich werden, sowie für das darauf folgende Forstwirtschaftsjahr angeordnet werden. Eine Verlängerung um ein weiteres Forstwirtschaftsjahr ist zulässig, falls die Voraussetzungen der Absätze 1 und 2 weiterhin vorliegen.</P><P>(4) Der Gesamteinschlag eines Forstbetriebes darf durch eine Einschlagsbeschränkung nach Absatz 1 höchstens auf 70 vom Hundert des Nutzungssatzes im Sinne des § 68 Absatz 1 der Einkommensteuer-Durchführungsverordnung beschränkt wurden.</P><P>(5) Forstwirte, die nicht zur Buchführung verpflichtet sind, können in der Rechtsverordnung von der Einschlagsbeschränkung ausgenommen werden, wenn das Holzaufkommen dieser Betriebe die Marktstörung nur unerheblich beeinflußt. Die zuständige Landesbehörde kann auf Antrag einzelne Forstbetriebe von der Einschlagsbeschränkung befreien, wenn diese zu einer wirtschaftlich unbilligen Härte führen würde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015330969BJNE000202309",
        "name": "§ 2",
        "title": "Beschränkung der Holzeinfuhr",
        "parent": null,
        "body": "<P>Die Einfuhr von Holz und Holzerzeugnissen der ersten Bearbeitungsstufe kann, soweit es mit dem Recht der Europäischen Wirtschaftsgemeinschaft vereinbar ist, auf Grund des Außenwirtschaftsgesetzes auch zur Wahrnehmung der durch § 1 Abs. 1 geschützten Belange beschränkt werden, wenn der Erfolg einer Einschlagsbeschränkung ohne die Einfuhrbeschränkung erheblich gefährdet würde und eine solche Gefährdung im Interesse der Allgemeinheit abgewendet werden muß oder wenn nach einem bundesweiten Großschaden eine Einschlagsbeschränkung angesichts der Schwere der Störung auf dem Rohholzmarkt wirkungslos wäre.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015330969BJNE000302309",
        "name": "§ 3",
        "title": "Steuerfreie Rücklage für die Bildung eines betrieblichen\nAusgleichsfonds",
        "parent": null,
        "body": "<P>(1) Steuerpflichtige, die Einkünfte aus dem Betrieb von Forstwirtschaft im Sinne des § 13 des Einkommensteuergesetzes beziehen und bei denen der nach § 4 Abs. 1 des Einkommensteuergesetzes ermittelte Gewinn der Besteuerung zugrunde gelegt wird, können unter den Voraussetzungen des Absatzes 2 eine den steuerlichen Gewinn mindernde Rücklage bilden. Satz 1 gilt entsprechend für natürliche Personen, Körperschaften, Personenvereinigungen und Vermögensmassen, bei denen Einkünfte aus dem Betrieb von Forstwirtschaft steuerlich als Einkünfte aus Gewerbebetrieb zu behandeln sind. Die Rücklage darf 100 vom Hundert, die jährliche Zuführung zur Rücklage 25 vom Hundert der im Durchschnitt der vorangegangenen drei Wirtschaftsjahre erzielten nutzungssatzmäßigen Einnahmen nicht übersteigen. Sinkt in den Folgejahren die nutzungssatzmäßige Einnahme ab, so bleibt dies ohne Wirkung auf die zulässige Höhe einer bereits gebildeten Rücklage.</P><P>(2) Eine Rücklage nach Absatz 1 ist nur zulässig, wenn mindestens in gleicher Höhe ein betrieblicher Ausgleichsfonds gebildet wird. Die Gelder für den Fonds müssen auf ein besonderes Konto bei einem Kreditinstitut eingezahlt worden sein. Sie können auch für den Erwerb von festverzinslichen Schuldverschreibungen und Rentenschuldverschreibungen, die vom Bund, von den Ländern und Gemeinden oder von anderen Körperschaften des öffentlichen Rechts oder von Kreditinstituten mit Sitz und Geschäftsleitung im Geltungsbereich dieses Gesetzes ausgegeben oder die mit staatlicher Genehmigung in Verkehr gebracht werden, verwendet werden, wenn diese Wertpapiere in das Depot eines Kreditinstituts gegeben werden.</P><P>(3) Der Ausgleichsfonds darf nur in Anspruch genommen werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Ergänzung der durch eine Einschlagsbeschränkung geminderten Erlöse;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für vorbeugende oder akute Forstschutzmaßnahmen;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Maßnahmen zur Konservierung oder Lagerung von Holz;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Wiederaufforstung oder Nachbesserung von Schadensflächen und die nachfolgende Waldpflege;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Beseitigung der unmittelbar oder mittelbar durch höhere Gewalt verursachten Schäden an Wegen und sonstigen Betriebsvorrichtungen.</LA></DD> </DL> </P><P>(4) Die Rücklage ist in Höhe der in Anspruch genommenen Fondsmittel zum Ende des Wirtschaftsjahres der Inanspruchnahme gewinnerhöhend aufzulösen. Wird der Fonds ganz oder zum Teil zu anderen als den in Absatz 3 bezeichneten Zwecken in Anspruch genommen, so wird außerdem ein Zuschlag zur Einkommensteuer oder Körperschaftsteuer in Höhe von 10 vom Hundert des Teils der aufgelösten Rücklage erhoben, der nicht auf die in Absatz 3 bezeichneten Zwecke entfällt.</P><P>(5) Die Rücklage nach Absatz 1 ist bei der Berechnung der in § 141 Abs. 1 Nr. 5 der Abgabenordnung bezeichneten Grenze nicht zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015330969BJNE000402377",
        "name": "§ 4",
        "title": "Pauschsatz für Betriebsausgaben",
        "parent": null,
        "body": "<P>(1) Steuerpflichtige, die für ihren Betrieb nicht zur Buchführung verpflichtet sind und ihren Gewinn nicht nach § 4 Absatz 1, § 5 des Einkommensteuergesetzes ermitteln, können im Wirtschaftsjahr einer Einschlagsbeschränkung nach § 1 zur Abgeltung der Betriebsausgaben pauschal 90 Prozent der Einnahmen aus der Verwertung des eingeschlagenen Holzes abziehen. Soweit Holz auf dem Stamm verkauft wird, betragen die pauschalen Betriebsausgaben 65 Prozent der Einnahmen aus der Verwertung des stehenden Holzes.</P><P>(2) Absatz 1 gilt auch, wenn diese Forstwirte nach § 1 Abs. 5 von der Einschlagsbeschränkung ausgenommen sind, jedoch freiwillig die Einschlagsbeschränkung befolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015330969BJNE001502377",
        "name": "§ 4a",
        "title": "Bewertung von Holzvorräten aus Kalamitätsnutzungen bei der Forstwirtschaft",
        "parent": null,
        "body": "<P>Steuerpflichtige mit Einkünften aus Forstwirtschaft, bei denen der nach § 4 Absatz 1, § 5 des Einkommensteuergesetzes ermittelte Gewinn der Besteuerung zugrunde gelegt wird, können im Falle einer Einschlagsbeschränkung nach § 1 von einer Aktivierung des eingeschlagenen und unverkauften Kalamitätsholzes ganz oder teilweise absehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015330969BJNE000505377",
        "name": "§ 5",
        "title": "Sonstige steuerliche Maßnahmen",
        "parent": null,
        "body": "<P>(1) Im Wirtschaftsjahr einer Einschlagsbeschränkung nach § 1 gilt für jegliche Kalamitätsnutzung einheitlich der Steuersatz nach § 34b Absatz 3 Nummer 2 des Einkommensteuergesetzes.</P><P>(2) Kalamitätsnutzungen, die in Folgejahren gezogen werden und im ursächlichen Zusammenhang mit einer Kalamitätsnutzung stehen, welche in der Zeit einer Einschlagsbeschränkung angefallen ist, können einkommensteuerlich so behandelt werden, als wären sie im Jahr der Einschlagsbeschränkung mit der ersten Mitteilung des Schadensfalles angefallen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015330969BJNE000602309",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015330969BJNE000703308",
        "name": "§ 7",
        "title": "Übervorräte bei der Holzwirtschaft",
        "parent": null,
        "body": "<P>(1) Steuerpflichtige, die den Gewinn nach § 5 des Einkommensteuergesetzes ermitteln, können den Mehrbestand an <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Holz im Sinne der Nr. 44.01 und 44.03 des Zolltarifs,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Holzhalbwaren im Sinne der Nr. 44.05, 44.07, 44.11, 44.13, 44.15 und 44.18 des Zolltarifs und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Halbstoffen aus Holz im Sinne der Nr. 47.01 des Zolltarifs</LA></DD> </DL>an Bilanzstichtagen, die in einen Zeitraum fallen, für den eine Einschlagsbeschränkung im Sinne des § 1 angeordnet ist, statt mit dem sich nach § 6 Abs. 1 Nr. 2 des Einkommensteuergesetzes ergebenden Wert mit einem um 50 vom Hundert niedrigeren Wert ansetzen. Anstelle eines Bilanzstichtages innerhalb des Zeitraums einer Einschlagsbeschränkung kann Satz 1 auch auf den ersten Bilanzstichtag nach Ablauf der Einschlagsbeschränkung angewendet werden. Der niedrigere Wertansatz ist nur zulässig für Wirtschaftsgüter, die aus im Inland erzeugtem Holz bestehen.</P><P>(2) Mehrbestand ist die mengenmäßige Erhöhung der Bestände an Holz oder Holzwaren im Sinne des Absatzes 1 gegenüber den durchschnittlichen Beständen an diesen Waren an den letzten drei vorangegangenen Bilanzstichtagen, die nach Abzug etwaiger bei diesen Wirtschaftsgütern eingetretener mengenmäßiger Bestandsminderungen verbleibt. Die mengenmäßigen Bestandsänderungen an Bilanzstichtagen gegenüber den durchschnittlichen Beständen an den letzten drei vorangegangenen Bilanzstichtagen sind dabei für die in Absatz 1 Satz 1 Nr. 1, 2 und 3 genannten Wirtschaftsgüter getrennt zu ermitteln. Der Abzug der Bestandsminderungen ist in der Weise durchzuführen, daß bei den Bestandserhöhungen die Mengen abzusetzen sind, die dem Wert der Bestandsminderungen entsprechen; dabei sind die Wirtschaftsgüter mit dem Wiederbeschaffungspreis am Bilanzstichtag zu bewerten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015330969BJNE000802309",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015330969BJNE000902309",
        "name": "§ 9",
        "title": "Durchführungsvorschriften",
        "parent": null,
        "body": "<P>(1) Die zuständigen Behörden haben die Durchführung dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen zu überwachen.</P><P>(2) Die zuständigen Behörden können zur Durchführung der ihnen durch dieses Gesetz oder auf Grund dieses Gesetzes übertragenen Aufgaben von natürlichen und juristischen Personen und nicht rechtsfähigen Personenvereinigungen die erforderlichen Auskünfte verlangen.</P><P>(3) Die von den zuständigen Behörden mit der Einholung von Auskünften beauftragten Personen sind im Rahmen des Absatzes 2 befugt, Grundstücke und Geschäftsräume des Auskunftspflichtigen während der Geschäfts- und Betriebszeiten zu betreten und die geschäftlichen Unterlagen einzusehen. Der Auskunftspflichtige hat die Maßnahmen nach Satz 1 zu dulden.</P><P>(4) Der zur Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Abs. 1 Nr. 1 bis 3 der Zivilprozeßordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015330969BJNE001001309",
        "name": "§ 10",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015330969BJNE001103377",
        "name": "§ 11",
        "title": "Bußgeldvorschriften",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Rechtsverordnung nach § 1 Abs. 1 Satz 1 zuwiderhandelt, soweit sie für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 9 Abs. 2 eine Auskunft nicht, nicht richtig oder nicht vollständig erteilt oder entgegen § 9 Abs. 3 den Zutritt zu Grundstücken oder Geschäftsräumen oder die Einsichtnahme in geschäftliche Unterlagen nicht zuläßt.</LA></DD> </DL> </P><P>(2) Die Ordnungswidrigkeit kann im Falle des Absatzes 1 Nr. 1 mit einer Geldbuße bis zu fünfundzwanzigtausend Euro, im Falle des Absatzes 1 Nr. 2 mit einer Geldbuße bis zu zweitausendfünfhundert Euro geahndet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015330969BJNE001202309",
        "name": "§ 11a",
        "title": "Übergangsvorschrift",
        "parent": null,
        "body": "<P>Die §§ 3 bis 7 sind in ihrer vom 1. September 1985 an geltenden Fassung erstmals für Wirtschaftsjahre anzuwenden, die nach dem 31. Dezember 1984 enden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015330969BJNE001302377",
        "name": "§ 12",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015330969BJNE001401309",
        "name": "§ 13",
        "title": "(Inkrafttreten)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
