{
  "data": {
    "type": "law",
    "id": "BJNR244000019",
    "firstPublished": "2019-12-09",
    "sourceTimestamp": "20200130213035",
    "titleShort": null,
    "titleLong": "Verordnung zur Anwendung der Sechsten Verordnung zur Änderung von Fortbildungsordnungen",
    "abbreviation": "FortbVenÄndV6AnwV",
    "slug": "fortbvenaendv6anwv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2019, 2153, 2440",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 17.12.2019 +++)<BR /><BR /></pre>Die V wurde als Artikel 84 der V v. 9.12.2019 I 2153 vom Bundesministerium für Bildung und Forschung nach Anhörung des Hauptausschusses des Bundesinstituts für Berufsbildung im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie, dem Bundesministerium für Verkehr und digitale Infrastruktur, dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit, dem Bundesministerium des Innern, für Bau und Heimat, dem Bundesministerium für Gesundheit, dem Bundesministerium für Arbeit und Soziales und dem Bundesministerium für Justiz und Verbraucherschutz beschlossen. Sie ist gem. Art. 85 Satz 1 dieser V am 17.12.2019 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR244000019BJNE000100000",
        "name": "§ 1",
        "title": "Anwendung geänderter Fortbildungsordnungen",
        "parent": null,
        "body": "<P>Die durch die Artikel 1 bis 19 und 21 bis 83 der Sechsten Verordnung zur Änderung von Fortbildungsordnungen vom 9. Dezember 2019 (BGBl. I S. 2153) geänderten Vorschriften der dort bezeichneten Fortbildungsordnungen sind ab dem 1. Oktober 2020 anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244000019BJNE000200000",
        "name": "§ 2",
        "title": "Anwendung der Floristmeister-Fortbildungsprüfungsverordnung",
        "parent": null,
        "body": "<P>Die Floristmeister-Fortbildungsprüfungsverordnung vom 9. Dezember 2019 (BGBl. I S. 2153, 2223) ist ab dem 1. Oktober 2020 anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR244000019BJNE000300000",
        "name": "§ 3",
        "title": "Anwendung alten Rechts",
        "parent": null,
        "body": "<P>(1) Bis zum Ablauf des 30. September 2020 sind die in den Artikeln 1 bis 83 der Sechsten Verordnung zur Änderung von Fortbildungsordnungen bezeichneten Verordnungen jeweils in ihrer bis zum Ablauf des 16. Dezember 2019 geltenden oder angewandten Fassung weiter anzuwenden.</P><P>(2) Hat sich eine zu prüfende Person vor Ablauf des 30. September 2020 erstmals für eine Prüfung nach den in den Artikeln 1 bis 83 der Sechsten Verordnung zur Änderung von Fortbildungsordnungen bezeichneten Fortbildungsordnungen angemeldet, sind auf das Prüfungsverfahren auch über den 1. Oktober 2020 hinaus die Vorschriften anzuwenden, die bis zum Ablauf des 30. September 2020 anwendbar waren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
