{
  "data": {
    "type": "law",
    "id": "BJNR188210005",
    "firstPublished": "2005-06-27",
    "sourceTimestamp": "20210417213001",
    "titleShort": "Fahrpersonalverordnung",
    "titleLong": "Verordnung zur Durchführung des Fahrpersonalgesetzes",
    "abbreviation": "FPersV",
    "slug": "fpersv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2005, 1882",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 V v. 8.8.2017 I 3158",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 2.7.2005 +++)<BR /><BR /></pre>Die V wurde als Artikel 1 der V v. 27.6.2005 I 1882 vom Bundesministerium für Verkehr, Bau- und Wohnungswesen im Einvernehmen mit dem Bundesministerium für Wirtschaft und Arbeit mit Zustimmung des Bundesrates erlassen. Sie ist gem. Art. 5 Satz 1 dieser V am 2.7.2005 in Kraft getreten.</P>"
    },
    "attachments": {
      "bgbl1_2008_j0054-1_0010.jpg": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/fpersv/bgbl1_2008_j0054-1_0010.jpg",
      "bgbl1_2008_j0054-1_0020.jpg": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/fpersv/bgbl1_2008_j0054-1_0020.jpg"
    },
    "contents": [
      {
        "type": "heading",
        "id": "BJNR188210005BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Lenk- und Ruhezeiten im nationalen Bereich",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR188210005BJNE000105360",
        "name": "§ 1",
        "title": "Lenk- und Ruhezeiten im Straßenverkehr",
        "parent": {
          "type": "heading",
          "id": "BJNR188210005BJNG000100000"
        },
        "body": "<P>(1) Fahrer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">von Fahrzeugen, die zur Güterbeförderung dienen und deren zulässige Höchstmasse einschließlich Anhänger oder Sattelanhänger mehr als 2,8 Tonnen und nicht mehr als 3,5 Tonnen beträgt, sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">von Fahrzeugen, die zur Personenbeförderung dienen, nach ihrer Bauart und Ausstattung geeignet und dazu bestimmt sind, mehr als neun Personen einschließlich Fahrer zu befördern, und im Linienverkehr mit einer Linienlänge bis zu 50 Kilometern eingesetzt sind,</LA></DD></DL>haben Lenkzeiten, Fahrtunterbrechungen und Ruhezeiten nach Maßgabe der Artikel 4, 6 bis 9 und 12 der Verordnung (EG) Nr. 561/2006 des Europäischen Parlaments und des Rates vom 15. März 2006 zur Harmonisierung bestimmter Sozialvorschriften im Straßenverkehr und zur Änderung der Verordnungen (EWG) Nr. 3821/85 und (EG) Nr. 2135/98 des Rates sowie zur Aufhebung der Verordnung (EWG) Nr. 3820/85 des Rates (ABl. EU Nr. L 102 S. 1) einzuhalten.</P><P>(2) Absatz 1 findet keine Anwendung auf <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrzeuge, die in § 18 genannt sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrzeuge, die in Artikel 3 Buchstabe b bis i der Verordnung (EG) Nr. 561/2006 genannt sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrzeuge, die zur Beförderung von Material, Ausrüstungen oder Maschinen, die der Fahrer zur Ausübung seiner beruflichen Tätigkeit benötigt, verwendet werden, soweit das Lenken des Fahrzeugs nicht die Haupttätigkeit des Fahrers darstellt,</LA></DD><DT>3a.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrzeuge, die zur Beförderung von Gütern, die im Betrieb, dem der Fahrer angehört, in handwerklicher Fertigung oder Kleinserie hergestellt wurden oder deren Reparatur im Betrieb vorgesehen ist oder durchgeführt wurde, verwendet werden, soweit das Lenken des Fahrzeugs nicht die Haupttätigkeit des Fahrers darstellt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrzeuge, die als Verkaufswagen auf öffentlichen Märkten oder für den ambulanten Verkauf verwendet werden und für diese Zwecke besonders ausgestattet sind, soweit das Lenken des Fahrzeugs nicht die Haupttätigkeit des Fahrers darstellt, und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">selbstfahrende Arbeitsmaschinen nach § 2 Nr. 17 der Fahrzeug-Zulassungsverordnung.</LA></DD></DL></P><P>(3) Abweichend von Absatz 1 in Verbindung mit Artikel 7 der Verordnung (EG) Nr. 561/2006 haben Fahrer von Kraftomnibussen im Linienverkehr mit einer Linienlänge bis zu 50 Kilometern Fahrtunterbrechungen nach Maßgabe der folgenden Vorschriften einzuhalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beträgt der durchschnittliche Haltestellenabstand mehr als drei Kilometer, so ist nach einer Lenkzeit von viereinhalb Stunden eine Fahrtunterbrechung von mindestens 30 zusammenhängenden Minuten einzulegen. Diese Fahrtunterbrechung kann durch zwei Teilunterbrechungen von jeweils mindestens 20 zusammenhängenden Minuten oder drei Teilunterbrechungen von jeweils mindestens 15 Minuten ersetzt werden. Die Teilunterbrechungen müssen innerhalb der Lenkzeit von höchstens viereinhalb Stunden oder teils innerhalb dieser Zeit und teils unmittelbar danach liegen.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beträgt der durchschnittliche Haltestellenabstand nicht mehr als drei Kilometer, sind als Fahrtunterbrechungen auch Arbeitsunterbrechungen ausreichend, soweit diese nach den Dienst- und Fahrplänen in der Arbeitsschicht enthalten sind (z. B. Wendezeiten). Voraussetzung hierfür ist, dass die Gesamtdauer der Arbeitsunterbrechungen mindestens ein Sechstel der vorgesehenen Lenkzeit beträgt. Nach einer ununterbrochenen Lenkzeit von viereinhalb Stunden ist eine Fahrtunterbrechung von mindestens 45 Minuten erforderlich. Arbeitsunterbrechungen unter zehn Minuten werden bei der Berechnung der Gesamtdauer nicht berücksichtigt. Durch Tarifvertrag kann vereinbart werden, dass Arbeitsunterbrechungen von mindestens acht Minuten berücksichtigt werden können, wenn ein Ausgleich vorgesehen ist, der die ausreichende Erholung des Fahrers erwarten lässt. Für Fahrer, die nicht in einem Arbeitsverhältnis stehen, kann die nach Landesrecht zuständige Behörde entsprechende Abweichungen bewilligen.</LA></DD></DL></P><P>(4) Abweichend von Absatz 1 in Verbindung mit Artikel 8 Abs. 6 der Verordnung (EG) Nr. 561/2006 sind Fahrer der in Absatz 1 Nr. 2 genannten Fahrzeuge nicht zur Einlegung einer wöchentlichen Ruhezeit nach höchstens sechs 24-Stunden-Zeiträumen verpflichtet. Sie können die wöchentlich einzuhaltenden Ruhezeiten auf einen Zweiwochenzeitraum verteilen.</P><P>(5) Der Unternehmer hat dafür zu sorgen, dass die Vorschriften über die Lenkzeiten, die Fahrtunterbrechungen und die Ruhezeiten gemäß den Artikeln 4, 6 bis 9 und 12 der Verordnung (EG) Nr. 561/2006 eingehalten werden. Artikel 10 Abs. 2 der Verordnung (EG) Nr. 561/2006 findet entsprechende Anwendung.</P><P>(6) Der Fahrer eines in Absatz 1 Nr. 1 genannten Fahrzeugs hat, sofern dieses Fahrzeug nicht nach Absatz 2 ausgenommen ist, folgende Zeiten aufzuzeichnen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Lenkzeiten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">alle sonstigen Arbeitszeiten einschließlich der Bereitschaftszeiten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrtunterbrechungen und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">tägliche und wöchentliche Ruhezeiten.</LA></DD></DL>Die Aufzeichnungen sind für jeden Tag getrennt zu fertigen und müssen folgende Angaben enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vor- und Familienname,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Datum,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">amtliche Kennzeichen der benutzten Fahrzeuge,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ort des Fahrtbeginns,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ort des Fahrtendes und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kilometerstände der benutzten Fahrzeuge bei Fahrtbeginn und Fahrtende.</LA></DD></DL>Der Fahrer hat alle Eintragungen jeweils unverzüglich zu Beginn und am Ende der Lenkzeiten, Fahrtunterbrechungen und Ruhezeiten vorzunehmen. Die Aufzeichnungen des laufenden Tages und der vorausgegangenen 28 Kalendertage sind vom Fahrer mitzuführen und den zuständigen Personen auf Verlangen zur Prüfung auszuhändigen. Hat der Fahrer während des in Satz 4 genannten Zeitraums ein Fahrzeug gelenkt, für das <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verordnung (EU) Nr. 165/2014 des Europäischen Parlaments und des Rates vom 4. Februar 2014 über Fahrtenschreiber im Straßenverkehr, zur Aufhebung der Verordnung (EWG) Nr. 3821/85 des Rates über das Kontrollgerät im Straßenverkehr und zur Änderung der Verordnung (EG) Nr. 561/2006 des Europäischen Parlaments und des Rates zur Harmonisierung bestimmter Sozialvorschriften im Straßenverkehr (ABl. L 60 vom 28.2.2014, S. 1) in der jeweils geltenden Fassung oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Europäische Übereinkommen vom 1. Juli 1970 über die Arbeit des im internationalen Straßenverkehr beschäftigten Fahrpersonals (AETR) (BGBl. 1974 II S. 1473, 1475) in der jeweils geltenden Fassung</LA></DD></DL>gilt, sind für dieses Fahrzeug Nachweise nach Maßgabe von Artikel 36 Absatz 1 und 2 der Verordnung (EU) Nr. 165/2014 oder von Artikel 12 Absatz 7 des Anhangs zum Europäischen Übereinkommen vom 1. Juli 1970 über die Arbeit des im internationalen Straßenverkehr beschäftigten Fahrpersonals (AETR) an Stelle der Aufzeichnungen mitzuführen. Der Fahrer hat dem Unternehmer alle Aufzeichnungen unverzüglich nach Ablauf der Mitführungspflicht auszuhändigen. Der Unternehmer hat <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Fahrer entsprechend dem Muster der Anlage 1 geeignete Vordrucke zur Fertigung der Aufzeichnungen in ausreichender Anzahl auszuhändigen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aufzeichnungen unverzüglich nach Aushändigung durch den Fahrer zu prüfen und unverzüglich Maßnahmen zu ergreifen, die notwendig sind, um die Beachtung der Sätze 1 bis 5 zu gewährleisten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aufzeichnungen ein Jahr lang nach Aushändigung durch den Fahrer in chronologischer Reihenfolge und in lesbarer Form außerhalb des Fahrzeugs aufzubewahren und den zuständigen Personen auf Verlangen vorzulegen und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aufzeichnungen nach Ablauf der Aufbewahrungsfrist bis zum 31. März des folgenden Kalenderjahres zu vernichten, soweit sie nicht zur Erfüllung der Aufbewahrungspflichten nach § 16 Abs. 2 und § 21a Abs. 7 des Arbeitszeitgesetzes, § 147 Abs. 1 Nr. 5 in Verbindung mit Abs. 3 der Abgabenordnung, § 28f Abs. 1 Satz 1 des Vierten Buches Sozialgesetzbuch, § 17 Absatz 2 des Mindestlohngesetzes, § 19 Absatz 2 des Arbeitnehmer-Entsendegesetzes oder § 17c Absatz 2 des Arbeitnehmerüberlassungsgesetzes benötigt werden.</LA></DD></DL></P><P>(7) Ist das Fahrzeug mit einem analogen Fahrtenschreiber nach Artikel 2 Absatz 2 Buchstabe g der Verordnung (EU) Nr. 165/2014 oder einem digitalen Fahrtenschreiber nach Artikel 2 Absatz 2 Buchstabe h der Verordnung (EU) Nr. 165/2014 oder einem Fahrtschreiber nach § 57a Absatz 1 Satz 1 der Straßenverkehrs-Zulassungs-Ordnung ausgerüstet, haben Fahrer der in Absatz 1 Nummer 1 genannten Fahrzeuge diese entsprechend Artikel 27 Absatz 2, Artikel 32 Absatz 1 bis 4, Artikel 33 Absatz 1 Unterabsatz 3, Artikel 34 Absatz 1 bis 3 Unterabsatz 1, Absatz 4 bis 7, Artikel 35 Absatz 2 und Artikel 37 Absatz 2 der Verordnung (EU) Nr. 165/2014 oder § 57a Absatz 2 Satz 1 der Straßenverkehrs-Zulassungs-Ordnung zu betreiben. Im Falle der Verwendung eines Fahrtschreibers gemäß § 57a der Straßenverkehrs-Zulassungs-Ordnung hat der Fahrer die Schicht und die Pausen jeweils bei Beginn und Ende auf dem Schaublatt zu vermerken. Der Unternehmer hat bei Verwendung eines analogen Fahrtenschreibers oder eines Fahrtschreibers nach § 57a Absatz 1 Satz 1 der Straßenverkehrs-Zulassungs-Ordnung dem Fahrer vor Beginn der Fahrt die für das Gerät zugelassenen Schaublätter entsprechend Artikel 33 Absatz 1 Unterabsatz 2 der Verordnung (EU) Nr. 165/2014 in ausreichender Anzahl auszuhändigen, bei Verwendung eines digitalen Fahrtenschreibers dafür zu sorgen, dass entsprechend Artikel 33 Absatz 1 Unterabsatz 3 der Verordnung (EU) Nr. 165/2014 der Ausdruck von Daten aus dem Fahrtenschreiber im Falle einer Nachprüfung ordnungsgemäß erfolgen kann und entsprechend Artikel 33 Absatz 1 Unterabsatz 1 der Verordnung (EU) Nr. 165/2014 dafür zu sorgen, dass der analoge oder digitale Fahrtenschreiber oder der Fahrtschreiber nach § 57a Absatz 1 Satz 1 der Straßenverkehrs-Zulassungs-Ordnung ordnungsgemäß benutzt wird; Absatz 6 Satz 4 bis 6 und 7 Nummer 2 bis 4 gilt entsprechend. Hat der Fahrer eines mit einem digitalen Fahrtenschreiber ausgerüsteten Fahrzeugs in dem in Absatz 6 Satz 4 genannten Zeitraum ein Fahrzeug gelenkt, das mit einem analogen Fahrtenschreiber ausgerüstet ist, hat er die Schaublätter dieses Fahrtenschreibers während der Fahrt ebenfalls mitzuführen und den zuständigen Personen auf Verlangen zur Prüfung auszuhändigen.</P><P>(8) Der Unternehmer, der Fahrer mit Fahrzeugen nach Absatz 1 Nummer 2 einsetzt, hat zum Nachweis der in Absatz 1 genannten Zeiten vor Fahrtantritt Fahrpläne und Arbeitszeitpläne nach Maßgabe des Artikels 16 Absatz 2 Satz 1 und Absatz 3 Buchstabe a und b der Verordnung (EG) Nr. 561/2006 aufzustellen und ein Jahr nach Ablauf des Gültigkeitszeitraums aufzubewahren. Fahrer von Fahrzeugen nach Absatz 1 Nummer 2 haben einen Auszug aus dem Arbeitszeitplan und eine Ausfertigung des Fahrplans, der die gerade durchgeführte Fahrt betrifft, mitzuführen.</P><P>(9) Absatz 8 gilt nicht, wenn das Fahrzeug mit einem Fahrtschreiber nach § 57a Absatz 1 der Straßenverkehrs-Zulassungs-Ordnung in der bis zum 31. Dezember 2012 geltenden Fassung ausgerüstet ist. In diesem Fall findet § 57a Absatz 2 und § 57b der Straßenverkehrs-Zulassungs-Ordnung Anwendung.</P><P>(10) Absatz 8 gilt nicht, wenn das Fahrzeug mit einem analogen oder digitalen Fahrtenschreiber ausgerüstet ist. In diesem Fall findet § 57a Absatz 3 der Straßenverkehrs-Zulassungs-Ordnung Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR188210005BJNE000204360",
        "name": "§ 2",
        "title": "Digitaler Fahrtenschreiber",
        "parent": {
          "type": "heading",
          "id": "BJNR188210005BJNG000100000"
        },
        "body": "<P>(1) Ein Fahrer, der ein Fahrzeug lenkt, das in den Anwendungsbereich der Verordnung (EG) Nr. 561/2006 fällt, oder der Lenk- oder Ruhezeiten nach § 1 Absatz 1 und 3 einzuhalten hat und dabei einen digitalen Fahrtenschreiber betreibt, hat den Fahrtenschreiber entsprechend Artikel 27 Absatz 2, Artikel 32 Absatz 1 Satz 1 und Absatz 2 bis 4, Artikel 33 Absatz 1 Unterabsatz 3, Artikel 34 Absatz 1 bis 3 Unterabsatz 1, Absatz 4, 5 und 7, Artikel 35 Absatz 2 und Artikel 37 Absatz 2 der Verordnung (EU) Nr. 165/2014 zu bedienen und die Benutzerführung zu beachten.</P><P>(2) Die in Artikel 34 Absatz 5 Buchstabe b Ziffer ii bis iv der Verordnung (EU) Nr. 165/2014 genannten Zeiträume müssen bei Übernahme des Fahrzeugs auf der Fahrerkarte unter Benutzung der im Fahrtenschreiber vorgesehenen manuellen Eingabemöglichkeiten eingetragen werden, wenn der Fahrer vor Übernahme des Fahrzeugs solche Zeiten verbracht hat.</P><P>(3) Die nach Artikel 36 Absatz 2 der Verordnung (EU) Nr. 165/2014 vorgeschriebenen Ausdrucke hat der Fahrer den zuständigen Personen auf Verlangen vorzulegen. Der Unternehmer hat die Ausdrucke in chronologischer Reihenfolge und in lesbarer Form außerhalb des Fahrzeugs aufzubewahren und den zuständigen Personen auf Verlangen vorzulegen.</P><P>(4) Bei Einsatz von Mietfahrzeugen, deren Verwendung in den Anwendungsbereich der Verordnung (EG) Nr. 561/2006 oder dieser Verordnung fällt, hat der Unternehmer, der das Fahrzeug anmietet, zu Beginn und am Ende des Mietzeitraums durch Verwendung der Unternehmenskarte sicherzustellen, dass die Daten aus dem Massenspeicher des Fahrtenschreibers über die mit den Fahrzeugen durchgeführten Fahrten übertragen und bei ihm gespeichert werden. Ist dies in begründeten Ausnahmefällen oder bei einer Mietdauer von nicht mehr als 24 Stunden nicht möglich, ist zu Beginn und am Ende des Mietzeitraums ein Ausdruck wie bei Beschädigung oder Fehlfunktion der Fahrerkarte zu fertigen. Der Fahrer hat den Ausdruck unverzüglich nach Erhalt an den Unternehmer weiterzuleiten, der ihn ein Jahr aufzubewahren hat. Nach Ablauf der Aufbewahrungsfrist sind die Ausdrucke bis zum 31. März des folgenden Kalenderjahres zu vernichten, soweit sie nicht zur Erfüllung der Aufbewahrungspflichten nach § 16 Abs. 2 und § 21a Abs. 7 des Arbeitszeitgesetzes, § 147 Abs. 1 Nr. 5 in Verbindung mit Abs. 3 der Abgabenordnung, § 28f Abs. 1 Satz 1 des Vierten Buches Sozialgesetzbuch, § 17 Absatz 2 des Mindestlohngesetzes, § 19 Absatz 2 des Arbeitnehmer-Entsendegesetzes oder § 17c Absatz 2 des Arbeitnehmerüberlassungsgesetzes benötigt werden.</P><P>(5) Der Unternehmer hat sicherzustellen, dass alle Daten aus dem Massenspeicher des Fahrtenschreibers spätestens 90 Tage nach Aufzeichnung eines Ereignisses zur Speicherung im Betrieb kopiert werden. Der Unternehmer hat sicherzustellen, dass die Daten der Fahrerkarten spätestens 28 Kalendertage nach Aufzeichnung eines Ereignisses zur Speicherung im Betrieb kopiert werden. Der Fahrer hat hierzu dem Unternehmen die Fahrerkarte und die Ausdrucke nach Absatz 3 zur Verfügung zu stellen. Der Unternehmer hat alle sowohl von den Fahrtenschreibern als auch von den Fahrerkarten kopierten Daten der zuständigen Behörde oder Stelle auf Verlangen entweder unmittelbar oder durch Datenfernübertragung oder auf einem durch die Behörde oder Stelle zu bestimmenden Datenträger zur Verfügung zu stellen. Der Unternehmer hat von allen kopierten Daten unverzüglich Sicherheitskopien zu erstellen, die auf einem gesonderten Datenträger zu speichern sind.</P><P>(6) Unternehmen, die Fahrzeuge vermieten, haben dem Mieter des Fahrzeugs diejenigen Daten aus dem Massenspeicher des Fahrtenschreibers, die sich auf die vom Mieter durchgeführten Beförderungen beziehen und auf die dieser nicht unmittelbar zugreifen kann, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf dessen Verlangen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">spätestens 90 Tage nach Beginn des Mietverhältnisses oder der letzten Datenübermittlung und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Beendigung des Mietverhältnisses</LA></DD></DL>zur Verfügung zu stellen. Dabei sind dem jeweiligen Stand der Technik entsprechende Maßnahmen zur Sicherstellung von Datenschutz und Datensicherheit zu treffen, die insbesondere die Vertraulichkeit, Unversehrtheit und Zurechenbarkeit der Daten gewährleisten; im Falle der Nutzung allgemein zugänglicher Netze sind dem jeweiligen Stand der Technik entsprechende Verschlüsselungsverfahren anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR188210005BJNE003200301",
        "name": "§ 2a",
        "title": "Aufbewahrung von Kontrollunterlagen",
        "parent": {
          "type": "heading",
          "id": "BJNR188210005BJNG000100000"
        },
        "body": "<P>Der Unternehmer bewahrt die ihm oder seinen Fahrern von den zuständigen Personen überlassenen Niederschriften, Ergebnisprotokolle und andere Unterlagen über bei ihm auf dem Gelände vorgenommene beziehungsweise bei seinen Fahrern auf der Straße vorgenommene Kontrollen ein Jahr lang auf. Die Unterlagen sind den zuständigen Personen auf Verlangen vorzulegen. Nach Ablauf der Aufbewahrungspflicht sind die Unterlagen bis zum 31. März des folgenden Kalenderjahres zu vernichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR188210005BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Organisation",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR188210005BJNE000303360",
        "name": "§ 3",
        "title": "Zertifizierungsinfrastruktur",
        "parent": {
          "type": "heading",
          "id": "BJNR188210005BJNG000200000"
        },
        "body": "<P>Die Aufgaben der für die Umsetzung des Zertifizierungsverfahrens nach der Verordnung (EU) Nr. 165/2014 verantwortlichen Stellen ergeben sich aus der Anlage 2. Das Bundesministerium für Verkehr und digitale Infrastruktur nimmt die Aufgaben der Aufsichtsbehörde des Mitgliedstaates (D-Member State Authority - D-MSA) wahr. Deutsche Zertifizierungsstelle (D-Certification Authority - D-CA) ist das Kraftfahrt-Bundesamt. Die für die Fahrtenschreiberkartenausgabe zuständigen Behörden oder Stellen (D-Card Issueing Authorities - D-CIA's) werden von den Ländern bestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR188210005BJNG000300000",
        "name": "Abschnitt 3",
        "title": "Kontrollsystem nach EG-Verordnungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR188210005BJNE000402360",
        "name": "§ 4",
        "title": "Allgemeines",
        "parent": {
          "type": "heading",
          "id": "BJNR188210005BJNG000300000"
        },
        "body": "<P>(1) Die zum Betrieb des digitalen Fahrtenschreibers erforderlichen Fahrtenschreiberkarten (Fahrer-, Werkstatt-, Unternehmens- und Kontrollkarten) werden nach den Mustern nach Artikel 1 Absatz 3 der Durchführungsverordnung (EU) 2016/799 der Kommission vom 18. März 2016 zur Durchführung der Verordnung (EU) Nr. 165/2014 des Europäischen Parlaments und des Rates zur Festlegung der Vorschriften über Bauart, Prüfung, Einbau, Betrieb und Reparatur von Fahrtenschreibern und ihren Komponenten (ABl. L 139 vom 26.5.2016, S. 1) in Verbindung mit dem Anhang I B Abschnitt IV der Verordnung (EWG) Nr. 3821/85 oder nach Artikel 1 Absatz 2 der Durchführungsverordnung (EU) 2016/799 in Verbindung mit dem Anhang 1 C Abschnitt 4 der Durchführungsverordnung (EU) 2016/799 jeweils in Verbindung mit Anlage 3 hergestellt. Fahrer-, Werkstatt- und Unternehmenskarten werden auf Antrag erteilt. Antragsberechtigt sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Fahrerkarte<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Inhaber einer gültigen inländischen Fahrerlaubnis nach Muster 1 der Anlage 8 der Fahrerlaubnis-Verordnung in der jeweils geltenden Fassung,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Übrigen Inhaber einer Fahrerlaubnis eines Mitgliedstaates der Europäischen Union oder eines anderen Vertragsstaats des Abkommens über den Europäischen Wirtschaftsraum, die dazu berechtigt, Fahrzeuge zu führen, für die Lenk- und Ruhezeiten nach der Verordnung (EG) Nr. 561/2006 beziehungsweise § 1 dieser Verordnung zu beachten sind,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Werkstattkarte die nach § 57b der Straßenverkehrs-Zulassungs-Ordnung anerkannten oder beauftragten Werkstätten, Hersteller von Fahrtenschreibern sowie Fahrzeughersteller,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Unternehmenskarte Unternehmen, deren Fahrpersonal Beförderungen durchführt, die unter die Verordnung (EG) Nr. 561/2006 fallen, oder das Lenk- und Ruhezeiten nach § 1 dieser Verordnung einzuhalten hat.</LA></DD></DL>Erfolgt der Antrag auf unpersönlichem Weg, ist eine Kopie der nach den §§ 5, 7 oder § 9 jeweils erforderlichen Unterlagen beizufügen. Im Rahmen des Antragsverfahrens hat für Fahrtenschreiberkarten nach Nummer 1 eine Überprüfung der Identität des Antragstellers sowie der Übereinstimmung der vorgelegten Kopien mit den Originalen stattzufinden.</P><P>(2) Die Fahrtenschreiberkarten werden von den nach Landesrecht zuständigen Behörden oder Stellen ausgegeben.</P><P>(3) Der Antrag auf Erneuerung der Fahrer- und Unternehmenskarte darf frühestens sechs Monate, der auf Erneuerung der Werkstattkarte frühestens einen Monat vor Ablauf der Gültigkeit der Karte gestellt werden. Den Anträgen sind die nach den §§ 5, 7 oder § 9 jeweils erforderlichen Unterlagen beizufügen. Inhaber einer Werkstattkarte haben spätestens nach drei Jahren eine aktuelle Bescheinigung über die Anerkennung oder Beauftragung der Werkstatt nach § 57b der Straßenverkehrs-Zulassungs-Ordnung und einen Nachweis über eine erneute Schulung im Sinne des § 7 Abs. 2 Nr. 5 vorzulegen. Die in Satz 3 genannten Fristen beginnen mit dem Datum des letzten Nachweises. Die in Artikel 25 Absatz 2 Satz 1 und 2 und in Artikel 29 Absatz 4 Satz 2 der Verordnung (EU) Nr. 165/2014 genannten Fristen beginnen erst mit der vollständigen Vorlage aller nach den §§ 5, 7 oder § 9 erforderlichen Antragsunterlagen und Angaben.</P><P>(4) Wird eine Fahrtenschreiberkarte wegen Beschädigung, Fehlfunktion, Verlust oder Diebstahl einer vorhandenen Karte beantragt, hat der Antragsteller der ausstellenden Behörde oder Stelle vorzulegen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Verlust eine schriftliche Erklärung über den Verlust,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Diebstahl den Nachweis einer Anzeige,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Beschädigung oder Fehlfunktion die zu erneuernde Karte.</LA></DD></DL>Dem Antrag sind die nach den §§ 5, 7 oder § 9 jeweils erforderlichen Unterlagen beizufügen. Der Inhaber der Fahrtenschreiberkarte hat auf Verlangen der Behörde oder Stelle, welche die Ersatzkarte ausstellt, eine Versicherung an Eides statt abzugeben, dass und aus welchen Gründen er die Fahrtenschreiberkarte nicht zurückgeben kann. Mit Ausstellung der Ersatzkarte verliert die ersetzte Karte ihre Gültigkeit. Eine wiederaufgefundene Karte ist der ausstellenden Behörde oder Stelle zurückzugeben. Beträgt die Restlaufzeit der zu ersetzenden Karte weniger als sechs Monate, ist die Karte zu erneuern. Absatz 3 Satz 5 gilt mit der Maßgabe, dass die Fristen erst beginnen, wenn alle erforderlichen Antragsunterlagen und Angaben vorliegen und die ausstellende Behörde oder Stelle Kenntnis von der Kartennummer erhält.</P><P>(5) Bei Verlust einer Fahrtenschreiberkarte unterrichtet der Karteninhaber unverzüglich die Behörde oder Stelle, welche die Karte erteilt hat. Die Behörde oder Stelle meldet den Verlust dem Fahrtenschreiberkartenregister beim Kraftfahrt-Bundesamt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR188210005BJNE000502360",
        "name": "§ 5",
        "title": "Fahrerkarte",
        "parent": {
          "type": "heading",
          "id": "BJNR188210005BJNG000300000"
        },
        "body": "<P>(1) Der Antragsteller hat Angaben zu seiner Muttersprache zu machen und folgende Unterlagen vorzulegen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine gültige inländische Fahrerlaubnis nach Muster 1 der Anlage 8 der Fahrerlaubnis-Verordnung in der jeweils geltenden Fassung</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Übrigen eine Fahrerlaubnis eines Mitgliedstaates der Europäischen Union oder eines anderen Vertragsstaats des Abkommens über den Europäischen Wirtschaftsraum, die dazu berechtigt, Fahrzeuge zu führen, für die Lenk- und Ruhezeiten nach der Verordnung (EG) Nr. 561/2006 beziehungsweise § 1 dieser Verordnung zu beachten sind,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Nachweis über den Wohnsitz im Inland und Anschrift,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nachweise über Geburts- und Familiennamen, Vornamen, Tag und Ort der Geburt sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Lichtbild vor hellem Hintergrund in der Größe 35 mm x 45 mm, das den Antragsteller ohne Kopfbedeckung in einer Frontalaufnahme zeigt; Anlage 8 der Passverordnung findet entsprechende Anwendung.</LA></DD></DL></P><P>(2) Die zuständige Behörde oder Stelle prüft die Richtigkeit und Vollständigkeit der vom Bewerber mitgeteilten Daten.</P><P>(3) Jeder Fahrer erhält nur eine Fahrerkarte. Vor der Ausstellung einer Fahrerkarte erfolgen durch die zuständige Behörde oder Stelle Anfragen bei dem zentralen Fahrerlaubnisregister, dem zentralen Fahrtenschreiberkartenregister und den Fahrerkartenregistern der anderen Mitgliedstaaten der Europäischen Union und der Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum, ob das vorgelegte Führerscheindokument gültig ist und ob dem Antragsteller bereits anderweitig eine Fahrerkarte ausgestellt wurde. Zu diesem Zweck dürfen die nach § 49 Absatz 1 Nummer 1 bis 3, Nummer 7 bis 13 und Nummer 17 der Fahrerlaubnis-Verordnung im Fahrerlaubnisregister gespeicherten Daten im automatisierten Verfahren abgerufen werden.</P><P>(4) Die Fahrerkarte darf keinem Dritten zur Nutzung überlassen werden. Der Fahrer hat die Fahrerkarte während der Fahrt mitzuführen und den zuständigen Personen auf Verlangen zur Prüfung auszuhändigen.</P><P>(5) Die Gültigkeitsdauer der Fahrerkarte beträgt bei der Erstausstellung und Erneuerung fünf Jahre. Sie beginnt mit dem Datum der Personalisierung. Bei der Erneuerung auf Grund von Beschädigung oder Fehlfunktion beginnt sie mit dem Datum der Personalisierung. Bei der Erneuerung auf Grund des Ablaufs der Gültigkeitsdauer beginnt die Gültigkeitsdauer der neuen Fahrerkarte mit dem Tag, der dem Tag des Ablaufs der Gültigkeit der vorherigen Fahrerkarte folgt. Wird eine Fahrerkarte ersetzt, entspricht die Gültigkeitsdauer der Gültigkeitsdauer der ersetzten Karte.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR188210005BJNE000602360",
        "name": "§ 6",
        "title": "Mitführen der abgelaufenen Fahrerkarte",
        "parent": {
          "type": "heading",
          "id": "BJNR188210005BJNG000300000"
        },
        "body": "<P>Der Fahrer hat auch nach Ablauf der Gültigkeit die Fahrerkarte noch mindestens 28 Kalendertage im Fahrzeug mitzuführen. Bei Umtausch der Fahrerkarte entsprechend Artikel 30 Absatz 2 der Verordnung (EU) Nr. 165/2014 hat der Fahrer die Ausdrucke seiner Tätigkeiten für die dem Umtausch vorausgehenden 28 Kalendertage ebenfalls 28 Kalendertage mitzuführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR188210005BJNE000702360",
        "name": "§ 7",
        "title": "Werkstattkarte",
        "parent": {
          "type": "heading",
          "id": "BJNR188210005BJNG000300000"
        },
        "body": "<P>(1) Die Werkstattkarte wird nur erteilt, wenn der Antragsteller als Unternehmer oder die nach Gesetz, Satzung oder Gesellschaftsvertrag zur Vertretung berufenen Personen sowie die verantwortliche Fachkraft (Installateur) fachlich geeignet sind.</P><P>(2) Der Antragsteller hat folgende Angaben zu machen und durch Unterlagen nachzuweisen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name, Anschrift und Sitz der Werkstatt, des Herstellers von Fahrtenschreibern oder des Fahrzeugherstellers,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geburts- und Familienname, Vornamen, Tag und Ort der Geburt des Unternehmers oder der nach Gesetz, Satzung oder Gesellschaftsvertrag zur Vertretung berufenen Personen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geburts- und Familienname, Vorname, Tag und Ort der Geburt, aktuelle Wohnanschrift und Muttersprache der verantwortlichen Fachkraft, für die die Werkstattkarte beantragt wird,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anerkennung oder Beauftragung der Werkstatt nach § 57b der Straßenverkehrs-Zulassungs-Ordnung,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schulung der verantwortlichen Fachkraft, für die die Werkstattkarte beantragt wird, entsprechend der Fahrtenschreiber- und Kontrollgeräte-Schulungsrichtlinie, sowie</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">bestehendes Arbeitsverhältnis mit der verantwortlichen Fachkraft, für die die Werkstattkarte beantragt wird.</LA></DD></DL></P><P>(3) (entfällt)</P><P>(4) Die zuständige Behörde oder Stelle stellt durch Abruf beim zentralen Fahrtenschreiberkartenregister sicher, dass die verantwortliche Fachkraft nur eine Werkstattkarte pro Arbeitsverhältnis erhält.</P><P>(5) Die Werkstattkarte wird dem Unternehmen gegen Empfangsbestätigung ausgehändigt. Sie ist Eigentum des Unternehmens. Die zur Benutzung der Werkstattkarte erforderliche persönliche Identifikationsnummer wird der verantwortlichen Fachkraft an ihre Privatanschrift übersandt.</P><P>(6) Die Gültigkeitsdauer der Werkstattkarte beträgt ein Jahr. Sie beginnt mit dem Datum der Personalisierung. § 5 Abs. 5 Satz 3 bis 5 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR188210005BJNE000802360",
        "name": "§ 8",
        "title": "Wegfall von Erteilungsvoraussetzungen",
        "parent": {
          "type": "heading",
          "id": "BJNR188210005BJNG000300000"
        },
        "body": "<P>(1) Ist eine der Erteilungsvoraussetzungen nachträglich entfallen, so ist dies unverzüglich der zuständigen Behörde oder Stelle zu melden; die Werkstattkarte ist innerhalb einer von dieser festzusetzenden Frist an sie zurückzugeben. Die zuständige Behörde oder Stelle hat im Falle des Wegfalls der Erteilungsvoraussetzungen, insbesondere im Falle der missbräuchlichen Verwendung, die Rückgabe der Werkstattkarte zu verlangen. Rückgabepflichtig sind sowohl der Unternehmer, bei juristischen Personen die nach Gesetz, Satzung oder Gesellschaftsvertrag zur Vertretung berufenen Personen, als auch die verantwortliche Fachkraft. Scheidet die verantwortliche Fachkraft aus der Werkstatt aus, haben der Unternehmer oder die vertretungsberechtigten Personen die Werkstattkarte unverzüglich zurückzugeben. Ist dem Unternehmer oder den vertretungsberechtigten Personen eine Rückgabe nicht möglich, ist die zuständige Behörde oder Stelle unverzüglich zu unterrichten.</P><P>(2) Wird die Werkstattkarte wegen missbräuchlicher Verwendung zurückgenommen, unterrichtet die zuständige Behörde oder Stelle das Zentrale Fahrtenschreiberkartenregister beim Kraftfahrt-Bundesamt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR188210005BJNE000902360",
        "name": "§ 9",
        "title": "Unternehmenskarte",
        "parent": {
          "type": "heading",
          "id": "BJNR188210005BJNG000300000"
        },
        "body": "<P>(1) Der Antragsteller hat folgende Angaben zu machen und durch Unterlagen nachzuweisen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name, Anschrift und Sitz des Unternehmens,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geburts- und Familienname, Vornamen, Tag und Ort der Geburt sowie Anschrift des Unternehmers oder der nach Gesetz, Satzung oder Gesellschaftsvertrag zur Vertretung berufenen Personen.</LA></DD></DL></P><P>(2) Die Unternehmenskarten werden an den Unternehmer oder die nach Gesetz, Satzung oder Gesellschaftsvertrag zur Vertretung berufenen Personen ausgegeben. Der Unternehmer sorgt für die ordnungsgemäße Verwendung der Karten.</P><P>(3) Der Unternehmer hat dafür zu sorgen, dass zu Beginn und am Ende des Fahrzeugeinsatzes für das Unternehmen die Unternehmenskarte in den Fahrtenschreiber eingegeben wird, um den Einsatz des Fahrzeugs dem Unternehmen zuzuordnen.</P><P>(4) Die Gültigkeitsdauer der Unternehmenskarte beträgt fünf Jahre. Sie beginnt mit dem Datum der Personalisierung. § 5 Abs. 5 Satz 3 bis 5 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR188210005BJNE001001360",
        "name": "§ 10",
        "title": "Kontrollkarte",
        "parent": {
          "type": "heading",
          "id": "BJNR188210005BJNG000300000"
        },
        "body": "<P>Die Kontrollkarten werden an die für die Kontrolle der Sozialvorschriften im Straßenverkehr zuständigen Behörden und Stellen ausgegeben. Die Kontrollkarte weist die Kontrollbehörde aus und ermöglicht das Lesen, Ausdrucken und Herunterladen der im Massenspeicher des Fahrtenschreibers oder auf Fahrerkarten gespeicherten Daten. Die Gültigkeitsdauer der Kontrollkarte beträgt fünf Jahre.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR188210005BJNG000401360",
        "name": "Abschnitt 4",
        "title": "Zentrales Fahrtenschreiberkartenregister",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR188210005BJNE001101360",
        "name": "§ 11",
        "title": "Führung und Zweckbestimmung des Registers",
        "parent": {
          "type": "heading",
          "id": "BJNR188210005BJNG000401360"
        },
        "body": "<P>(1) Das Kraftfahrt-Bundesamt führt nach § 2 Nr. 4 des Fahrpersonalgesetzes das Zentrale Fahrtenschreiberkartenregister zum Nachweis der von den zuständigen Behörden oder Stellen ausgegebenen Fahrtenschreiberkarten. Darin werden erfasst die Identifizierungsdaten der Fahrer, verantwortlichen Fachkräfte, Unternehmen und Behörden, denen Fahrer-, Werkstatt-, Unternehmens- oder Kontrollkarten ausgestellt worden sind, und die Identifizierungsdaten der ausgestellten, abhanden gekommenen und defekten Fahrer-, Werkstatt-, Unternehmens- und Kontrollkarten.</P><P>(2) Das Register wird geführt zur Speicherung von Identifizierungsdaten, die erforderlich sind, um feststellen zu können, welche Karten eine Person, ein Unternehmen oder eine Kontrollbehörde besitzt oder welche Karten abhanden gekommen oder beschädigt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR188210005BJNE001202360",
        "name": "§ 12",
        "title": "Inhalt des Registers",
        "parent": {
          "type": "heading",
          "id": "BJNR188210005BJNG000401360"
        },
        "body": "<P>Im Zentralen Fahrtenschreiberkartenregister werden gespeichert über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrerkarten folgende Daten:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Geburts- und Familienname, Vornamen, Tag und Ort der Geburt, akademischer Grad und Geschlecht,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrtenschreiberkartennummer und die vom Chiphersteller eingebrachte Chipkennung,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Tag des Beginns und des Ablaufs der Gültigkeit der Fahrerkarte,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Tag der Produktion der Fahrerkarte,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Status der Fahrerkarte,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">antragsbearbeitende und mitteilende Behörde oder Stelle einschließlich der für die Antragsbearbeitung verantwortlichen Person,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrerlaubnisnummer einschließlich Ausgabestaat,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Verlust oder Diebstahl das Datum des Abhandenkommens der Fahrerkarte;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Werkstattkarten folgende Daten:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Anschrift der Werkstatt, des Herstellers von Fahrtenschreibern oder des Fahrzeugherstellers, bei der Anschrift zusätzlich die statistische Kennziffer des Firmensitzes sowie der Standortgemeinde und des Gemeindeteils,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Geburts- und Familienname, Vornamen, Tag und Ort der Geburt, akademischer Grad und Geschlecht des Unternehmers, bei juristischen Personen der nach Gesetz, Satzung oder Gesellschaftsvertrag zur Vertretung berufenen Personen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Geburts- und Familienname, Vornamen, Tag und Ort der Geburt, akademischer Grad und Geschlecht der Person, auf die die Karte nach § 7 Abs. 2 Nr. 4 ausgestellt wurde,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrtenschreiberkartennummer und die vom Chiphersteller eingebrachte Chipkennung,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Tag des Beginns und des Ablaufs der Gültigkeit der Werkstattkarte,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Tag der Produktion der Werkstattkarte,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Status der Werkstattkarte,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">antragsbearbeitende und mitteilende Behörde oder Stelle einschließlich der für die Antragsbearbeitung verantwortlichen Person,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Verlust oder Diebstahl das Datum des Abhandenkommens der Werkstattkarte;</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unternehmenskarten folgende Daten:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Anschrift des Unternehmens sowie die statistische Kennziffer des Firmensitzes, der Standortgemeinde und des Gemeindeteils,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Geburts- und Familienname, Vornamen, Tag und Ort der Geburt, akademischer Grad und Geschlecht des Unternehmers, bei juristischen Personen der nach Gesetz, Satzung oder Gesellschaftsvertrag zur Vertretung berufenen Personen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrtenschreiberkartennummer und die vom Chiphersteller eingebrachte Chipkennung,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Tag des Beginns und des Ablaufs der Gültigkeit der Unternehmenskarte,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Tag der Produktion der Unternehmenskarte,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">antragsbearbeitende und mitteilende Behörde oder Stelle einschließlich der für die Antragsbearbeitung verantwortlichen Person,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Status der Unternehmenskarte,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Verlust oder Diebstahl das Datum des Abhandenkommens der Unternehmenskarte;</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kontrollkarten folgende Daten:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Anschrift der Behörde,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrtenschreiberkartennummer und die vom Chiphersteller eingebrachte Chipkennung,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Tag des Beginns und des Ablaufs der Gültigkeit der Kontrollkarte,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Tag der Produktion der Kontrollkarte,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Status der Kontrollkarte,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Verlust oder Diebstahl das Datum des Abhandenkommens der Kontrollkarte.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR188210005BJNE001302360",
        "name": "§ 13",
        "title": "Löschung von Eintragungen im Zentralen Fahrtenschreiberkartenregister",
        "parent": {
          "type": "heading",
          "id": "BJNR188210005BJNG000401360"
        },
        "body": "<P>Die Daten über Fahrtenschreiberkarten werden fünf Jahre nach Ablauf der Gültigkeitsdauer gelöscht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR188210005BJNE001401360",
        "name": "§ 14",
        "title": "Mitteilung an das Zentrale Fahrtenschreiberkartenregister im automatisierten Dialogverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR188210005BJNG000401360"
        },
        "body": "<P>(1) Die für die Antragsbearbeitung zuständige Behörde oder Stelle teilt dem Zentralen Fahrtenschreiberkartenregister unverzüglich die zu speichernden oder zu einer Änderung einer Eintragung führenden Daten im automatisierten Dialogverfahren mit; sie teilt dem Personalisierer die zur Personalisierung notwendigen Daten mit.</P><P>(2) Zuständige ausländische Stellen sind berechtigt, Statusänderungen zu Fahrtenschreiberkarten im automatisierten Dialogverfahren an das Zentrale Fahrtenschreiberkartenregister zu übermitteln.</P><P>(3) Der Personalisierer teilt dem Zentralen Fahrtenschreiberkartenregister unverzüglich jeweils nach Produktion und Versand einer Fahrtenschreiberkarte eine entsprechende Information hierüber mit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR188210005BJNE001501360",
        "name": "§ 15",
        "title": "Übermittlung von Daten an inländische Behörden und Stellen durch Abruf im automatisierten Verfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR188210005BJNG000401360"
        },
        "body": "<P>Die im Zentralen Fahrtenschreiberkartenregister gespeicherten Daten dürfen an die hierfür zuständigen Behörden und Stellen durch Abruf im automatisierten Verfahren übermittelt werden, soweit dies erforderlich ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Verwaltungsmaßnahmen auf Grund der Verordnung (EU) Nr. 165/2014 oder darauf beruhender Rechtsvorschriften,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Verkehrs- oder Grenzkontrollen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Verfolgung von Ordnungswidrigkeiten,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Verfolgung von Straftaten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR188210005BJNE001601360",
        "name": "§ 16",
        "title": "Übermittlung von Daten an ausländische Behörden und Stellen durch Abruf im automatisierten Verfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR188210005BJNG000401360"
        },
        "body": "<P>Die im Zentralen Fahrtenschreiberkartenregister über Fahrerkarten und Werkstattkarten gespeicherten Daten dürfen an die hierfür zuständigen Behörden und Stellen in den Mitgliedstaaten der Europäischen Union oder den Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum durch Abruf im automatisierten Verfahren übermittelt werden, soweit dies erforderlich ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Verwaltungsmaßnahmen auf Grund der Verordnung (EU) Nr. 165/2014 oder darauf beruhender Rechtsvorschriften,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Verkehrskontrollen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Verfolgung von Zuwiderhandlungen gegen Rechtsvorschriften auf dem Gebiet des Straßenverkehrs oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Verfolgung von Straftaten, die im Zusammenhang mit dem Straßenverkehr stehen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR188210005BJNE001700000",
        "name": "§ 17",
        "title": "Einrichtung und Betrieb der automatisierten Abrufverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR188210005BJNG000401360"
        },
        "body": "<P>Die Einrichtung und der Betrieb der automatisierten Abrufverfahren richten sich nach den Bestimmungen des Bundesdatenschutzgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR188210005BJNG000500000",
        "name": "Abschnitt 5",
        "title": "Ausnahmen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR188210005BJNE001805360",
        "name": "§ 18",
        "title": "Ausnahmen nach den Verordnungen (EG) Nr. 561/2006 und (EU) Nr. 165/2014",
        "parent": {
          "type": "heading",
          "id": "BJNR188210005BJNG000500000"
        },
        "body": "<P>(1) Nach Artikel 13 Absatz 1 der Verordnung (EG) Nr. 561/2006 und nach Artikel 3 Absatz 2 der Verordnung (EU) Nr. 165/2014 werden im Geltungsbereich des Fahrpersonalgesetzes folgende Fahrzeugkategorien von der Anwendung der Artikel 5 bis 9 der Verordnung (EG) Nr. 561/2006 und der Anwendung der Verordnung (EU) Nr. 165/2014 ausgenommen:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrzeuge, die im Eigentum von Behörden stehen oder von diesen ohne Fahrer angemietet oder geleast sind, um Beförderungen im Straßenverkehr durchzuführen, die nicht im Wettbewerb mit privatwirtschaftlichen Verkehrsunternehmen stehen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrzeuge, die von Landwirtschafts-, Gartenbau-, Forstwirtschaft- oder Fischereiunternehmen zur Güterbeförderung, insbesondere auch zur Beförderung lebender Tiere, im Rahmen der eigenen unternehmerischen Tätigkeit in einem Umkreis von bis zu 100 Kilometern vom Standort des Unternehmens verwendet oder von diesen ohne Fahrer angemietet werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Land- und forstwirtschaftliche Zugmaschinen, die für land- oder forstwirtschaftliche Tätigkeiten in einem Umkreis von bis zu 100 Kilometern vom Standort des Unternehmens verwendet werden, das das Fahrzeug besitzt, anmietet oder least,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrzeuge oder Fahrzeugkombinationen mit einer zulässigen Höchstmasse von nicht mehr als 7,5 Tonnen, die von Postdienstleistern, die Universaldienstleistungen im Sinne des § 1 Absatz 1 der Post-Universaldienstleistungsverordnung vom 15. Dezember 1999 (BGBl. I S. 2418), die zuletzt durch Artikel 3 Absatz 26 des Gesetzes vom 7. Juli 2005 (BGBl. I S. 1970) geändert worden ist, in der jeweils geltenden Fassung erbringen, in einem Umkreis von 100 Kilometern vom Standort des Unternehmens zum Zwecke der Zustellung von Sendungen im Rahmen des Universaldienstes verwendet werden, soweit das Lenken des Fahrzeugs nicht die Haupttätigkeit des Fahrers darstellt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrzeuge, die ausschließlich auf Inseln mit einer Fläche von nicht mehr als 2 300 Quadratkilometern verkehren, die mit den übrigen Teilen des Hoheitsgebiets weder durch eine befahrbare Brücke, Furt oder einen befahrbaren Tunnel verbunden sind,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrzeuge, die im Umkreis von 100 Kilometern vom Standort des Unternehmens zur Güterbeförderung mit Druckerdgas-, Flüssiggas- oder Elektroantrieb verwendet werden und deren zulässige Höchstmasse einschließlich Anhänger oder Sattelanhänger 7,5 Tonnen nicht übersteigt,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrzeuge, die zum Fahrschulunterricht und zur Fahrprüfung zwecks Erlangung der Fahrerlaubnis oder eines beruflichen Befähigungsnachweises dienen, sofern diese Fahrzeuge nicht für die gewerbliche Personen- oder Güterbeförderung verwendet werden,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrzeuge, die in Verbindung mit der Instandhaltung von Kanalisation, Hochwasserschutz, Wasser-, Gas- und Elektrizitätsversorgung, Straßenunterhaltung und -kontrolle, Hausmüllabfuhr, Telegramm- und Telefondienstleistungen, Rundfunk und Fernsehen sowie zur Erfassung von Radio- beziehungsweise Fernsehsendern oder -geräten eingesetzt werden,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrzeuge mit zehn bis 17 Sitzen, die ausschließlich zur nicht gewerblichen Personenbeförderung verwendet werden,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Spezialfahrzeuge, die zum Transport von Ausrüstungen des Zirkus- oder Schaustellergewerbes verwendet werden,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">speziell für mobile Projekte ausgerüstete Fahrzeuge, die hauptsächlich im Stand zu Lehrzwecken verwendet werden,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrzeuge, die innerhalb eines Umkreises von bis zu 100 Kilometern vom Standort des Unternehmens zum Abholen von Milch bei landwirtschaftlichen Betrieben, zur Rückgabe von Milchbehältern oder zur Lieferung von Milcherzeugnissen für Futterzwecke an diese Betriebe verwendet werden,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">Spezialfahrzeuge für Geld- und/oder Werttransporte,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrzeuge, die in einem Umkreis von 250 Kilometern vom Standort des Unternehmens zum Transport tierischer Nebenprodukte im Sinne des Artikels 3 Nummer 1 der Verordnung (EG) Nr. 1069/2009 des Europäischen Parlaments und des Rates vom 21. Oktober 2009 mit Hygienevorschriften für nicht für den menschlichen Verzehr bestimmte tierische Nebenprodukte und zur Aufhebung der Verordnung (EG) Nr. 1774/2002 (Verordnung über tierische Nebenprodukte) (ABl. L 300 vom 14.11.2009, S. 1) in der jeweils geltenden Fassung verwendet werden,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrzeuge, die ausschließlich auf Straßen in Güterverteilzentren wie Häfen, Umschlaganlagen des Kombinierten Verkehrs und Eisenbahnterminals verwendet werden, und</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrzeuge, die innerhalb eines Umkreises von bis zu 100 Kilometern vom Standort des Unternehmens für die Beförderung lebender Tiere von den landwirtschaftlichen Betrieben zu den lokalen Märkten und umgekehrt oder von den Märkten zu den lokalen Schlachthäusern verwendet werden.</LA></DD></DL></P><P>(2) Abweichend von Artikel 5 Abs. 2 Satz 1 der Verordnung (EG) Nr. 561/2006 beträgt bei Beförderungen in einem Umkreis von 50 Kilometern vom Standort des Fahrzeugs das Mindestalter der Beifahrer zum Zwecke der Berufsausbildung 16 Jahre.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR188210005BJNG000600000",
        "name": "Abschnitt 6",
        "title": "Europäisches Übereinkommen über die Arbeit des\nim internationalen Straßenverkehr beschäftigten Fahrpersonals (AETR)",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR188210005BJNE001903360",
        "name": "§ 19",
        "title": "Fahrtenschreiber nach dem Europäischen Übereinkommen über die Arbeit des im internationalen Straßenverkehr beschäftigten Fahrpersonals (AETR)",
        "parent": {
          "type": "heading",
          "id": "BJNR188210005BJNG000600000"
        },
        "body": "<P>Auf Grund des Artikels 3 Absatz 1, des Artikels 10 Absatz 1 und des Artikels 13 Absatz 1 des AETR in Verbindung mit Artikel 2 Abs. 3 der Verordnung (EG) Nr. 561/2006 hat der Unternehmer in Fahrzeuge, die dem AETR unterliegen und mit denen das Hoheitsgebiet der Bundesrepublik Deutschland befahren wird, vor Antritt derartiger Fahrten Fahrtenschreiber einbauen zu lassen. Die Fahrtenschreiber nach Satz 1 sind von dem Fahrer zu benutzen. Die Fahrtenschreiber sind nach den Artikeln 10 bis 14 des Anhangs zum AETR zu betreiben. Bauart, Einbau, Benutzung und Prüfung der Fahrtenschreiber richten sich nach den Vorschriften des AETR einschließlich seines Anhangs und der Anlagen. Fahrtenschreiber im Sinne der Verordnung (EU) Nr. 165/2014 erfüllen die Anforderungen nach Satz 4.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR188210005BJNG000700000",
        "name": "Abschnitt 7",
        "title": "Sonstige Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR188210005BJNE002004360",
        "name": "§ 20",
        "title": "Nachweis über berücksichtigungsfreie Tage",
        "parent": {
          "type": "heading",
          "id": "BJNR188210005BJNG000700000"
        },
        "body": "<P>(1) Selbstfahrende Unternehmer und Fahrer, die die in dieser Verordnung, in Artikel 36 Absatz 2 der Verordnung (EU) Nr. 165/2014 oder in Kapitel III Artikel 12 Absatz 2 Satz 1 des Anhangs zum Europäischen Übereinkommen über die Arbeit des im internationalen Straßenverkehr beschäftigten Fahrpersonals (AETR) vorgeschriebenen Nachweise nicht oder nicht vollständig vorlegen können, weil sie an einem oder mehreren der vorausgegangenen 28 Kalendertage <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Fahrzeug gelenkt haben, für dessen Führen eine Nachweispflicht nicht besteht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">erkrankt waren,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">sich im Urlaub befanden oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">aus anderen Gründen kein Fahrzeug gelenkt haben,</LA></DD></DL>haben diese Zeiten durch manuelle Nachträge nach den Absätzen 2 oder 3 zu belegen. Der Unternehmer hat dafür zu sorgen, dass der Fahrer die manuellen Nachträge nach den Absätzen 2 oder 3 vornimmt.</P><P>(2) Manuelle Nachträge im Sinne des Absatzes 1 Satz 1 müssen bei Verwendung eines digitalen Fahrtenschreibers vor Fahrtantritt mittels der manuellen Eingabevorrichtung des Fahrtenschreibers auf der Fahrerkarte erfolgen. Ist ein manueller Nachtrag nach Satz 1 aus technischen Gründen nicht möglich, findet Absatz 3 Anwendung.</P><P>(3) Manuelle Nachträge im Sinne des Absatzes 1 Satz 1 müssen bei Verwendung eines analogen Fahrtenschreibers, eines Nachweises nach § 1 Absatz 6 oder im Falle des Absatzes 2 Satz 2 vor Fahrtantritt lesbar unter Verwendung der in Artikel 34 Absatz 5 der Verordnung (EU) Nr. 165/2014 aufgeführten Zeichen erfolgen. Der Nachtrag ist auf der Rückseite des nächsten im Anschluss an den berücksichtigungsfreien Zeitraum verwendeten Schaublattes oder Fahrtenschreiberausdruckes (Ausdruck der Tätigkeiten des Fahrers am Fahrtag) oder auf einem Nachweis nach § 1 Absatz 6 vorzunehmen. Bei Bedarf können auch mehrere Schaublätter, Fahrtenschreiberausdrucke oder Nachweise nach § 1 Absatz 6 benutzt werden.</P><P>(4) Ist ein manueller Nachtrag nach Absatz 2 Satz 1 aus technischen Gründen nicht möglich oder besonders aufwendig, darf abweichend von den Absätzen 2 und 3 bei einer Kontrolle eine Bescheinigung des Unternehmens über die im Absatz 1 genannten Zeiten vorgelegt werden. Die Bescheinigung darf nicht handschriftlich ausgefüllt werden. Der Unternehmer hat dem betroffenen Fahrer die Bescheinigung mit den Gründen für das Fehlen von Arbeitszeitnachweisen vor Fahrtantritt auszustellen und auszuhändigen sowie dafür zu sorgen, dass der Fahrer die Bescheinigung während der Fahrt mit sich führt. Der selbstfahrende Unternehmer hat die Bescheinigung vor Fahrtantritt auszustellen und zu unterzeichnen. Im Übrigen ist die Bescheinigung vom Unternehmer oder einer von ihm beauftragten Person und vom Fahrer vor Fahrtantritt zu unterzeichnen. Der Fahrer darf die Bescheinigung nicht als beauftragte Person unterzeichnen. Im Fall einer Beauftragung hat der Unternehmer dafür zu sorgen, dass die beauftragte Person die Bescheinigung unterzeichnet. Die Bescheinigung darf von dem Fahrer bei der Kontrolle als Telefax oder Ausdruck einer digitalisierten Kopie zur Verfügung gestellt werden.</P><P>(5) Nach Ablauf des Nachweiszeitraumes nach Absatz 1 hat der Fahrer die Nachweise nach den Absätzen 3 und 4 unverzüglich im Unternehmen abzugeben. Der Unternehmer, der nicht zugleich Fahrer ist, hat die Nachweise ab dem Zeitpunkt der Rückgabe durch den Fahrer ein Jahr außerhalb des Fahrzeugs aufzubewahren und den Fahrern auf Verlangen eine Kopie auszuhändigen. Nach Ablauf der Aufbewahrungspflicht sind die Nachweise bis zum 31. März des folgenden Kalenderjahres zu vernichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR188210005BJNE003301305",
        "name": "§ 20a",
        "title": "Verantwortlichkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR188210005BJNG000700000"
        },
        "body": "<P>(1) Die Verkehrsunternehmen sind verpflichtet, ihren Betrieb nach Maßgabe von Artikel 10 Abs. 1 und 2 der Verordnung (EG) Nr. 561/2006 zu organisieren. Dies gilt auch für Fahrten im Hoheitsgebiet eines anderen Mitgliedstaates der Europäischen Union, eines Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder eines Drittstaates.</P><P>(2) Neben den Verkehrsunternehmen sind auch die mit diesen in geschäftlicher Verbindung stehenden Verlader, Spediteure, Reiseveranstalter, Hauptauftragnehmer, Unterauftragnehmer und Fahrervermittlungsagenturen für die Einhaltung der Vorschriften der Verordnung (EG) Nr. 561/2006 und der vorliegenden Verordnung verantwortlich. Die an der Beförderungskette beteiligten Unternehmen haben mit dem Ziel, die Einhaltung der Vorschriften zu gewährleisten, zusammenzuarbeiten und sich abzustimmen. Der jeweilige Auftraggeber hat dafür Sorge zu tragen, dass das beauftragte Verkehrsunternehmen die Vorschriften einhält. Er hat sich vor dem Vertragsabschluss mit einem Verkehrsunternehmen und während der Vertragslaufzeit in angemessenen Zeitabständen darüber zu vergewissern und darauf hinzuwirken, dass das beauftragte Verkehrsunternehmen aufgrund seiner personellen und sachlichen Ausstattung sowie seiner betrieblichen Organisation in der Lage ist, die vorgesehenen Transportaufträge unter Einhaltung der Vorschriften durchzuführen.</P><P>(3) Die Verkehrsunternehmen, Verlader, Spediteure, Reiseveranstalter, Hauptauftragnehmer, Unterauftragnehmer und Fahrervermittlungsagenturen stellen sicher, dass die vertraglich vereinbarten Beförderungszeitpläne nicht gegen die Verordnung (EG) Nr. 561/2006 verstoßen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR188210005BJNG000800000",
        "name": "Abschnitt 8",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR188210005BJNE002104360",
        "name": "§ 21",
        "title": "Ordnungswidrigkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR188210005BJNG000800000"
        },
        "body": "<P>(1) Ordnungswidrig im Sinne des § 8 Abs. 1 Nr. 1 Buchstabe a des Fahrpersonalgesetzes handelt, wer als Unternehmer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1 Abs. 5 Satz 1 nicht dafür sorgt, dass die dort genannten Vorschriften eingehalten werden,</LA></DD><DT>1a.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1 Absatz 6 Satz 7 Nummer 1 geeignete Vordrucke nicht, nicht rechtzeitig oder nicht in ausreichender Anzahl aushändigt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1 Abs. 6 Satz 7 Nummer 2 oder 3, jeweils auch in Verbindung mit Absatz 7 Satz 3 zweiter Halbsatz, eine Aufzeichnung oder ein Schaublatt nicht oder nicht rechtzeitig prüft oder nicht, nicht in der vorgeschriebenen Weise oder nicht für die vorgeschriebene Dauer aufbewahrt oder nicht oder nicht rechtzeitig vorlegt oder eine Maßnahme nicht oder nicht rechtzeitig ergreift,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1 Abs. 7 Satz 3 erster Halbsatz ein Schaublatt nicht oder nicht rechtzeitig aushändigt oder nicht dafür sorgt, dass der Fahrtenschreiber oder der Fahrtschreiber benutzt wird,</LA></DD><DT>3a.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1 Absatz 8 Satz 1 einen Fahrplan oder einen Arbeitszeitplan nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erstellt oder nicht oder nicht mindestens ein Jahr aufbewahrt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2 Abs. 4 Satz 1 nicht sicherstellt, dass die dort genannten Daten übertragen und gespeichert werden,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2 Abs. 5 Satz 1 oder 2 nicht sicherstellt, dass die dort genannten Daten kopiert werden,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2 Abs. 5 Satz 4 Daten nicht oder nicht rechtzeitig zur Verfügung stellt,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2 Abs. 5 Satz 5 eine Sicherheitskopie nicht oder nicht rechtzeitig erstellt,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2 Abs. 6 Satz 1 Daten nicht oder nicht rechtzeitig zur Verfügung stellt,</LA></DD><DT>8a.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2a Satz 1 oder Satz 2 eine dort genannte Unterlage nicht oder nicht mindestens ein Jahr aufbewahrt oder nicht oder nicht rechtzeitig vorlegt,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 9 Absatz 3 nicht dafür sorgt, dass die Unternehmenskarte in den Fahrtenschreiber eingegeben wird,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 19 Satz 1 einen Fahrtenschreiber nicht oder nicht rechtzeitig einbauen lässt,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 20 Absatz 1 Satz 2 nicht dafür sorgt, dass der Fahrer einen dort genannten Nachtrag vornimmt,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 20 Absatz 4 Satz 3 oder 4 eine dort genannte Bescheinigung nicht, nicht richtig oder nicht rechtzeitig ausstellt oder nicht dafür sorgt, dass der Fahrer die Bescheinigung mit sich führt,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 20 Absatz 5 Satz 2 einen dort genannten Nachweis nicht oder nicht mindestens ein Jahr aufbewahrt oder</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 20a Absatz 2 Satz 3 nicht dafür Sorge trägt, dass das beauftragte Verkehrsunternehmen die Vorschriften einhält.</LA></DD></DL></P><P>(2) Ordnungswidrig im Sinne des § 8 Abs. 1 Nr. 2 Buchstabe a des Fahrpersonalgesetzes handelt, wer als Fahrer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1 Abs. 1 oder 3 Nr. 1 Satz 1 oder Nr. 2 Satz 2 Lenkzeiten, Fahrtunterbrechungen oder Ruhezeiten nicht einhält,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1 Abs. 6 Sätze 1 bis 6, jeweils auch in Verbindung mit Abs. 7 Satz 3, eine Aufzeichnung nicht, nicht richtig oder nicht vollständig führt oder eine Aufzeichnung oder ein Schaublatt nicht mitführt oder nicht oder nicht rechtzeitig aushändigt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1 Abs. 7 Satz 1 einen Fahrtenschreiber oder einen Fahrtschreiber nicht oder nicht richtig betreibt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1 Abs. 7 Satz 2 die Schicht oder die Pausen auf dem Schaublatt nicht, nicht richtig oder nicht rechtzeitig vermerkt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1 Abs. 7 Satz 4 die Schaublätter nicht mitführt oder nicht oder nicht rechtzeitig zur Prüfung aushändigt,</LA></DD><DT>5a.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1 Absatz 8 Satz 2 einen Auszug oder eine Ausfertigung nicht mitführt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2 Abs. 1 einen Fahrtenschreiber nicht oder nicht richtig bedient oder die Benutzerführung nicht oder nicht richtig beachtet,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2 Abs. 2 einen dort genannten Zeitraum auf der Fahrerkarte nicht, nicht richtig oder nicht rechtzeitig einträgt,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2 Abs. 3 Satz 1 einen Ausdruck nicht oder nicht rechtzeitig vorlegt,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2 Abs. 4 Satz 3 den Ausdruck nicht oder nicht rechtzeitig weiterleitet,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 5 Abs. 4 Satz 1 die Fahrerkarte einem Dritten zur Nutzung überlässt,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 5 Abs. 4 Satz 2 die Fahrerkarte nicht mitführt oder nicht oder nicht rechtzeitig zur Prüfung aushändigt,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6 die abgelaufene Fahrerkarte oder den Ausdruck nicht oder nicht mindestens 28 Kalendertage mitführt,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 19 Satz 2 ein Kontrollgerät nicht benutzt,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 20 Absatz 1 Satz 1 dort genannte Zeiten nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig belegt,</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 20 Absatz 4 Satz 6 eine Bescheinigung als beauftragte Person unterzeichnet oder</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 20 Absatz 5 Satz 1 einen dort genannten Nachweis nicht oder nicht rechtzeitig abgibt.</LA></DD></DL></P><P>(3) Ordnungswidrig im Sinne des § 8 Abs. 1 Nr. 4 Buchstabe a des Fahrpersonalgesetzes handelt, wer als Werkstattinhaber oder als verantwortliche Fachkraft (Installateur) vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8 Abs. 1 Satz 1 erster Halbsatz den Wegfall der Erteilungsvoraussetzungen nicht meldet oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Abs. 4 Satz 5 oder § 8 Abs. 1 Satz 1 zweiter Halbsatz in Verbindung mit Satz 3 oder 5 eine Werkstattkarte nicht oder nicht rechtzeitig zurückgibt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR188210005BJNE002204123",
        "name": "§ 22",
        "title": "Zuwiderhandlungen gegen das AETR",
        "parent": {
          "type": "heading",
          "id": "BJNR188210005BJNG000800000"
        },
        "body": "<P>(1) Ordnungswidrig im Sinne des § 8 Absatz 1 Nummer 1 Buchstabe b des Fahrpersonalgesetzes handelt, wer als Unternehmer gegen das Europäische Übereinkommen über die Arbeit des im internationalen Straßenverkehr beschäftigten Fahrpersonals (AETR) in der Fassung der Bekanntmachung vom 31. Juli 1985 (BGBl. 1985 II S. 889), das zuletzt durch Artikel 1 des Gesetzes vom 2. November 2011 (BGBl. 2011 II S. 1095) geändert worden ist, verstößt, indem er vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen Artikel 5 einen Fahrer einsetzt, der die dort genannten Voraussetzungen nicht erfüllt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen Artikel 11 Absatz 1 in Verbindung mit Artikel 6 Absatz 1 Satz 1, Absatz 2 oder Absatz 3, Artikel 7 Absatz 1 oder Artikel 8 Absatz 1, 2 Satz 1, Absatz 3, 5, 6 Buchstabe a oder Buchstabe c Satz 1, 3 oder Satz 4 oder Absatz 7 den Fahrbetrieb nicht oder nicht richtig organisiert,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen Artikel 11 Absatz 2 Satz 2 einen festgestellten Verstoß gegen das Übereinkommen nicht oder nicht rechtzeitig abstellt oder eine dort genannte Maßnahme nicht oder nicht rechtzeitig trifft,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>entgegen Artikel 10 des Anhangs für das einwandfreie Funktionieren oder die ordnungsgemäße Benutzung des Kontrollgerätes oder der Fahrerkarte nicht sorgt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>entgegen Artikel 11 Absatz 1 des Anhangs ein dort genanntes Schaublatt nicht oder nicht richtig aushändigt oder nicht dafür Sorge trägt, dass ein dort genannter Ausdruck erfolgen kann,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>entgegen Artikel 11 Absatz 2 Buchstabe a Satz 1 des Anhangs ein Schaublatt oder eine Kopie nicht oder nicht mindestens ein Jahr aufbewahrt,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>entgegen Artikel 11 Absatz 2 Buchstabe a Satz 3 des Anhangs ein Schaublatt nicht oder nicht rechtzeitig aushändigt,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>entgegen Artikel 11 Absatz 2 Buchstabe b Ziffer ii des Anhangs nicht sicherstellt, dass alle Daten aus der Fahrzeugeinheit und der Fahrerkarte heruntergeladen werden oder mindestens zwölf Monate aufbewahrt werden und die Daten auf Verlangen zur Verfügung stehen,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>entgegen Artikel 12 Absatz 8 Satz 1 des Anhangs eine Aufzeichnung auf dem Schaublatt, den Speicherinhalt des Kontrollgeräts oder der Fahrerkarte oder ein ausgedrucktes Dokument verfälscht, unterdrückt oder vernichtet oder</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>entgegen Artikel 13 Absatz 1 Unterabsatz 1 des Anhangs eine Reparatur nicht oder nicht rechtzeitig durchführen lässt.</LA></DD></DL></P><P>(2) Ordnungswidrig im Sinne des § 8 Absatz 1 Nummer 2 Buchstabe b des Fahrpersonalgesetzes handelt, wer als Fahrer gegen das Europäische Übereinkommen über die Arbeit des im internationalen Straßenverkehr beschäftigten Fahrpersonals (AETR) verstößt, indem er vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen Artikel 5 ein Fahrzeug führt, ohne das dort festgelegte Mindestalter erreicht zu haben oder ohne einer dort festgesetzten Anforderung zu entsprechen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen Artikel 6 Absatz 1 Satz 1, Absatz 2 oder Absatz 3, Artikel 7 Absatz 1 oder Artikel 8 Absatz 1, 2, 5, 6 oder 7 oder Artikel 8<SUP>bis</SUP> eine Lenkzeit, eine Unterbrechung oder eine Ruhezeit nicht einhält,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen Artikel 6 Absatz 5 Satz 1 eine dort genannte Zeit nicht oder nicht richtig festhält,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>entgegen Artikel 9 Satz 2 Art oder Grund einer Abweichung nicht, nicht richtig oder nicht rechtzeitig vermerkt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>entgegen Artikel 10 des Anhangs für das einwandfreie Funktionieren und die ordnungsgemäße Benutzung des Kontrollgerätes sowie der Fahrerkarte nicht sorgt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>entgegen Artikel 11 Absatz 1 Unterabsatz 2 des Anhangs nicht dafür Sorge trägt, dass ein dort genannter Ausdruck erfolgen kann,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>entgegen Artikel 12 Absatz 1 Unterabsatz 1 Satz 1 oder Unterabsatz 2 des Anhangs ein angeschmutztes oder beschädigtes Schaublatt verwendet oder dem Reserveblatt das beschädigte Schaublatt nicht, nicht richtig oder nicht rechtzeitig beifügt,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>entgegen Artikel 12 Absatz 2 Buchstabe a Satz 1 des Anhangs ein Schaublatt oder eine Fahrerkarte nicht oder nicht rechtzeitig benutzt,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>entgegen Artikel 12 Absatz 2 Buchstabe a Satz 2 oder Satz 3 des Anhangs ein Schaublatt oder eine Fahrerkarte entnimmt oder über den dort genannten Zeitraum hinaus verwendet,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>entgegen Artikel 12 Absatz 2 Buchstabe b oder Buchstabe c oder Absatz 5 Buchstabe e des Anhangs eine Eintragung oder eine Änderung nicht, nicht richtig, nicht vollständig, nicht in der vorgeschriebenen Weise oder nicht vor Fahrtantritt vornimmt,</LA></DD><DT>10a.</DT><DD Font=\"normal\"><LA>entgegen Artikel 12 Absatz 3 zweiter Gedankenstrich des Anhangs die Schaltvorrichtung nicht richtig betätigt,</LA></DD><DT>10b.</DT><DD Font=\"normal\"><LA>entgegen Artikel 12 Absatz 5 Buchstabe a bis c oder Buchstabe d des Anhangs eine dort genannte Angabe nicht, nicht richtig, nicht vollständig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig einträgt,</LA></DD><DT>10c.</DT><DD Font=\"normal\"><LA>entgegen Artikel 12 Absatz 5<SUP>bis</SUP> Satz 1 des Anhangs ein Symbol nicht richtig eingibt,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>entgegen Artikel 12 Absatz 7 Buchstabe a oder Buchstabe b des Anhangs ein dort genanntes Schaublatt, eine Fahrerkarte oder einen dort genannten Ausdruck nicht oder nicht rechtzeitig vorlegt,</LA></DD><DT>11a.</DT><DD Font=\"normal\"><LA>entgegen Artikel 12 Absatz 8 Satz 1 des Anhangs eine Aufzeichnung auf dem Schaublatt, den Speicherinhalt des Kontrollgeräts oder der Fahrerkarte oder ein ausgedrucktes Dokument verfälscht, unterdrückt oder vernichtet,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>entgegen Artikel 13 Absatz 2 Buchstabe a des Anhangs eine dort genannte Angabe nicht, nicht richtig, nicht vollständig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig vermerkt oder</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA>entgegen Artikel 13 Absatz 2 Buchstabe b Ziffer i des Anhangs eine Angabe nicht, nicht richtig oder nicht rechtzeitig ausdruckt, den Ausdruck nicht oder nicht rechtzeitig mit der Unterschrift versieht oder eine Zeit nicht, nicht richtig oder nicht rechtzeitig einträgt.</LA></DD></DL></P><P>(3) Ordnungswidrig im Sinne des § 8 Absatz 1 Nummer 4 Buchstabe b des Fahrpersonalgesetzes handelt, wer als Werkstattinhaber oder Installateur gegen das Europäische Übereinkommen über die Arbeit des im internationalen Straßenverkehr beschäftigten Fahrpersonals (AETR) verstößt, indem er vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen Artikel 9 Absatz 1 Satz 1 des Anhangs ein Kontrollgerät einbaut oder repariert oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen Artikel 12 Absatz 8 Satz 1 des Anhangs eine Aufzeichnung auf dem Schaublatt, den Speicherinhalt des Kontrollgeräts oder der Fahrerkarte oder ein ausgedrucktes Dokument verfälscht, unterdrückt oder vernichtet.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR188210005BJNE002304123",
        "name": "§ 23",
        "title": "Zuwiderhandlungen gegen die Verordnung (EU) Nr. 165/2014",
        "parent": {
          "type": "heading",
          "id": "BJNR188210005BJNG000800000"
        },
        "body": "<P>(1) Ordnungswidrig im Sinne des § 8 Absatz 1 Nummer 1 Buchstabe b des Fahrpersonalgesetzes handelt, wer als Unternehmer gegen die Verordnung (EU) Nr. 165/2014 des Europäischen Parlaments und des Rates vom 4. Februar 2014 über Fahrtenschreiber im Straßenverkehr, zur Aufhebung der Verordnung (EWG) Nr. 3821/85 des Rates über das Kontrollgerät im Straßenverkehr und zur Änderung der Verordnung (EG) Nr. 561/2006 des Europäischen Parlaments und des Rates zur Harmonisierung bestimmter Sozialvorschriften im Straßenverkehr (ABl. L 60 vom 28.2.2014, S. 1) verstößt, indem er vorsätzlich oder fahrlässig<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 3 Absatz 1 einen Fahrtenschreiber nicht einbaut oder nicht benutzt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 32 Absatz 1 für das einwandfreie Funktionieren des Fahrtenschreibers oder die ordnungsgemäße Benutzung des Fahrtenschreibers oder der Fahrerkarte oder des Schaublattes nicht sorgt,</LA></DD><DT>2a.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 32 Absatz 4 das Fahrzeug mit mehr als nur einem einzigen Fahrtenschreiber ausrüstet,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 33 Absatz 1 Unterabsatz 2 Satz 1 eine ausreichende Anzahl Schaublätter nicht aushändigt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 33 Absatz 1 Unterabsatz 2 Satz 2 ein Schaublatt aushändigt, das sich für den eingebauten Fahrtenschreiber nicht eignet,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 33 Absatz 1 Unterabsatz 3 nicht dafür Sorge trägt, dass der dort genannte Ausdruck ordnungsgemäß erfolgen kann,</LA></DD><DT>5a.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 33 Absatz 2 Satz 1 ein Schaublatt oder einen Ausdruck nicht oder nicht in der vorgeschriebenen Weise aufbewahrt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 33 Absatz 2 Satz 3 ein Schaublatt nicht oder nicht rechtzeitig vorlegt oder nicht oder nicht rechtzeitig aushändigt oder</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 37 Absatz 1 Unterabsatz 1, auch in Verbindung mit Unterabsatz 2, eine Reparatur nicht, nicht richtig oder nicht rechtzeitig durchführen lässt.</LA></DD></DL></P><P>(2) Ordnungswidrig im Sinne des § 8 Absatz 1 Nummer 2 Buchstabe b des Fahrpersonalgesetzes handelt, wer als Fahrer gegen die Verordnung (EU) Nr. 165/2014 verstößt, indem er vorsätzlich oder fahrlässig<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 3 Absatz 1 einen Fahrtenschreiber nicht benutzt,</LA></DD><DT>1a.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 27 Absatz 2 eine andere Fahrerkarte, eine defekte Fahrerkarte oder eine Fahrerkarte, deren Gültigkeit abgelaufen ist, benutzt,</LA></DD><DT>1b.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 29 Absatz 5 die Fahrt ohne Fahrerkarte fortsetzt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 32 Absatz 1 für das einwandfreie Funktionieren des Fahrtenschreibers oder die ordnungsgemäße Benutzung des Fahrtenschreibers oder der Fahrerkarte oder des Schaublattes nicht sorgt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 33 Absatz 1 Unterabsatz 3 nicht dafür Sorge trägt, dass der dort genannte Ausdruck ordnungsgemäß erfolgen kann,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 34 Absatz 1 Satz 1 ein Schaublatt oder eine Fahrerkarte nicht oder nicht rechtzeitig benutzt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 34 Absatz 1 Satz 2 ein Schaublatt oder eine Fahrerkarte entnimmt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 34 Absatz 1 Satz 3 ein Schaublatt oder eine Fahrerkarte verwendet,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 34 Absatz 3 Unterabsatz 1, Absatz 4 Unterabsatz 2 oder Absatz 6 Buchstabe e eine Eintragung oder eine Änderung nicht, nicht richtig, nicht vollständig, nicht in der vorgeschriebenen Weise oder nicht vor Fahrtantritt vornimmt,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 34 Absatz 4 Unterabsatz 1 nicht sicherstellt, dass die Fahrerkarte im richtigen Steckplatz eingeschoben ist,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 34 Absatz 5 Buchstabe a nicht darauf achtet, dass die Zeitmarkierung mit der dort genannten Zeit übereinstimmt,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 34 Absatz 5 Buchstabe b die Schaltvorrichtung des Kontrollgeräts nicht, nicht richtig oder nicht zu Beginn der dort genannten Zeiten betätigt,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 34 Absatz 6 Buchstabe a bis c oder Buchstabe d eine dort genannte Angabe nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig einträgt,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 34 Absatz 7 Unterabsatz 1 Satz 1 ein Symbol nicht, nicht richtig oder nicht rechtzeitig eingibt,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 35 Absatz 2 einen Ausdruck nicht oder nicht rechtzeitig fertigt oder eine dort genannte Angabe oder eine dort genannte Zeit nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig einträgt oder eine Unterschrift nicht oder nicht rechtzeitig anbringt,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 36 Absatz 1 oder 2 ein Schaublatt, die Fahrerkarte, einen Ausdruck oder eine handschriftliche Aufzeichnung nicht oder nicht rechtzeitig vorlegt oder</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 37 Absatz 2 eine dort genannte Angabe nicht, nicht richtig, nicht vollständig oder nicht für die vorgeschriebene Dauer vermerkt.</LA></DD></DL></P><P>(3) Ordnungswidrig im Sinne des § 8 Absatz 1 Nummer 1 Buchstabe b, Nummer 4 Buchstabe b des Fahrpersonalgesetzes handelt, wer als Einbaubetriebsinhaber, Werkstattinhaber oder Fahrzeughersteller vorsätzlich oder fahrlässig entgegen Artikel 22 Absatz 1 der Verordnung (EU) Nr. 165/2014 einen Fahrtenschreiber einbaut oder repariert.</P><P>(4) Ordnungswidrig im Sinne des § 8 Abs. 1 Nr. 1 Buchstabe b, Nr. 2 Buchstabe b oder Nr. 4 Buchstabe b des Fahrpersonalgesetzes handelt, wer als Unternehmer, Fahrer, Werkstattinhaber oder als Installateur vorsätzlich oder fahrlässig entgegen Artikel 32 Absatz 3 der Verordnung (EU) Nr. 165/2014 Aufzeichnungen auf dem Schaublatt verfälscht, verschleiert, unterdrückt oder vernichtet oder Speicherinhalte des Fahrtenschreibers oder der Fahrerkarte oder die ausgedruckten Dokumente von dem Fahrtenschreiber verfälscht, verschleiert, unterdrückt oder vernichtet oder eine Einrichtung hierfür im Fahrzeug bereithält.</P><P>(5) Ordnungswidrig im Sinne des § 8 Absatz 1 Nummer 4 Buchstabe b des Fahrpersonalgesetzes handelt, wer als Werkstattinhaber vorsätzlich oder fahrlässig entgegen Artikel 23 Absatz 4 Satz 1 der Verordnung (EU) Nr. 165/2014 die Nachprüfungsberichte ab der Erstellung nicht mindestens zwei Jahre lang aufbewahrt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR188210005BJNE002401360",
        "name": "§ 24",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR188210005BJNG000800000"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR188210005BJNE003401123",
        "name": "§ 24a",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR188210005BJNG000800000"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR188210005BJNG000900000",
        "name": "Abschnitt 9",
        "title": "Übergangsvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR188210005BJNE002603360",
        "name": "§ 26",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR188210005BJNG000900000"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR188210005BJNE002702360",
        "name": "Anlage 1",
        "title": "(zu § 1 Abs. 6)",
        "parent": {
          "type": "heading",
          "id": "BJNR188210005BJNG000900000"
        },
        "body": "<P>+++ Wegen nicht darstellbarer Textteile Anlage nicht aufgenommen +++ <BR /><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2005, 1893<BR />bzgl. der einzelnen Änderungen vgl. Fußnote)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR188210005BJNE002803360",
        "name": "Anlage 2",
        "title": "(zu § 3)<BR />Digitales Tachographensystem im Straßenverkehr<BR />Policy für die Bundesrepublik Deutschland<BR />Version 1.2 in der Fassung vom 18. April 2007",
        "parent": {
          "type": "heading",
          "id": "BJNR188210005BJNG000900000"
        },
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2008, 61 - 82)<BR /><BR /></kommentar></noindex></P><P><DL Font=\"normal\" Type=\"arabic\"><DT><B>1</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B><SP>Einleitung</SP></B></LA><LA Size=\"normal\">Dieses Dokument ist die Policy der Bundesrepublik Deutschland, im Folgenden kurz als die <B>D-MSA-Policy</B> bezeichnet, für den elektronischen Fahrtenschreiber gemäß VO (EG) 3821/85 und Anlage 11 des Anhangs I (B) der VO (EG) 2135/98 in Verbindung mit VO (EG) 1360/2002 (CSM_008).</LA><LA Size=\"normal\">Die D-MSA-Policy befindet sich im Einklang mit der <DL Font=\"normal\" Type=\"Bullet\"><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">Digital Tachograph System – European Root Policy (Version 2.0 Special Publication I.04.131)</LA></DD><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">VO (EG) 3821/85</LA></DD><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">VO (EG) 2135/98</LA></DD><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">VO (EG) 1360/2002</LA></DD><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">VO (EG) 561/2006</LA></DD><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">„Common Security Guideline“.<FnR ID=\"f770348_01_BJNR188210005BJNE002803360\" />.</LA></DD></DL></LA></DD><DT><B>1.1</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Zuständige Organisationen</B></LA><LA Size=\"normal\">Das Tachographen-System verfügt über folgende Organisation<FnR ID=\"f770348_02_BJNR188210005BJNE002803360\" />:</LA><LA Size=\"normal\"><IMG Align=\"center\" Height=\"4043\" Pos=\"block\" SRC=\"bgbl1_2008_j0054-1_0010.jpg\" Type=\"TIF\" Units=\"1270\" alt=\"\" /></LA><LA Size=\"normal\"><BR /><BR /><B>D-MSA</B></LA><LA Size=\"normal\">Die für die Umsetzung der VO (EG) 3821/85, VO (EG) 2135/98 und VO (EG) 1360/2002 in Deutschland zuständige Stelle wird im Folgenden dem internationalen Sprachgebrauch folgend mit D-MSA (Deutschland-Member State Authority) bezeichnet und vom Bundesministerium für Verkehr, Bau und Stadtentwicklung wahrgenommen. Offizieller Ansprechpartner ist: <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Bundesministerium für Verkehr und digitale Infrastruktur<BR /> Referat S 36<BR /> Robert-Schuman-Platz 1<BR /> D-53175 Bonn<BR /> Telefon: +49.228.300-5365<BR />Fax: +49.228.300-1470.</LA></DD></DL></LA><LA Size=\"normal\"><B>D-CA</B></LA><LA Size=\"normal\">Die D-MSA beauftragt das Kraftfahrt-Bundesamt (KBA) mit der Wahrnehmung der Aufgaben der D-CA <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Kraftfahrt-Bundesamt<BR /> Leiter der D-CA<BR /> Fördestraße 16<BR /> D-24944 Flensburg<BR /> Telefon: +49.461.316-1610<BR />Fax: +49.461.316-1767.</LA></DD></DL></LA><LA Size=\"normal\"><B>D-CP</B></LA><LA Size=\"normal\">Die D-MSA beauftragt das Kraftfahrt-Bundesamt (KBA) mit der Wahrnehmung der Aufgaben des D-CP <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Kraftfahrt-Bundesamt<BR /> Personalisierungsstelle<BR /> Fördestraße 16<BR /> D-24944 Flensburg<BR /> Telefon: +49.461.316-1240<BR />Fax: +49.461.316-1822.</LA></DD></DL>Dazu gehört insbesondere die Verantwortung für die Umsetzung der D-MSA-Policy. Die D-CA/der D-CP kann die Erfüllung (von Teilen) ihrer/seiner Aufgaben externen Dienstleistern übertragen. Hierdurch wird die Verantwortung der D-CA/des D-CP in keiner Weise eingeschränkt.</LA><LA Size=\"normal\"><BR /><B>D-CIA</B></LA><LA Size=\"normal\">Die Wahrnehmung der Aufgaben der D-CIA wird von den Bundesländern jeweils individuell bestimmt.</LA><LA Size=\"normal\"><B>Hersteller von Fahrzeugeinheiten</B> und <B>Hersteller von Weg-/Geschwindigkeitsgebern:</B></LA><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Siemens AG<BR /> Siemens-VDO Automotive<BR /> Commercial Vehicles<BR /> Heinrich-Hertz-Straße 45<BR /> D-78052 Villingen-Schwenningen<BR /> Telefon: +49.7721/67-0<BR />Fax: +49.7721/7847.</LA></DD></DL></LA></DD><DT><B>1.2</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Genehmigung</B></LA><LA Size=\"normal\">Die D-MSA-Policy wurde von der D-MSA bei der EU-Kommission zur Genehmigung vorgelegt und durch <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">European Commission<BR /> Directorate General JRC<BR /> Joint Research Centre<BR /> Institute for the Protection and Security of the Citizen<BR /> Traceability and Vulnerability Assessment Unit<BR /> TP 361<BR /> I-21020 Ispra (Va)<BR /> Italy</LA></DD></DL>am 3. Juli 2007 genehmigt<FnR ID=\"f770348_03_BJNR188210005BJNE002803360\" />.</LA></DD><DT><B>1.3</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Verfügbarkeit und Kontakt-Details</B></LA><LA Size=\"normal\">Die D-MSA-Policy steht in elektronischer Form auf der Web-Seite http://www.kba.de zur Verfügung.</LA><LA Size=\"normal\">Fragen und Kontakt-Details zu dieser nationalen MSA-Policy sind zu richten an: <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Bundesministerium für Verkehr und digitale Infrastruktur<BR />Referat S 36<BR /> Robert-Schuman-Platz 1<BR />D-53175 Bonn<BR /> Telefon: +49.228.300-5365<BR />Fax: +49.228.300-1470.</LA></DD></DL></LA></DD><DT><B>2</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Geltungsbereich</B></LA><LA Size=\"normal\">[r2.1]</LA><LA Size=\"normal\">Die Gültigkeit der D-MSA-Policy erstreckt sich ausschließlich auf die Wahrnehmung der Aufgaben im Rahmen der VO (EG) 3821/85, VO (EG) 2135/98 und VO (EG) 1360/2002.</LA><LA Size=\"normal\">[r2.2]</LA><LA Size=\"normal\">D-MSA und D-CA stellen im Rahmen ihrer jeweiligen Zuständigkeiten und der jeweils geltenden Rechtsvorschriften sicher, dass die von der D-CA erstellten Zertifikate und Schlüssel nur für die in der VO (EG) 3821/85, VO (EG) 2135/98 und VO (EG) 1360/2002 definierten Zwecke im Rahmen ihrer individuellen Zuständigkeiten und den relevanten gültigen Regelungen eingesetzt werden.</LA><LA Size=\"normal\">[r2.3]</LA><LA Size=\"normal\">Der Geltungsbereich der vorliegenden D-MSA-Policy ist in folgender Übersicht fett markiert<FnR ID=\"f770348_04_BJNR188210005BJNE002803360\" />:</LA><LA Size=\"normal\"><IMG Align=\"center\" Height=\"2587\" Pos=\"block\" SRC=\"bgbl1_2008_j0054-1_0020.jpg\" Type=\"TIF\" Units=\"300\" alt=\"\" /></LA><LA Size=\"normal\" /><LA Size=\"normal\">Figure 1 Description of Annex I(B) key management</LA></DD><DT><B>3</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B><SP>Allgemeine Regelungen</SP></B></LA></DD><DT><B>3.1</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Aufgaben und Verpflichtungen</B></LA><LA Size=\"normal\">Dieser Abschnitt beschreibt Aufgaben und Verpflichtungen der an der Umsetzung der VO (EG) 3821/85, VO (EG) 2135/98 und VO (EG) 1360/2002 beteiligten Stellen, soweit diese den Gültigkeitsbereich der <NB>D-MSA-Policy</NB>betreffen.</LA><LA Size=\"normal\">[r3.1]</LA><LA Size=\"normal\">Die <B>D-MSA</B>: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">nimmt ihre Aufgaben in Abstimmung mit den Ländern wahr,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">ist zuständig für die Erstellung und Aktualisierung der D-MSA-Policy und veranlasst deren Genehmigung durch die Kommission,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">ernennt die D-CA und gibt diese Ernennung der Generaldirektion für Verkehr und Energie der Europäischen Union (DG TREN) bekannt,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">ernennt den D-CP oder lagert diese Aufgabe an einen externen Dienstleister aus,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">kann Überprüfungen der D-CA, der D-CP, der D-CIA, der Hersteller und weiterer externer Dienstleister durchführen oder veranlassen, wenn dies erforderlich ist,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">stellt sicher oder veranlasst, dass die D-CA alle für ihre Tätigkeit benötigten Informationen in korrekter Weise erhält,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">genehmigt das Practice Statement (PS) der D-CA, des D-CP, der Hersteller von Fahrzeugeinheiten und der Hersteller von Weg-/Geschwindigkeitsgebern und ggf. das PS weiterer externer Dienstleister,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">stellt sicher oder veranlasst, dass die D-MSA-Policy den beteiligten Stellen zur Verfügung gestellt wird,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">informiert unverzüglich die ERCA oder eine ihrer autorisierten Stellen über alle sicherheitsrelevanten Vorfälle bei der Produktion, Personalisierung und beim Einsatz ihrer Geräte sowie der in diese eingebrachten Schlüssel und Zertifikate.</LA></DD></DL></LA><LA Size=\"normal\">[r3.2]</LA><LA Size=\"normal\">Die <B>D-CA</B>: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">führt in ihrem Betrieb die Anforderungen der VO (EG) 3821/85, VO (EG) 2135/98 und VO (EG) 1360/2002, aller hierfür relevanten Rechtsvorschriften, der Root-Policy und dieser D-MSA-Policy aus,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">erstellt ein PS, in dem mindestens die Art der Umsetzung der D-MSA-Policy, der Root-Policy und der gesetzlichen Regelungen erläutert wird,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">hält die zur ordnungsgemäßen Erfüllung ihrer Aufgabe notwendigen personellen und materiellen Ressourcen bereit,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">trägt die Verantwortung für die ordnungsgemäße Durchführung ihrer Aufgaben auch dann, wenn sie diese oder Teile davon an externe Dienstleister auslagert. In diesem Fall hat sie sicherzustellen, dass diese in ihrem Betrieb die relevanten Anforderungen der D-MSA-Policy und des PS einhalten,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">informiert unverzüglich die D-MSA oder eine ihrer autorisierten Stellen und ggf. die ERCA über alle sicherheitsrelevanten Vorfälle bei der Produktion, Personalisierung und beim Einsatz ihrer Geräte sowie der in diese eingebrachten Schlüssel und Zertifikate.</LA></DD></DL></LA><LA Size=\"normal\">[r3.3]</LA><LA Size=\"normal\">Die <B>D-CIA</B>: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">prüft, ob alle erforderlichen Dokumente vorgelegt wurden,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">prüft, ob alle Voraussetzungen für die Ausgabe einer Kontrollgerätkarte nach den VO (EG) 3821/85, <NB>VO (EG) 2135/98</NB> und VO (EG) 1360/2002, aller hierfür relevanten Rechtsvorschriften, der Root-Policy und dieser D-MSA-Policy gegeben sind,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">prüft vor der Bestellung einer Kontrollgerätkarte, ob dem Antragsteller bereits in einem anderen EU-Mitgliedstaat eine Kontrollgerätkarte ausgestellt wurde,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">stellt sicher, dass die Antragsdaten korrekt in Übereinstimmung mit den vorgelegten Dokumenten und entsprechend den Anforderungen des D-CP und dieser Policy an den D-CP geliefert werden,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">informiert in geeigneter Weise alle Nutzer über die Anforderung dieser Policy,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">stellt sicher, dass die PIN der Werkstattkarte nur an die Person ausgeliefert wird, für die die Werkstattkarte ausgestellt wurde,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">informiert unverzüglich die D-MSA und die D-CA oder eine ihrer autorisierten Stellen über alle sicherheitsrelevanten Vorfälle.</LA></DD></DL></LA><LA Size=\"normal\">[r3.4]</LA><LA Size=\"normal\">Der <B>D-CP</B>: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">erfüllt in seinem Betrieb die Anforderungen der VO (EG) 3821/85, VO (EG) 2135/98 und VO (EG) 1360/2002, aller hierfür relevanten sonstigen Rechtsvorschriften, der Root-Policy und dieser D-MSA-Policy,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">schließt – sofern es sich bei diesem um einen externen Dienstleister handelt – einen Vertrag mit der <NB>D-MSA</NB> ab, in dem er die Erfüllung seiner Verpflichtungen nach Buchstabe a verbindlich zusagt,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">erstellt ein PS, in dem mindestens die Art der Umsetzung der D-MSA-Policy, der Root-Policy und der gesetzlichen Regelungen erläutert wird,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">weist der D-MSA gegenüber die konkrete Umsetzung seiner Verpflichtungen im laufenden Betrieb in geeigneter Weise nach,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">gestattet der D-MSA oder einer von ihr beauftragten Stelle, die praktische Umsetzung seiner Verpflichtungen zu überprüfen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">informiert unverzüglich die D-CA oder eine ihrer autorisierten Stellen über alle sicherheitsrelevanten Vorfälle bei der Produktion, Personalisierung und beim Einsatz ihrer Geräte sowie der in diese eingebrachten Schlüssel und Zertifikate.</LA></DD></DL></LA><LA Size=\"normal\">[r3.5]</LA><LA Size=\"normal\">Der <B>Karteninhaber/Antragsteller</B> ist verpflichtet: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">wahrheitsgemäße Angaben über die Antragsdaten zu machen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Antragstellung wahrheitsgemäße Angaben über vorhandene Karten und Kartenarten zu machen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">auf geeignete Weise sicherzustellen, dass seine Karte nur für den vorgesehenen Zweck benutzt wird und Missbrauch, insbesondere durch Dritte, verhindert wird,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">sicherzustellen, dass er nur in Besitz einer einzigen, gültigen Fahrerkarte ist,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">beschädigte und abgelaufene Karten nicht zu verwenden,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Verlust, Diebstahl, Beschädigung oder Missbrauch der Karte bzw. des jeweiligen privaten Schlüssels oder den Verdacht darauf der jeweils zuständigen Stelle zu melden.</LA></DD></DL></LA><LA Size=\"normal\">[r3.6]</LA><LA Size=\"normal\"><B>Hersteller von Fahrzeugeinheiten</B> und <B>Hersteller von Weg-/Geschwindigkeitsgebern</B> stellen insbesondere sicher, dass sie <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die für sie relevanten Anforderungen der VO (EG) 3821/85, VO (EG) 2135/98 und VO (EG) 1360/2002, aller hierfür relevanten sonstigen Gesetze und Rechtsverordnungen, insbesondere dieser D-MSA-Policy einhalten, nach bestem Wissen und dem jeweils aktuellen Stand der Technik, <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">dass die in die von ihnen hergestellten Geräte einzubringenden oder eingebrachten Schlüssel und Zertifikate nur für deren ordnungsgemäße Zwecke im Rahmen der VO (EG) 3821/85, VO (EG) 2135/98 und VO (EG) 1360/2002 genutzt werden können,</LA></DD><DT>ab)</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorkehrungen treffen, die Geheimhaltung der privaten Schlüssel bzw. geheimen Schlüssel während des gesamten Produktionsprozesses und während der gesamten Nutzungsdauer der Geräte zu gewährleisten,</LA></DD></DL></LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der D-MSA alle ggf. mit der Wahrnehmung von wesentlichen Aufgaben im Zusammenhang mit der Produktion und der Personalisierung ihrer Geräte beauftragten externen Dienstleister nennen und diese zur Einhaltung der entsprechenden Anforderungen verpflichten. Sofern der Hersteller Aufgaben an Dritte weitergibt, bleiben seine Rechte und Pflichten davon unberührt,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein PS erstellen, in dem mindestens die Art der Umsetzung der D-MSA-Policy, der Root-Policy und der gesetzlichen Regelungen erläutert wird,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">der D-MSA oder einer von ihr autorisierten Stelle unverzüglich alle ihnen bekannt gewordenen sicherheitsrelevanten Vorfälle im Zusammenhang mit der Produktion, Personalisierung und Nutzung ihrer Geräte sowie der in diese eingebrachten Schlüssel und Zertifikate mitteilen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">der D-MSA oder einer von ihr beauftragten Stelle gestattet, die praktische Umsetzung seiner Verpflichtungen zu überprüfen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">sich einem Prozess zur Aufrechterhaltung der Vertrauenswürdigkeit der IT-Sicherheitszertifikate nach dem BSI Zertifizierungsschema zu unterziehen. Dies beinhaltet die Überwachung der zertifizierten Produkte auf einer regelmäßigen Basis (1 Jahr) betreffend die Resistenz gegen relevante Bedrohungen in Übereinstimmung mit den Sicherheitszielen. Das BSI unterrichtet die D-MSA über die Ergebnisse.</LA></DD></DL></LA><LA Size=\"normal\">[r3.7]</LA><LA Size=\"normal\"><B>Hersteller von Kontrollgerätkarten</B> oder Lieferanten – soweit sie IT-Sicherheitszertifikate erhalten haben – müssen sich für das Composite-Smartcard-Produkt einem Prozess zur Aufrechterhaltung der Vertrauenswürdigkeit der IT-Sicherheitszertifikate nach dem BSI Zertifizierungsschema unterziehen. Dies beinhaltet die Überwachung der zertifizierten Composite-Smartcard-Produkte auf einer regelmäßigen Basis (1 Jahr) betreffend die Resistenz gegen relevante Bedrohungen in Übereinstimmung mit den Sicherheitszielen. Das BSI unterrichtet die D-MSA über die Ergebnisse.</LA></DD><DT><B>3.2</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Besondere Rechtsvorschriften</B></LA><LA Size=\"normal\">Die D-CA/D-CP und die ggf. von ihr beauftragten externen Dienstleister erfüllen ihre Aufgaben im Einklang mit geltendem Recht, insbesondere mit der VO (EG) 3821/85, VO (EG) 2135/98 und VO (EG) 1360/2002 und den zum Zwecke ihrer Umsetzung erlassenen nationalen Rechtsvorschriften.</LA><LA Size=\"normal\">Die in diesem Abschnitt genannten Rechtsvorschriften erheben keinen Anspruch auf Vollständigkeit.</LA><LA Size=\"normal\">[r3.8]</LA><LA Size=\"normal\"><B>Datenschutz</B></LA><LA Size=\"normal\">Die D-CA/D-CP stellt sicher, dass im Rahmen ihres Einflussbereichs die Vorschriften des Bundesdatenschutzgesetzes und entsprechender weiterer datenschutzrechtlicher Vorschriften für den Umgang mit personenbezogenen Daten eingehalten werden.</LA><LA Size=\"normal\">[r3.9]</LA><LA Size=\"normal\"><B>Elektronische Signaturen</B></LA><LA Size=\"normal\">Die bei der D-CA produzierten Zertifikate dienen zur Verifizierung von elektronischen Signaturen im Sinne des Artikels 3 Nummer 10 der Verordnung (EU) Nr. 910/2014 des Europäischen Parlaments und des Rates vom 23. Juli 2014 über elektronische Identifizierung und Vertrauensdienste für elektronische Transaktionen im Binnenmarkt und zur Aufhebung der Richtlinie 1999/93/EG (ABl. L 257 vom 28.8.2014, S. 73). Die Zertifikate sind nicht qualifizierte Zertifikate im Sinne des Artikels 3 Nummer 15 der Verordnung (EU) Nr. 910/2014. Die D-CA stellt sicher, dass sie und die von ihr beauftragten externen Dienstleister die hieraus resultierenden Anforderungen (§ 8 des Vertrauensdienstegesetzes) einhalten.</LA></DD><DT><B>4</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B><SP>Practice Statement (PS)</SP></B></LA><LA Size=\"normal\">[r4.1]</LA><LA Size=\"normal\">Die D-CA, der D-CP, die Hersteller von Fahrzeugeinheiten und die Hersteller von Weg-/Geschwindigkeitsgebern erstellen und pflegen ein PS, in dem in Form von konkret umzusetzenden Maßnahmen dargestellt wird, wie die Einhaltung dieser D-MSA-Policy, der Root-Policy und der für ihre Tätigkeit relevanten gesetzlichen Regelungen im Betrieb gewährleistet ist. Dieses PS enthält eine tabellarische Übersicht, aus der ersichtlich wird, wo die Anforderungen dieser Policy im PS umgesetzt werden.</LA><LA Size=\"normal\">[r4.2]</LA><LA Size=\"normal\">Das PS muss alle externen Dienstleister und ihre konkreten Aufgaben benennen sowie darlegen, welche der an die D-CA, den D-CP, die Hersteller von Fahrzeugeinheiten und die Hersteller von Weg-/Geschwindigkeitsgebern zu stellenden Anforderungen von diesen Dienstleistern einzuhalten sind.</LA><LA Size=\"normal\">[r4.3]</LA><LA Size=\"normal\">Das PS muss darlegen, wie die D-CA, der D-CP, die Hersteller von Fahrzeugeinheiten und die Hersteller von Weg-/Geschwindigkeitsgebern ihren Informationspflichten nachkommen.</LA><LA Size=\"normal\">[r4.4]</LA><LA Size=\"normal\">Im PS muss ein Revisionsprozess beschrieben sein, der sicherstellt, dass das PS stets dem aktuellen Stand der Gesetzgebung, der Technik und den aktuellen Gegebenheiten bei der D-CA, der D-CP, den Herstellern von Fahrzeugeinheiten und den Herstellern von Weg-/Geschwindigkeitsgebern und ihren externen Dienstleistern entspricht.</LA><LA Size=\"normal\">[r4.5]</LA><LA Size=\"normal\">Die D-CA, der D-CP, die Hersteller von Fahrzeugeinheiten und die Hersteller von Weg-/Geschwindigkeitsgebern legen der D-MSA ihr PS zur Genehmigung vor. Wesentliche Änderungen des PS bedürften ebenfalls der Genehmigung der D-MSA. Die D-CA, der D-CP, die Hersteller von Fahrzeugeinheiten und die Hersteller von Weg-/Geschwindigkeitsgebern stellen sicher, dass die D-MSA stets über die aktuelle Version des PS verfügt.</LA><LA Size=\"normal\">[r4.6]</LA><LA Size=\"normal\">Das PS enthält eine genaue Auflistung von Ereignissen, die als Verdacht auf Schlüsselkompromittierung angesehen werden. Diese Auflistung ist vertraulich zu behandeln.</LA><LA Size=\"normal\">Auf die Erstellung von einzelnen Practice-Statements durch die D-CIAs wird wegen der Anzahl von über 600 D-CIAs verzichtet. Entsprechende ergänzende Regelungen für die D-CIAs wurden in die Abschnitte 3 und 5 dieser D-MSA-Policy aufgenommen.</LA></DD><DT><B>5</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B><SP>Karten- und Gerätemanagement</SP></B></LA><LA Size=\"normal\">[r5.1]</LA><LA Size=\"normal\">Die D-CA stellt nach den Vorgaben der D-MSA und gemeinsam mit dieser innerhalb ihres Einflussbereichs sicher, dass die von ihr produzierten Zertifikate und die von ihr ausgelieferten geheimen Schlüssel entsprechend ihrem Verwendungszweck nur in Kontrollgerätkarten und Kontrollgeräte eingebracht und eingesetzt werden, die den Anforderungen der VO (EG) 3821/85, VO (EG) 2135/98 und VO (EG) 1360/2002 genügen.</LA><LA Size=\"normal\">[r5.2]</LA><LA Size=\"normal\">Die D-CA verweigert die Auslieferung von Schlüsseln und Zertifikaten, wenn die Gefahr eines Missbrauchs von Schlüsseln und Zertifikaten vorliegt.</LA><LA Size=\"normal\">[r5.3]</LA><LA Size=\"normal\">Die D-CIA gewährleistet die Einhaltung des von der D-MSA entsprechend den Vorgaben der VO (EG) 3821/85, VO (EG) 2135/98 und VO (EG) 1360/2002 definierten Antrags- und Auslieferungsverfahrens für Kontrollgerätkarten.</LA><LA Size=\"normal\">[r5.4]</LA><LA Size=\"normal\">Die D-CIA stellt innerhalb ihres Einflussbereiches sicher, dass die Ausstellung von Ersatzkarten und die Kartenerneuerung nur unter den in der VO (EG) 3821/85, VO (EG) 2135/98 und VO (EG) 1360/2002 genannten Voraussetzungen erfolgt und dass die dafür vorgeschriebenen Fristen eingehalten werden können.</LA><LA Size=\"normal\">[r5.5]</LA><LA Size=\"normal\">Der D-CP stellt sicher, dass die Kontrollgerätkarten logisch entsprechend der Vorgaben der VO (EG) 3821/85, VO (EG) 2135/98 und VO (EG) 1360/2002 personalisiert werden. Dabei ist insbesondere die Integrität der aufgebrachten Daten zu wahren.</LA><LA Size=\"normal\">[r5.6]</LA><LA Size=\"normal\">Die D-CA, der D-CP und die Hersteller stellen innerhalb ihres jeweiligen Einflussbereiches sicher, dass private und geheime Schlüssel in einer gesicherten Produktionsumgebung aufbewahrt und eingesetzt werden.</LA><LA Size=\"normal\">[r5.7]</LA><LA Size=\"normal\">Die D-CIA stellt dem zentralen Register beim KBA die relevanten Daten zur Verfügung, damit nachvollzogen werden kann, welche Karte welchem Inhaber/Nutzer ausgestellt wurde.</LA><LA Size=\"normal\">[r5.8]</LA><LA Size=\"normal\">Die D-CIA stellt sicher, dass personalisierte Karten innerhalb der durch die VO (EG) 3821/85, VO (EG) 2135/98 und VO (EG) 1360/2002 vorgegebenen Fristen sicher und nachvollziehbar an ihre Inhaber/Nutzer ausgeliefert werden. Voraussetzung für die Ausstellung einer personalisierten Karte an einen Inhaber/Nutzer ist, dass dieser entweder bei Antragstellung und/oder bei Kartenübergabe persönlich identifiziert wurde. Sofern Karten nicht auf eine natürliche Person ausgestellt werden, muss der Antragsteller und der Empfänger der Karten eine ausreichende Legitimation nachweisen können.</LA><LA Size=\"normal\">[r5.9]</LA><LA Size=\"normal\">Der D-CP stellt sicher, dass Werkstattkarten mit einer PIN gemäß den Vorgaben der VO (EG) 3821/85, <NB>VO (EG)</NB>2135/98 und VO (EG) 1360/2002 ausgestattet werden.</LA><LA Size=\"normal\">[r5.10]</LA><LA Size=\"normal\">Die Generierung der PIN erfolgt in einem gegen unautorisierte Zugriffe abgesicherten System. Dieses System verhindert, dass nachträglich eine Zuordnung von PIN und Werkstattkarte erfolgen kann. Die PIN wird nach ihrer Generierung auf einem angeschlossenen Drucker ausgedruckt, in einem Briefumschlag (PIN-Brief) verschlossen und nur an die Person ausgeliefert, für die die Werkstattkarte ausgestellt wurde.</LA><LA Size=\"normal\">Das zur PIN-Generierung und PIN-Brieferstellung benutzte System muss zumindest die Anforderungen von ITSEC E3, Common Criteria EAL 4, FIPS 140-2 (oder 140-1) Level 3 oder höher [FIPS] oder einem äquivalenten IT-Sicherheitskriterienwerk erfüllen oder nachweislich durch andere Maßnahmen eine gleichwertige Sicherheit gewährleisten.</LA><LA Size=\"normal\">[r5.11]</LA><LA Size=\"normal\">Die Versendung der PIN-Briefe muss getrennt von den personalisierten Karten erfolgen. Sie kann auf normalem Postweg erfolgen.</LA><LA Size=\"normal\">[r5.12]</LA><LA Size=\"normal\">Die Rekonstruktion einer PIN ist auszuschließen.</LA></DD><DT><B>6</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B><SP>Schlüsselmanagement in der D-CA</SP></B></LA><LA Size=\"normal\">Dieser Abschnitt enthält Anforderungen für den Umgang der D-CA mit folgendem Schlüsselmaterial (in Klammern die in der VO (EG) 3821/85, VO (EG) 2135/98 und VO (EG) 1360/2002 ggf. hierfür verwendeten Kürzel): <DL Font=\"normal\" Type=\"Bullet\"><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">der öffentliche Schlüssel der Root-CA (EUR.PK),</LA></DD><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">das Schlüsselpaar der D-CA (MS.SK, MS.PK),</LA></DD><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">symmetrische Schlüssel für Weg-/Geschwindigkeitsgeber (Km, Km<SUB>WC</SUB>, Km<SUB>VU</SUB>),</LA></DD><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">ggf. Transportschlüssel zur Kommunikation mit der Root-CA und</LA></DD><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">ggf. eigene Transportschlüssel der D-CA.</LA></DD></DL>Die D-CA stellt die Vertraulichkeit und Integrität aller bei ihr erzeugten, verwendeten und/oder gespeicherten nichtöffentlicher Schlüssel sicher und verhindert wirksam jeglichen Missbrauch dieser Schlüssel. Hierzu hat sie besonders geeignete technische Systeme einzusetzen, die eine der folgenden Anforderungen erfüllen: <DL Font=\"normal\" Type=\"Bullet\"><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">FIPS 140-2 (oder 140-1); Level 3 oder höher [FIPS],</LA></DD><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">CEN Workshop Agreement 14176-2 [CEN],</LA></DD><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">Zertifizierung nach EAL 4 oder höher [CC] in Verbindung mit ISO 15408 [CC] oder E3 oder höher [ITSEC] auf der Grundlage eines Schutzprofils oder von Sicherheitsvorgaben („security targets“), die die Anforderungen dieser D-MSA-Policy – basierend auf einer umfassenden Risikoanalyse – auch infrastrukturelle und nichttechnische Sicherheitsmaßnahmen erfasst,</LA></DD><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">äquivalente Sicherheitskriterien, die nachweislich eine gleichwertige Sicherheit gewährleisten.</LA></DD></DL>Ebenso ist aufzuzeigen, dass diese Systeme bei der D-CA in einer ausreichend sicheren Betriebsumgebung eingesetzt werden.</LA></DD><DT><B>6.1</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Öffentlicher Schlüssel der Root-CA (EUR.PK)</B></LA><LA Size=\"normal\">[r6.1]</LA><LA Size=\"normal\">Die D-CA stellt sicher, dass in ihrem laufenden Betrieb Integrität und Verfügbarkeit des Schlüssels EUR.PK sichergestellt sind.</LA><LA Size=\"normal\">[r6.2]</LA><LA Size=\"normal\">Der D-CP und die Hersteller stellen sicher, dass EUR.PK in alle Kontrollgerätkarten und Fahrzeugeinheiten in ihrem Einflussbereich eingebracht werden.</LA></DD><DT><B>6.2</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Schlüsselpaar der D-CA (MS.SK, MS.PK)</B></LA><LA Size=\"normal\">[r6.3]</LA><LA Size=\"normal\">Die D-CA muss verschiedene Mitgliedstaatenschlüsselpaare für die Produktion von Zertifikaten für Fahrzeugeinheiten (unbegrenzte Gültigkeit) und öffentlichen Schlüssel-Zertifikaten für Kontrollgerätkarten (begrenzte Gültigkeit) besitzen.</LA><LA Size=\"normal\">[r6.4]</LA><LA Size=\"normal\">Die D-CA stellt sicher, dass MS.SK ausschließlich zur Erstellung von Zertifikaten für Kontrollgerätkarten, Fahrzeugeinheiten und für die Produktion des ERCA-Zertifikatsantrags (KCR) verwendet wird. Dies beinhaltet insbesondere die Geheimhaltung des privaten Schlüssels MS.SK.</LA><LA Size=\"normal\">[r6.5]</LA><LA Size=\"normal\">Die Erzeugung des D-CA-Schlüsselpaars darf nur bei aktiver Mitwirkung von mindestens drei unterschiedlichen Personen innerhalb der D-CA erfolgen. Eine dieser Personen muss die Rolle des CA-Administrators einnehmen, die beiden anderen müssen jeweils eine andere der in dieser D-MSA-Policy beschriebenen Rollen wahrnehmen.</LA><LA Size=\"normal\">[r6.6]</LA><LA Size=\"normal\">Die D-CA sollte – im Rahmen der Vorgaben der Root-Policy – eine angemessene Anzahl von Ersatz-Schlüsselpaaren mit den zugehörigen Zertifikaten vorhalten, um bei Nichtverfügbarkeit des aktuellen Schlüssels einen schnellen Schlüsselwechsel auch ohne aktive Mitwirkung der Root-CA durchführen zu können. Sollten mehrere aktuelle Schlüsselpaare vorliegen, stellt die D-CA sicher, dass stets der richtige Schlüssel verwendet wird.</LA><LA Size=\"normal\">[r6.7]</LA><LA Size=\"normal\">Jeder private Schlüssel MS.SK darf höchstens zwei Jahre eingesetzt werden. Nach Ende seiner Verwendungsdauer ist er von der D-CA so zu vernichten, dass ein künftiger Gebrauch oder Missbrauch ausgeschlossen ist.</LA><LA Size=\"normal\">[r6.8]</LA><LA Size=\"normal\">Die Gültigkeitsdauer der öffentlichen Mitgliedstaatenschlüssel MS.PK ist unbegrenzt.</LA><LA Size=\"normal\">[r6.9]</LA><LA Size=\"normal\">Die D-CA hat den privaten Schlüssel und alle Ersatzschlüssel durch technisch-organisatorische Maßnahmen wirksam vor Missbrauch, Veränderung und unbefugter Kenntnisnahme zu schützen.</LA><LA Size=\"normal\">[r6.10]</LA><LA Size=\"normal\">Die D-CA verhindert durch technisch-organisatorische Maßnahmen wirkungsvoll, dass ein Zugriff auf MS.SK durch eine einzelne Person allein erfolgen kann („4-Augen-Prinzip“).</LA><LA Size=\"normal\">[r6.11]</LA><LA Size=\"normal\">Es findet keine Schlüsselhinterlegung von MS.SK statt, d. h. einschließlich Geräteschlüssel.</LA><LA Size=\"normal\">[r6.12]</LA><LA Size=\"normal\">Das PS der D-CA soll eine explizite Vorgehensweise für den Fall enthalten, dass eine Kompromittierung von MS.SK stattgefunden hat oder der begründete Verdacht dazu besteht. Diese Vorgehensweise soll auch Anweisungen an externe Dienstleister und Informationen an Kartenbesitzer und Gerätehersteller enthalten.</LA><LA Size=\"normal\">Im Falle, dass die Schlüssel EUR.SK, MS.SK, Km, Km<SUB>WC</SUB>, Km<SUB>VU</SUB>kompromittiert wurden oder der begründete Verdacht dazu besteht, sind die D-MSA und die Root-CA unverzüglich zu informieren.</LA><LA Size=\"normal\">In anderen Fällen von Schlüsselkompromittierung oder des begründeten Verdachts der Schlüsselkompromittierung sind geeignete Maßnahmen zu ergreifen und die betroffenen Institutionen zu informieren.</LA><LA Size=\"normal\">[r6.13]</LA><LA Size=\"normal\">Die D-CA stellt in Kooperation mit der Root-CA sicher, dass sie zu jedem Zeitpunkt über ein gültiges Schlüsselpaar (MS.SK, MS.PK) mit zugehörigem Zertifikat verfügt.</LA><LA Size=\"normal\">[r6.14]</LA><LA Size=\"normal\">Die D-CA reicht die öffentlichen Mitgliedstaatenschlüssel zur Zertifikation bei der ERCA ein in Form des Zertifikatsantrags (KCR), wie in Anhang A der Digital Tachograph System European Root Policy beschrieben.</LA><LA Size=\"normal\">[r6.15]</LA><LA Size=\"normal\">Die D-CA erkennt den öffentlichen ERCA-Schlüssel in dem in Anhang B der Digital Tachograph System European Root Policy beschriebenen Auslieferungsformat an.</LA><LA Size=\"normal\">[r6.16]</LA><LA Size=\"normal\">Die D-CA verwendet für den Schlüssel- und Zertifikatetransport die physikalischen Medien, die im Anhang C der Digital Tachograph System European Root Policy beschrieben sind.</LA></DD><DT><B>6.3</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Symmetrische Schlüssel für Werkstattkarten und Weg-/Geschwindigkeitsgeber (Km, Km<SUB>WC</SUB>, Km<SUB>VU</SUB>)</B></LA><LA Size=\"normal\">[r6.17]</LA><LA Size=\"normal\">Die D-CA fordert bei Bedarf von der Root-CA die Weg-/Geschwindigkeitsgeber-Schlüssel Km, Km<SUB>WC</SUB>, Km<SUB>VU</SUB>an. Für Anforderung und Auslieferung dieser Schlüssel zwischen Root-CA und D-CA sind die Bestimmungen der Root-CA einzuhalten.</LA><LA Size=\"normal\">[r6.18]</LA><LA Size=\"normal\">Die D-CA stellt durch geeignete Maßnahmen sicher, dass die Schlüssel Km<SUB>WC</SUB> und Km<SUB>VU</SUB>nur an die hierfür vorgesehenen Empfänger weitergegeben werden und sichert diese Weitergabe durch geeignete Maßnahmen. Die D-MSA überwacht die Sicherheitsmaßnahmen der D-CA.</LA><LA Size=\"normal\">Die D-CA stellt sicher, dass der Schlüssel Km nicht weitergegeben wird.</LA><LA Size=\"normal\">[r6.19]</LA><LA Size=\"normal\">Im Falle, dass eine Kompromittierung eines der Schlüssel Km<SUB>WC</SUB> oder Km<SUB>VU</SUB>oder insbesondere von Km stattgefunden hat oder dass der begründete Verdacht hierauf vorliegt, informiert die D-CA unverzüglich die D-MSA und die Root-CA von diesem Sachverhalt.</LA><LA Size=\"normal\">[r6.20]</LA><LA Size=\"normal\">Die D-CA fordert die Weg-/Geschwindigkeitsgeber-Schlüssel unter Verwendung des Protokolls der Schlüsselauslieferungsanforderung (KDR), beschrieben in Anhang D der ERCA-Policy, bei der ERCA an.</LA></DD><DT><B>6.4</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Transportschlüssel der Root-CA</B></LA><LA Size=\"normal\">[r6.21]</LA><LA Size=\"normal\">Für den Fall, dass die Root-CA der D-CA zur Absicherung der gegenseitigen Kommunikation kryptographische Schlüssel zur Verfügung stellt, so ist deren Vertraulichkeit und Integrität von der D-CA wirksam zu schützen sowie jeglicher Missbrauch wirksam zu verhindern.</LA></DD><DT><B>6.5</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Eigene Transportschlüssel der D-CA</B></LA><LA Size=\"normal\">[r6.22]</LA><LA Size=\"normal\">Für den Fall, dass die D-CA ihren Kommunikationspartnern (etwa Personalisierer, Gerätehersteller ...) zur Absicherung der gegenseitigen Kommunikation kryptographische Schlüssel zur Verfügung stellt, so ist deren Vertraulichkeit und Integrität von der D-CA wirksam zu schützen sowie jeglicher Missbrauch wirksam zu verhindern.</LA><LA Size=\"normal\">Die D-CA verpflichtet ihre Kommunikationspartner dazu, in deren Einflussbereich gleichwertige Sicherheitsvorkehrungen zum Schutz der Schlüssel zu treffen.</LA></DD><DT><B>7</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B><SP>Schlüsselmanagement asymmetrischer Karten- und Geräteschlüssel</SP></B></LA><LA Size=\"normal\">Dieser Abschnitt enthält Anforderungen für die Erzeugung und den Umgang mit asymmetrischen kryptographischen Schlüsseln für Kontrollkarten und Kontrollgeräte und die zugehörigen Zertifikate. Anforderungen für die symmetrischen Schlüssel Km, Km<SUB>WC</SUB>, Km<SUB>VU</SUB>finden sich in Abschnitt 6.3.</LA></DD><DT><B>7.1</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Allgemeine Anforderungen, Protokollierung</B></LA><LA Size=\"normal\">[r7.1]</LA><LA Size=\"normal\">D-MSA, D-CA, D-CP und Hersteller stellen innerhalb ihres Einflussbereichs sicher, dass Initialisierung, Beschlüsselung und Personalisierung der Karten und Kontrollgeräte in besonders abgesicherten Produktionsumgebungen erfolgen. Der Zutritt zu diesen Bereichen muss wirksam beschränkt und kontrollierbar sein. Die Administration der entsprechenden Systeme muss die Anwesenheit von mindestens zwei gemäß Rollenkonzept verantwortlichen Personen erfordern.</LA><LA Size=\"normal\">Jeder Zutritt zu den Systemen, jeder Zugriff auf die Systeme sowie alle von den Systemen vorgenommenen Aktionen müssen revisionssicher so protokolliert werden, dass die Verfügbarkeit und Integrität der Protokollierung auch im Falle einer Schlüsselkompromittierung sichergestellt ist.</LA><LA Size=\"normal\">[r7.2]</LA><LA Size=\"normal\">D-MSA, D-CA, D-CP und Hersteller stellen innerhalb ihres Einflussbereiches sicher, dass bei der Initialisierung, Beschlüsselung und Personalisierung der Karten und Kontrollgeräte sicherheitskritische Informationen wie private Schlüssel u. Ä. entsprechend der Anforderungen der VO (EG) 3821/85, VO (EG) 2135/98 und VO (EG) 1360/2002 und der D-MSA-Policy geschützt werden.</LA><LA Size=\"normal\">[r7.3]</LA><LA Size=\"normal\">Die D-MSA verpflichtet etwaige externe Dienstleister dazu, die übernommenen Aufgaben vollständig getrennt von ihren sonstigen Tätigkeiten wahrzunehmen. Dies gilt insbesondere dann, wenn der Dienstleister auch für die CAs anderer Mitgliedstaaten Aufgaben übernimmt.</LA><LA Size=\"normal\">Die D-MSA verpflichtet etwaige externe Dienstleister dazu, ihre Tätigkeit gemäß [r7.1] revisionssicher zu protokollieren und der D-MSA auf Anforderung Einblick in die Protokollierung zu gestatten.</LA><LA Size=\"normal\">[r7.4]</LA><LA Size=\"normal\">Die bei der Personalisierung von Karten und Kontrollgeräten aufgenommenen Protokollierungen müssen eine Zuordnung der jeweiligen Aktion zur zugehörigen Karten-/Gerätenummer und zum zugehörigen Zertifikat erlauben.</LA></DD><DT><B>7.2</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Schlüsselerzeugung</B></LA><LA Size=\"normal\">[r7.5]</LA><LA Size=\"normal\">D-MSA, D-CA, D-CP und Hersteller stellen innerhalb ihres Einflussbereiches sicher, dass die Erzeugung der Schlüssel in einer besonders abgesicherten Produktionsumgebung erfolgt, die insbesondere die Geheimhaltung des jeweiligen privaten Schlüssels gewährleistet. Für die dabei einzusetzenden Geräte gelten die gleichen Anforderungen wie für die zur Erzeugung des Schlüsselpaars der D-CA eingesetzten Geräte.</LA><LA Size=\"normal\">[r7.6]</LA><LA Size=\"normal\">D-MSA, D-CA, D-CP und Hersteller stellen innerhalb ihres Einflussbereiches sicher, dass private Schlüssel unmittelbar nach ihrer Einbringung in die jeweiligen Karten oder Geräte dauerhaft aus den Speichern der Schlüsselerzeugungs- und Personalisierungssysteme gelöscht werden, sofern die Schlüsselgenerierung nicht direkt im Chip erfolgt.</LA><LA Size=\"normal\">[r7.7]</LA><LA Size=\"normal\">Die D-CA stellt sicher, dass innerhalb ihres Verantwortungsbereiches das Auftreten von Schlüsselduplikaten mit hoher Wahrscheinlichkeit ausgeschlossen ist.</LA><LA Size=\"normal\">[r7.8]</LA><LA Size=\"normal\">Die Schlüsselerzeugung kann auf Vorrat erfolgen („Batch-Verfahren“), sofern durch technisch-organisatorische Maßnahmen sichergestellt ist, dass ein Missbrauch der vorgehaltenen Schlüsselpaare wirksam verhindert wird. Der Schlüsselvorrat darf die Produktionsmenge eines Monats nicht überschreiten.</LA></DD><DT><B>7.3</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Schlüsselverwendung</B></LA><LA Size=\"normal\">[r7.9]</LA><LA Size=\"normal\">D-MSA, D-CA, D-CP und Hersteller stellen innerhalb ihres Einflussbereiches sicher, dass die jeweiligen privaten Schlüssel ausschließlich zum Zwecke ihrer Bestimmung gemäß der VO (EG) 3821/85, VO (EG) 2135/98 und VO (EG) 1360/2002 genutzt werden können. Dies schließt insbesondere ein, dass nach Beendigung des Personalisierungsvorgangs keine Kopien dieser Schlüssel außerhalb der gesicherten Umgebungen der Kontrollkarten und Kontrollgeräte existieren.</LA><LA Size=\"normal\">[r7.10]</LA><LA Size=\"normal\">Der D-CP stellt innerhalb seines Einflussbereiches sicher, dass nur solche Karten ausgeliefert werden, bei denen optische und logische Personalisierung jeweils korrekt auf den Karteninhaber verweisen.</LA><LA Size=\"normal\">[r7.11]</LA><LA Size=\"normal\">Von den geheimen Mitgliedstaatenschlüsseln kann ein Backup gefertigt werden unter Verwendung einer Schlüsselwiederherstellungsprozedur im mind. 4-Augen-Prinzip.</LA><LA Size=\"normal\">[r7.12]</LA><LA Size=\"normal\">Die D-CA und der D-CP stellen innerhalb ihres Einflussbereiches sicher, dass private Schlüssel nach Ablauf der Nutzungsdauer einer Kontrollgerätkarte nicht weiter genutzt werden können.</LA></DD><DT><B>8</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B><SP>Zertifikatsmanagement</SP></B></LA><LA Size=\"normal\">Dieser Abschnitt enthält Anforderungen an die Erstellung und Verwendung der von der D-CA erzeugten Zertifikate während des Lebenszyklus der betreffenden Kontrollgerätkarten und Kontrollgeräte.</LA></DD><DT><B>8.1</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Registrierung</B></LA><LA Size=\"normal\">[r8.1]</LA><LA Size=\"normal\">Die D-CA stellt innerhalb ihres Einflussbereichs sicher, dass vor der Ausstellung eines Zertifikats eine ordnungsgemäße Registrierung des D-CP bzw. des Herstellers von Fahrzeugeinheiten in den dafür zuständigen Stellen stattgefunden hat.</LA><LA Size=\"normal\">[r8.2]</LA><LA Size=\"normal\">Insbesondere stellt dabei der D-CP sicher, dass die Registrierungsdaten eine eindeutige Zuweisung der „Certificate Holder Reference“ nach Anforderung CSM_017 aus Anlage 11 zu Anhang I (B) der VO (EG) 2135/98 ermöglicht.</LA><LA Size=\"normal\">[r8.3]</LA><LA Size=\"normal\">Sofern die Schlüsselgenerierung außerhalb der D-CA stattfindet, erstellt die D-CA das beantragte Zertifikat nur dann, wenn der D-CP bzw. der Hersteller von Fahrzeugeinheiten gemäß einem vorab vereinbarten Verfahren nachgewiesen hat, dass er über den zugehörigen privaten Schlüssel verfügt. Der private Schlüssel soll dabei die gesicherte Umgebung der Schlüsselgenerierung nicht verlassen.</LA></DD><DT><B>8.2</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Zertifikatserteilung</B></LA><LA Size=\"normal\">[r8.4]</LA><LA Size=\"normal\">Die D-CA erstellt Zertifikate nur dann, wenn ein ordnungsgemäßer Zertifikatsantrag einer dafür bevollmächtigten Stelle vorliegt und wenn bei der Antragstellung alle Anforderungen der VO (EG) 3821/85, VO (EG) 2135/98 und VO (EG) 1360/2002 und aller damit zusammenhängender Rechtsvorschriften und Vereinbarungen eingehalten worden sind.</LA><LA Size=\"normal\">Bei einem automatisierten Verfahren ist eine Zertifikatserstellung durch manuellen Eingriff in das System auszuschließen.</LA><LA Size=\"normal\">[r8.5]</LA><LA Size=\"normal\">Die D-CA stellt innerhalb ihres Einflussbereichs sicher, dass die von ihr erstellten Zertifikate nur an den <NB>D-CP</NB>bzw. den Hersteller von Fahrzeugeinheiten übermittelt werden.</LA><LA Size=\"normal\">[r8.6]</LA><LA Size=\"normal\">Die D-CA erstellt Zertifikate nur für solche Geräte und Karten, für die eine Bauartgenehmigung ausgestellt wurde.</LA><LA Size=\"normal\">[r8.7]</LA><LA Size=\"normal\">Schlüsselzertifikats-Anforderungen, die auf dem Transport von geheimen Schlüsseln beruhen, sind nicht erlaubt.</LA></DD><DT><B>8.3</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Zertifikatgültigkeit</B></LA><LA Size=\"normal\">[r8.8]</LA><LA Size=\"normal\">Die Gültigkeitsdauer der von der D-CA ausgestellten Zertifikate soll die maximale Verwendungsdauer der zugehörigen Karten bzw. Geräte nicht überschreiten. Zertifikate für: <DL Font=\"normal\" Type=\"Bullet\"><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrerkarten sollen nicht länger als 5 Jahre,</LA></DD><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">Werkstattkarten nicht länger als 1 Jahr,</LA></DD><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">Kontrollkarten nicht länger als 5 Jahre,</LA></DD><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">Unternehmenskarten nicht länger als 5 Jahre</LA></DD></DL>gerechnet vom Zeitpunkt des Beginns der Gültigkeit der jeweiligen Karte gelten.</LA><LA Size=\"normal\">Zertifikate für Fahrzeugeinheiten haben eine unbegrenzte Gültigkeitsdauer.</LA></DD><DT><B>8.4</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Zertifikatinhalte und -formate</B></LA><LA Size=\"normal\">[r8.9]</LA><LA Size=\"normal\">Inhalte und Formate der von der D-CA erstellten Zertifikate entsprechen den Anforderungen der VO (EG) 3821/85, VO (EG) 2135/98 und VO (EG) 1360/2002, insbesondere den in Anlage 11 zum Anhang I (B) genannten Spezifikationen.</LA><LA Size=\"normal\">Die D-CA produziert alle von ihr erstellten Zertifikate mit dem privaten Signaturschlüssel (MS.SK).</LA><LA Size=\"normal\">Die D-MSA stellt sicher, das der Key Identifier (KID) und Modulus (n) von Schlüsseln, die der ERCA zur Zertifizierung und für die Anforderung von Weg-/Geschwindigkeitsgeber-Schlüssel vorgelegt werden, einmalig innerhalb des Einflussbereichs der D-CA sind.</LA></DD><DT><B>8.5</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Informationspflichten der D-CA</B></LA><LA Size=\"normal\">[r8.10]</LA><LA Size=\"normal\">Die D-CA übergibt alle Zertifikatsdaten an D-CP und Hersteller, so dass Zertifikate, Geräte bzw. Karten und Karteninhaber miteinander verknüpft werden.</LA><LA Size=\"normal\">[r8.11]</LA><LA Size=\"normal\">Sofern bestimmte Stellen ein berechtigtes Interesse an speziellen, nicht öffentlichen Informationen zur Tätigkeit der D-CA oder ihrer externen Auftragnehmer haben und keine Vorschriften oder keine Sicherheitsbedenken dieser Auskunftserteilung entgegenstehen, stellt die D-CA diese Informationen in Abstimmung mit der D-MSA schnellstmöglich und korrekt zur Verfügung.</LA><LA Size=\"normal\">[r8.12]</LA><LA Size=\"normal\">Das Betriebskonzept der D-CA ist vertraulich zu behandeln. Informationen daraus dürfen in Absprache mit der D-MSA vor Ort bei der D-CA eingesehen, wenn ein nachgewiesenes, berechtigtes Interesse vorliegt und die Vertraulichkeit der Informationen auch beim Empfänger hinreichend geschützt ist.</LA><LA Size=\"normal\">[r8.13]</LA><LA Size=\"normal\">Die D-CA führt die Zertifikatstatusinformationen und stellt sie zur Verfügung.</LA></DD><DT><B>9</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B><SP>Informations-Sicherheit</SP></B></LA></DD><DT><B>9.1</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Informations-Sicherheitsmanagement (ISMS)</B></LA><LA Size=\"normal\">[r9.1]</LA><LA Size=\"normal\">Die D-CA/der D-CP und alle ggf. von ihr beauftragten Dienstleister etablieren ein geeignetes Informations-Sicherheitsmanagement-System (ISMS), durch das die informationstechnische Sicherheit aller für die Aufgaben der D-CA/des D-CP relevanten Tätigkeiten dauerhaft gewährleistet ist.</LA><LA Size=\"normal\">Die Vorgehensweisen sollen den Anforderungen von [ISO] 27001:2006 sowie [GSHB] genügen.</LA><LA Size=\"normal\">[r9.2]</LA><LA Size=\"normal\">Die D-CA/der D-CP stellt sicher, dass für alle im Zusammenhang mit der D-CA/des D-CP relevanten <NB>IT-Systeme</NB>und Informationen eine Schutzbedarfsfeststellung nach [GSHB] durchgeführt wird.</LA><LA Size=\"normal\">[r9.3]</LA><LA Size=\"normal\">Für die Tätigkeit der D-CA/des D-CP ist ein Sicherheitskonzept zu erstellen. Dieses Konzept ist mit dem Betriebskonzept abzustimmen.</LA><LA Size=\"normal\">[r9.4]</LA><LA Size=\"normal\">Erstellung und Aktualisierung des Betriebskonzepts sind Bestandteil des Informations-Sicherheitsmanagements.</LA></DD><DT><B>9.2</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Besondere Anforderungen an das Sicherheitskonzept</B></LA><LA Size=\"normal\">Der folgende Abschnitt stellt innerhalb des Sicherheitskonzepts <I>besonders</I>zu beachtende Gesichtspunkte zusammen. Er ist <I>nicht</I>als abschließende Aufzählung von dessen Inhalten gedacht.</LA><LA Size=\"normal\">[r9.5]</LA><LA Size=\"normal\">Die D-CA/der D-CP stellt sicher, dass nur zuverlässiges und ausreichend qualifiziertes Personal mit den erforderlichen Tätigkeiten betraut wird. Dies gilt auch für das Personal bei externen Auftragnehmern.</LA><LA Size=\"normal\">[r9.6]</LA><LA Size=\"normal\">Die für die Tätigkeit der D-CA/des D-CP und ggf. externer Dienstleister eingesetzten IT-Systeme müssen so betrieben werden, dass mögliche Schädigungen durch Viren und andere schadhafte Codes weitestgehend verhindert sowie die möglichen Folgen von Schäden und Störungen minimiert werden.</LA><LA Size=\"normal\">Die Systeme müssen über wirksame Zugangskontrollen verfügen und insbesondere die in dieser Policy und den zugehörigen Sicherheits- und Betriebskonzepten beschriebenen Rollenkonzepte wirksam implementieren.</LA><LA Size=\"normal\">[r9.7]</LA><LA Size=\"normal\">Die Initialisierung von Systemen, die den privaten Signaturschlüssel der D-CA oder die geheimen symmetrischen Schlüssel Km<SUB>VU</SUB>, Km<SUB>WC</SUB>oder Km enthalten, darf nur in Kooperation von zwei Personen erfolgen, welches durch organisatorische Maßnahmen sichergestellt wird.</LA><LA Size=\"normal\">[r9.8]</LA><LA Size=\"normal\">Die D-CA/der D-CP soll für ihre/seine Aufgaben vertrauenswürdige Systeme und Software einsetzen, die durch geeignete Maßnahmen wirksam gegen unautorisierte Veränderungen geschützt sind.</LA><LA Size=\"normal\">Sofern speziell entwickelte Soft- oder Hardware eingesetzt wird, müssen die relevanten Sicherheitsvorgaben bereits im Entwicklungsprozess nachvollziehbar berücksichtigt werden.</LA><LA Size=\"normal\">Bei allen Veränderungen der eingesetzten Soft- und Hardware müssen dokumentierte Kontrollmechanismen umgesetzt werden.</LA><LA Size=\"normal\">[r9.9]</LA><LA Size=\"normal\">Die innerhalb der D-CA/des D-CP eingesetzten Netzwerke und die dort gespeicherten und verarbeiteten Daten sind durch besondere Schutzmechanismen (wie z. B. Firewalls) gegen externe Zugriffe zu schützen.</LA><LA Size=\"normal\">[r9.10]</LA><LA Size=\"normal\">Alle sicherheitsrelevanten Aktionen und Prozesse auf den für die Tätigkeit der D-CA/des D-CP relevanten IT-Systemen sind so zu protokollieren, dass sich der zugehörige Zeitpunkt und die entsprechenden Personen mit hinreichender Sicherheit nachvollziehen lassen. Dazu gehören zumindest: <DL Font=\"normal\" Type=\"Bullet\"><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">das Einrichten von Benutzerbereichen (Accounts),</LA></DD><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">alle Transaktions-Anforderungen (Account des Anfordernden, Typ, Status (erfolgreich/nicht erfolgreich), Gründe für das Fehlschlagen usw.),</LA></DD><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">Software-Installationen und -Updates,</LA></DD><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">Hardware-Modifikationen,</LA></DD><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">Herunterfahren und Neustarts des Systems,</LA></DD><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">Zugriff auf Audits und Archive.</LA></DD></DL></LA><LA Size=\"normal\">[r9.11]</LA><LA Size=\"normal\">Die Protokolle sind gegen Veränderung und unberechtigten Zugriff zu schützen. Sie sollen regelmäßig und anlassbezogen ausgewertet und analysiert werden.</LA><LA Size=\"normal\">[r9.12]</LA><LA Size=\"normal\">Die Protokolldaten sollen für mindestens 7 Jahre so aufgehoben werden, dass eine Auswertung während dieser Zeitspanne jederzeit möglich ist.</LA><LA Size=\"normal\">[r9.13]</LA><LA Size=\"normal\">Die D-CA/der D-CP erstellt einen Notfallplan, in dem das Verhalten bei schwerwiegenden Notfällen wie einer Schlüsselkompromittierung oder beim Verlust oder Ausfall von relevanten Daten und/oder IT-Systemen festgelegt ist.</LA><LA Size=\"normal\">[r9.14]</LA><LA Size=\"normal\">Die D-CA/der D-CP gewährleistet einen ausreichenden infrastrukturellen und physischen Schutz ihrer/seiner Daten und IT-Systeme. Dieser umfasst insbesondere einen ausreichenden Zutrittsschutz für sicherheitsrelevante Bereiche.</LA><LA Size=\"normal\">Bereiche, in denen private und geheime Schlüssel erzeugt, aufbewahrt und verarbeitet werden, müssen durch besondere Maßnahmen geschützt werden.</LA></DD><DT><B>9.3</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Rollentrennung</B></LA><LA Size=\"normal\">[r9.15]</LA><LA Size=\"normal\">Durch die Einrichtung von Rollenkonzepten soll verhindert werden, dass einzelne Personen Sicherheitsvorkehrungen der D-CA/des D-CP umgehen. Hierzu werden den einzelnen Rollen jeweils beschränkte Rechte und Pflichten zugewiesen. Die genaue Ausgestaltung hängt von den konkreten Abläufen bei der D-CA/dem D-CP ab und bleibt dem Betriebskonzept der D-CA/des D-CP vorbehalten.</LA><LA Size=\"normal\">Folgende Rollen sind in der D-CA aber mindestens vorzusehen: <DL Font=\"normal\" Type=\"Bullet\"><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">D-CA-Verantwortlicher (CA-R)</LA></DD><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">PIN-Verwalter (PV)</LA></DD><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">IT-Sicherheitsbeauftragter (ISSO)</LA></DD></DL>Keine Person der vorstehenden Rollen darf gleichzeitig mehr als eine dieser Rollen wahrnehmen.<DL Font=\"normal\" Type=\"Bullet\"><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">CA-Administrator (CAA)</LA></DD><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">Key-Manager (KM)</LA></DD></DL>Jede dieser Rollen ist mit mindestens einer Person zu besetzen; mindestens ein Vertreter ist zu benennen.</LA><LA Size=\"normal\">Folgende Rollen sind beim D-CP aber mindestens vorzusehen: <DL Font=\"normal\" Type=\"Bullet\"><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">D-CP-Verantwortlicher (CP-R)</LA></DD><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">System Administrator (SysAdmin)</LA></DD><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">IT-Sicherheitsbeauftragter (ISSO)</LA></DD><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">Key-Manager (KM)</LA></DD></DL></LA><LA Size=\"normal\">Keine Person darf gleichzeitig mehr als eine dieser Rollen wahrnehmen.</LA><LA Size=\"normal\">Jede dieser Rollen ist mit mindestens einer Person zu besetzen; mindestens ein Vertreter ist zu benennen.</LA><LA Size=\"normal\">Die Inhaber dieser Rollen sind von den IT-Systemen der D-CA/des D-CP zuverlässig zu authentifizieren.</LA><LA Size=\"normal\">[r9.16]</LA><LA Size=\"normal\">Die CA-R/CP-R-Rolle umfasst: <DL Font=\"normal\" Type=\"Bullet\"><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">Er ist für den sicheren und störungsfreien Betrieb der D-CA bzw. des D-CP als Organisation zuständig.</LA></DD><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">Er vertritt die Organisation nach außen und ist in der D-CA/D-CP-Organisation weisungsbefugt.</LA></DD><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">Er ist nicht direkt an der Realisierung von Geschäftsprozessen beteiligt, sondern neben der Gesamtleitung der D-CA/des D-CP verantwortlich für die Einhaltung und Überwachung von Sicherheitsmaßnahmen.</LA></DD><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">Er übernimmt die Verantwortung für das Change-Management.</LA></DD></DL></LA><LA Size=\"normal\">[r9.17]</LA><LA Size=\"normal\">Die KM-Rolle umfasst: <DL Font=\"normal\" Type=\"Bullet\"><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">die sichere Durchführung der Key-Management-Prozesse,</LA></DD><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erzeugung, Zertifizierung, Verwaltung und Löschung der asymmetrischen Schlüssel der D-CA/des D-CP sowie der symmetrischen Schlüssel, die zur Verschlüsselung von Daten der Kontrollgeräte bzw. Werkstattkarten dienen.</LA></DD></DL>Die Rolle Key-Manager kann nur im 4-Augen-Prinzip umgesetzt werden.</LA><LA Size=\"normal\">[r9.18]</LA><LA Size=\"normal\">Die CAA-Rolle umfasst: <DL Font=\"normal\" Type=\"Bullet\"><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">Verantwortung für den reibungslosen Betrieb der technischen Systeme und Netzwerkkomponenten der D-CA.</LA></DD></DL></LA><LA Size=\"normal\">[r9.19]</LA><LA Size=\"normal\">Die PV-Rolle umfasst: <DL Font=\"normal\" Type=\"Bullet\"><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">die alleinige Kenntnis über die PIN, die den Zugriff auf die Mitgliedstaatenschlüssel und den Zugriff auf die symmetrischen Schlüssel sichert,</LA></DD><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">Mitwirkung bei der Schlüsselgenerierung,</LA></DD><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">Mitwirkung bei allen Aktivitäten der D-CA, bei denen ein Zugriff auf die Mitgliedstaatenschlüssel oder den symmetrischen Schlüssel für die Verschlüsselung der Bewegungsgeber-Daten notwendig ist (z. B. Schlüsselgenerierung, Inbetriebnahme der Schlüssel, Schlüsselerneuerung).</LA></DD></DL></LA><LA Size=\"normal\">[r9.20]</LA><LA Size=\"normal\">Die SysAdmin-Rolle umfasst: <DL Font=\"normal\" Type=\"Bullet\"><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">Verantwortung für den reibungslosen Betrieb der Netzwerkkomponenten und der IT-Systeme des D-CP (Installation, Konfiguration, Administration, Update, Backup, Wiederherstellung).</LA></DD></DL></LA><LA Size=\"normal\">[r9.21]</LA><LA Size=\"normal\">Die ISSO-Rolle umfasst: <DL Font=\"normal\" Type=\"Bullet\"><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">die Überwachung der Sicherheit aller Geschäftsprozesse im Detail und die Auswertung der Sicherheitsmaßnahmen,</LA></DD><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">die Überwachung aller anderen Rollen, die Umsetzung der Security Policy, das Change-Management bzw. die Realisierung der Geschäftsprozesse und Anweisungen innerhalb der D-CA/D-CP-Organisation,</LA></DD><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verantwortung zur Durchführung der Audits, die regelmäßig innerhalb der D-CA/D-CP-Organisation vorgenommen werden müssen,</LA></DD><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verantwortung für die Erstellung und Pflege des Sicherheitskonzeptes,</LA></DD><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">die Teilnahme an der Mitgliedstaatenschlüssel-Generierung.</LA></DD></DL></LA><LA Size=\"normal\">[r9.22]</LA><LA Size=\"normal\">Sofern die D-CA/der D-CP Teile ihrer/seiner Aufgaben an externe Dienstleister überträgt, müssen diese ein ihren Aufgaben entsprechendes Rollenkonzept einrichten.</LA></DD><DT><B>10</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B><SP>Beendigung des D-CA/D-CP-Betriebs</SP></B></LA></DD><DT><B>10.1</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Verantwortlichkeit der D-MSA</B></LA><LA Size=\"normal\">Die D-MSA entscheidet über eine Verlegung der D-CA/D-CP-Verantwortlichkeit. Dafür muss die D-MSA eine neue D-CA/D-CP benennen. Um diese Verlegung durchzuführen, müssen die folgenden Punkte erfüllt werden.</LA><LA Size=\"normal\">[r10.1]</LA><LA Size=\"normal\">Die D-MSA stellt sicher, dass die Übertragung der Aufgaben und Pflichten an die neue D-CA/D-CP in geeigneter Art und Weise zu erfolgen hat.</LA><LA Size=\"normal\">[r10.2]</LA><LA Size=\"normal\">Die alte D-CA/D-CP muss alle vorhandenen D-CA/D-CP-Schlüssel an die neue D-CA/D-CP übertragen. Die Art und Weise wird durch die D-MSA bestimmt.</LA><LA Size=\"normal\">[r10.3]</LA><LA Size=\"normal\">Kopien von Schlüsseln jeglicher Art, die in Zusammenhang mit der alten D-CA/D-CP gebracht werden können oder nicht transferiert werden konnten, müssen vernichtet werden.</LA></DD><DT><B>11</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B><SP>Überprüfungen des Betriebs</SP></B></LA></DD><DT><B>11.1</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>D-CA</B></LA><LA Size=\"normal\">[r11.1]</LA><LA Size=\"normal\">Die D-MSA stellt die Durchführung von regelmäßigen und anlassbezogenen unabhängigen Überprüfungen des Betriebs der D-CA sicher. Eine entsprechende Überprüfung soll mindestens einmal jährlich erfolgen. Die D-MSA kann externe Dienstleister mit dieser Aufgabe betrauen.</LA><LA Size=\"normal\">Bei Überprüfungen des D-CA-Betriebs muss insbesondere die Übereinstimmung des laufenden Betriebs mit den relevanten Rechtsvorschriften, mit der D-MSA-Policy sowie mit dem aktuellen Betriebskonzept und dem aktuellen IT-Sicherheitskonzept verifiziert werden.</LA><LA Size=\"normal\">Von der D-CA ggf. beauftragte externe Dienstleister sind in die Überprüfung einzubeziehen.</LA><LA Size=\"normal\">[r11.2]</LA><LA Size=\"normal\">Die D-MSA stellt sicher, dass die Sicherheit des Betriebs des D-CA durch die Überprüfungen nicht beeinträchtigt wird. Insbesondere stellt sie sicher, dass die Ergebnisse der Überprüfungen Unbefugten nicht zugänglich gemacht werden.</LA><LA Size=\"normal\">Sie verpflichtet ggf. externe Dienstleister zur Verschwiegenheit.</LA><LA Size=\"normal\">[r11.3]</LA><LA Size=\"normal\">Die D-MSA fasst die Ergebnisse der Überprüfung in einem Bericht zusammen, der die Abhilfemaßnahmen definiert, einschließlich eines Implementierungsplanes, der erforderlich ist, um die Verpflichtungen der <NB>D-MSA</NB>zu erfüllen. Der Bericht ist in englischer Sprache an die ERCA zu leiten.</LA><LA Size=\"normal\">[r11.4]</LA><LA Size=\"normal\">Sofern Überprüfungen der D-CA Schwachstellen oder Abweichungen offengelegt haben, veranlasst die D-MSA die D-CA, diese zu beseitigen. Die D-CA berichtet der D-MSA unverzüglich über Einleitung und Abschluss dieser Maßnahmen. Die D-MSA kann eine unabhängige Überprüfung des Erfolgs dieser Maßnahmen anordnen.</LA></DD><DT><B>11.2</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>D-CP und Hersteller von Fahrzeugeinheiten sowie Hersteller von Weg-/Geschwindigkeitsgebern</B></LA><LA Size=\"normal\">[r11.5]</LA><LA Size=\"normal\">Die Einhaltung der Sicherheitsvorschriften, insbesondere der deutschen D-MSA-Policy sind nachzuweisen durch <DL Font=\"normal\" Type=\"Bullet\"><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Zertifikat von einem vom BSI oder vergleichbaren EU-Behörden akkreditierten Prüflabor,</LA></DD><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">mindestens einmal jährliche Audits.</LA></DD></DL></LA><LA Size=\"normal\">Die Kosten trägt der Hersteller bzw. der D-CP.</LA><LA Size=\"normal\">[r11.6]</LA><LA Size=\"normal\">Anlassbezogene Audits im Zusammenhang mit der VO (EG) 3821/85, VO (EG) 2135/98 und VO (EG) 1360/2002 können jederzeit von der D-MSA und der D-CA verlangt werden. Sollten Unregelmäßigkeiten nachgewiesen werden, trägt der Hersteller bzw. D-CP die Kosten. Andernfalls trägt die veranlassende Aufsichtsstelle die Kosten.</LA></DD><DT><B>12</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B><SP>Änderungen und Anpassungen der D-MSA-Policy</SP></B></LA><LA Size=\"normal\">[r12.1]</LA><LA Size=\"normal\">Anträge zur Änderung der D-MSA-Policy sind an die D-MSA zu richten, die darüber entscheidet und im positiven Fall in angemessener Frist geeignete Maßnahmen zu treffen hat.</LA></DD><DT><B>13</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B><SP>Übereinstimmung mit der ERCA-Policy</SP></B></LA><LA Size=\"normal\">Die Anforderungen für die D-MSA-Policy sind in der ERCA-Policy in § 5.3 beschrieben. Die nachstehende Tabelle stellt die Verbindung zwischen den in der ERCA-Policy formulierten Anforderungen und den Anforderungen der D-MSA-Policy dar.<BR /><BR /><table frame=\"all\" pgwide=\"1\" tabstyle=\"Tabelle1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"4\"><colspec colname=\"col1\" colnum=\"1\" colsep=\"1\" colwidth=\"0.7*\" rowsep=\"1\" /><colspec colname=\"col2\" colnum=\"2\" colsep=\"1\" colwidth=\"1.90*\" rowsep=\"1\" /><colspec colname=\"col3\" colnum=\"3\" colsep=\"1\" colwidth=\"5.9*\" rowsep=\"1\" /><colspec colname=\"col4\" colnum=\"4\" colsep=\"1\" colwidth=\"4.10*\" rowsep=\"1\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"middle\"><B>Nr.</B></entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"middle\"><B>Referenz</B><BR /><B>ERCA policy</B></entry><entry VJ=\"1\" align=\"center\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"middle\"><B>Anforderung</B></entry><entry VJ=\"1\" align=\"center\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"middle\"><B>Referenz D-MSA-Policy</B></entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\"> 1.</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 5.3.1</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">The MSA Policy shall identify the entities in charge of operations.</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 1.1 Zuständige Organisationen</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\"> 2.</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 5.3.2</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">The MSCA key pairs for equipment key certification and for motion sensor key distribution shall be generated and stored within a device which either: <DL Font=\"normal\" Type=\"Bullet\"><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">is certified to meet the requirements identified in FIPS 140-2 (or FIPS 140-1) level 3 or higher [10];</LA></DD><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">is certified to be compliant with the requirements identified in the CEN Workshop Agreement 14167-2 [11];</LA></DD><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">is a trustworthy system which is assured to EAL4 or higher in accordance with ISO 15408 [12]; to level E3 or higher in ITSEC [13]; or equivalent security criteria. These evaluations shall be to a protection profile or security target,</LA></DD><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">is demonstrated to provide an equivalent level of security.</LA></DD></DL></entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 6 Schlüsselmanagement in der<BR />D-CA (Absatz 2)</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\"> 3.</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 5.3.3</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Member State Key Pair generation shall take place in a physically secured environment by personnel in trusted roles under, at least dual control.</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 6 Schlüsselmanagement in der<BR />D-CA (Absatz 3)<BR />§ 6 Schlüsselmanagement in der<BR />D-CA [r6.5]<BR />§ 6.2 Schlüsselpaar der D-CA<BR />(MS.SK, MS.PK) [r6.10]<BR />§ 7.3 Schlüsselverwendung [r7.9]<BR />§ 9.2 Besondere Anforderungen an das Sicherheitskonzept [r9.7]</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\"> 4.</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 5.3.4</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">The Member State Key Pairs shall be used for a period of at most two years starting from certification by the ERCA.</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 6.2 Schlüsselpaar der D-CA<BR />(MS.SK, MS.PK) [r6.7]</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\"> 5.</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 5.3.5</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">The generation of new Member State Key Pairs shall take into account the one month turnaround time required for certification by the ERCA.</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 6.2 Schlüsselpaar der D-CA<BR />(MS.SK, MS.PK) [r6.13]</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\"> 6.</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 5.3.6</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">The MSA shall submit MSCA public keys for certification by the ERCA using the key certification request (KCR) protocol described in Annex A.</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 6.2 Schlüsselpaar der D-CA<BR />(MS.SK, MS.PK) [r6.14]</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\"> 7.</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 5.3.7</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">The MSA shall request motion sensor master keys from the ERCA using the key distribution request (KDR) protocol described in Annex D.</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 6.3 Symmetrische Schlüssel<BR />für Werkstattkarten und Weg-/<BR />Geschwindigkeitsgeber (Km, Km<SUB>WC</SUB>, Km<SUB>VU</SUB>) [r6.20]</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\"> 8.</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 5.3.8</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">The MSA shall recognise the ERCA public key in the distribution format described in Annex B.</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 6.2 Schlüsselpaar der<BR />D-CA (MS.SK, MS.PK) [r6.15]</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\"> 9.</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 5.3.9</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">The MSA shall use the physical media for key and certificate transport described in Annex C.</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 6.2 Schlüsselpaar der D-CA<BR /> (MS.SK, MS.PK) [r 6.16]</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">10.</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 5.3.10</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">The MSA shall ensure that the Key Identifier (KID) and modulus (n) of keys submitted to the ERCA for certification are unique within the domain of the MSCA.</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 8.4 Zertifikatinhalte und<BR />-formate [r8.9]</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">11.</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 5.3.11</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">The MSA shall ensure that expired keys are not used for any purpose. The Member State private key shall be either:<BR /> destroyed so that the private key cannot be recovered<BR /> or<BR />retained in a manner preventing its use.</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 6.2 Schlüsselpaar der<BR />D-CA (MS.SK, MS.PK) [r6.7]</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">12.</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 5.3.12</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">The MSA shall ensure that an equipment RSA key is generated, transported, and inserted into the equipment, in such a way as to preserve its confidentiality and integrity. For this purpose, the MSA shall <DL Font=\"normal\" Type=\"Bullet\"><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">ensure that any relevant prescription mandated by security certification of the equipment is met;</LA></DD><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">ensure that both generation and insertion (if not onboard) takes place in a physically secured environment;</LA></DD><DT>•</DT><DD Font=\"normal\"><LA Size=\"normal\">unless key generation was covered by the security certification of the equipment, ensure that specified and appropriate cryptographic key generation algorithms are used.</LA></DD></DL>The last two of these requirements on generation shall be met by generating equipment keys within a device which either: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">is certified to meet the requirements identified in FIPS 140-2 (or FIPS 140-1) level 3 or higher [9];</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">is certified to be compliant with the requirements identified in the CEN Workshop Agreement 14167-2 [10];</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">is a trustworthy system which is assured to EAL4 or higher in accordance with ISO 15408 [11]; to level E3 or higher in ITSEC [12]; or equivalent security criteria. These evaluations shall be to a protection profile or security target;</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">is demonstrated to provide an equivalent level of security.</LA></DD></DL></entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 7.1 Allgemeine Anforderungen, Protokollierung [r7.1]<BR />§ 7.2 Schlüsselerzeugung [r7.5]</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">13.</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 5.3.13</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">The MSA shall ensure confidentiality, integrity and availability of the private keys generated, stored and used under control of the MSA Policy.</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 5 Karten- und Gerätemanagement [r5.6]<BR />§ 6 Schlüsselmanagement in der<BR />D-CA (Absatz 2)<BR />§ 7.1 Allgemeine Anforderungen, Protokollierung [r7.2]</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">14.</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 5.3.14</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">The MSA shall prevent unauthorised use of the private keys generated, stored and used under control of the MSA Policy.</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 7.1 Allgemeine Anforderungen, Protokollierung (Absatz 2)<BR />§ 6.2 Schlüsselpaar der D-CA<BR />(MS.SK, MS.PK) [r6.9]<BR />§ 7.2 Schlüsselerzeugung [r7.8]</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">15.</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 5.3.15</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">The Member State private keys may be backed up using a key recovery procedure requiring at least dual control.</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 7.3 Schlüsselerzeugung [r7.11]<BR /></entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">16.</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 5.3.16</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Key certification requests that rely on transportation of private keys are not allowed.</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 8.2 Zertifikatserteilung [r8.7]</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">17.</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 5.3.17</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Key escrow is strictly forbidden.</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 6.2 Schlüsselpaar der D-CA<BR />(MS.SK, MS.PK) [r6.11]</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">18.</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 5.3.18</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">The MSA shall prevent unauthorised use of its motion sensor keys.</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 6.3 Symmetrische Schlüssel für Werkstattkarten und Weg-/<BR />Geschwindigkeitsgeber<BR />(Km, Km<SUB>WC</SUB>, Km<SUB>VU</SUB>) [r6.18]</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">19.</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 5.3.19</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">The MSA shall ensure that the motion sensor master key (Km) is used only to encrypt motion sensor data for the purposes of motion sensor manufacturers. The data to be encrypted is defined in the ISO / IEC 16844-3 standard [7].</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 6 Schlüsselmanagement in der<BR />D-CA (Absatz 2)</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">20.</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 5.3.20</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">The motion sensor master key (Km) shall never leave the secure and controlled environment of the MSA.</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 6.3 Symmetrische Schlüssel für Werkstattkarten und Weg-/<BR />Geschwindigkeitsgeber<BR />(Km, Km<SUB>WC</SUB>, Km<SUB>VU</SUB>)<BR /> [r 6.18]</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">21.</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 5.3.21</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">The MSA shall forward the workshop card motion sensor key (Km<SUB>WC</SUB>) to the component personaliser<BR />(in this case, the card personalisation service), by appropriately secured means, for the sole purpose of insertion into workshop cards.</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 6.3 Symmetrische Schlüssel für Werkstattkarten und Weg-/<BR />Geschwindigkeitsgeber<BR />(Km, Km<SUB>WC</SUB>, Km<SUB>VU</SUB>) [r6.18]</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">22.</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 5.3.22</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">The MSA shall forward the vehicle unit motion sensor key (Km<SUB>VU</SUB>) to the component personaliser (in this case, a vehicle unit manufacturer), by appropriately secured means, for the sole purpose of insertion into vehicle units.</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 6.3 Symmetrische Schlüssel für Werkstattkarten und Weg-/<BR />Geschwindigkeitsgeber<BR />(Km, Km<SUB>WC</SUB>, Km<SUB>VU</SUB>) [r6.18]</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">23.</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 5.3.23</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">The MSA shall maintain the confidentiality, integrity and availability of its motion sensor key copies.</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 6 Schlüsselmanagement in der<BR />D-CA (Absatz 2)</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">24.</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 5.3.24</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">The MSA shall ensure that its motion sensor key copies are stored within a device which either: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">is certified to meet the requirements identified in FIPS 140-2 (or FIPS 140-1) level 3 or higher [9];</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">is a trustworthy system which is assured to EAL4 or higher in accordance with ISO 15408 [11]; to level E3 or higher in ITSEC [12]; or equivalent security criteria. These evaluations shall be to a protection profile or security target.</LA></DD></DL></entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 6 Schlüsselmanagement in der<BR />D-CA (Absatz 2)</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">25.</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 5.3.25</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">The MSA shall possess different Member State Key Pairs for the production of vehicle unit and tachograph card equipment public key certificates.</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 6.2 Schlüsselpaar der D-CA<BR />(MS.SK, MS.PK) [r6.3]<BR />§ 7.3 Schlüsselverwendung [r7.9]</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">26.</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 5.3.26</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">The MSA shall ensure availability of its equipment public key certification service.</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 6.2 Schlüsselpaar der D-CA<BR />(MS.SK, MS.PK) [r6.6]</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">27.</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 5.3.27</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">The MSA shall only use the Member State Private Keys for: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">the production of Annex I(B) equipment key certificates using the ISO / IEC 9796-2 digital signature algorithm as described in Annex I(B) Appendix 11 Common Security Mechanisms [6];</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">production of the ERCA key certification request as described in Annex A;</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">issuing Certificate Revocation Lists if this method is used for providing certificate status information (see 5.3.30).</LA></DD></DL></entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 6.2 Schlüsselpaar der D-CA<BR />(MS.SK, MS.PK) [r6.4]</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">28.</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 5.3.28</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">The MSA shall sign equipment certificates within the same device used to store the Member State Private Keys (see 5.3.2).</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 6 Schlüsselmanagement in der<BR />D-CA (Absatz 2)</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">29.</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 5.3.29</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Within its domain, the MSA shall ensure that equipment public keys are identified by a unique key identifier which follows the prescriptions of Annex I(B) [6].</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 8.4 Zertifikatinhalte und -formate [r8.9]</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">30.</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 5.3.30</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">Unless key generation and certification is performed in the same physically secured Environment, the key certification request protocol shall provide proof of origin and integrity of certification requests, without revealing the private key.</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 8 Zertifikatsmanagement [r8.3]</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">31.</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 5.3.31</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">The MSA shall maintain and make certificate status information available.</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 8.5 Informationspflichten der<BR />D-CA [r8.13]</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">32.</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 5.3.32</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">The validity of a tachograph card certificate shall equal the validity of the tachograph card.</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 8.3 Zertifikatgültigkeit [r8.8]</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">33.</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 5.3.33</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">The MSA shall prevent the insertion of undefined validity certificates into tachograph cards.</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 8.3 Zertifikatgültigkeit [r8.8]</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">34.</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 5.3.34</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">The MSA may allow the insertion of undefined validity Member State certificates into vehicle units.</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 8.3 Zertifikatgültigkeit [r8.8]</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">35.</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 5.3.35</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">The MSA shall ensure that users of cards are identified at some stage of the card issuing process.</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 5 Karten- und Gerätemanagement [r5.8]<BR />§ 7.3 Schlüsselverwendung [r7.10]</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">36.</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 5.3.36</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">The MSA shall ensure that ERCA is notified without delay of loss, theft, or potential compromise of any MSA keys.</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 6.2 Schlüsselpaar der D-CA<BR />(MS.SK, MS.PK) [r6.12]</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">37.</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 5.3.37</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">The MSA shall implement appropriate disaster recovery mechanisms which do not depend on the ERCA response time.</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 6.2 Schlüsselpaar der D-CA<BR /> (MS.SK, MS.PK) [r6.6]<BR />§ 9 Informations-Sicherheit [r9.13]</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">38.</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 5.3.38</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">The MSA shall establish an information security<BR />management system (ISMS) based on a risk assessment for all the operations involved.</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 9.1 Informations-Sicherheitsmanagement (ISMS) [r9.1]</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">39.</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 5.3.39</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">The MSA shall ensure that the policies address<BR />personnel training, clearance and roles.</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 9.2 Besondere Anforderungen an das Sicherheitskonzept [r9.5]<BR />§ 9.3 Rollentrennung [r9.15]</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">40.</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 5.3.40</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">The MSA shall ensure that appropriate records of certification operations are maintained.</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 9 Informations-Sicherheit [r9.10]<BR />[r9.11] [r9.12]</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">41.</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 5.3.41</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">The MSA shall include provisions for MSCA termination in the MSA Policy.</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 10.1 Verantwortlichkeit</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">42.</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 5.3.42</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">The MSA Policy shall include change procedures.</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 12 Änderungen und Anpassungen der [r12.1]</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">43.</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 5.3.43</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">The MSA audit shall establish whether the Requirements of this Section are being maintained.</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 11.1 D-CA [r11.1]<BR />2. Paragraph</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">44.</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 5.3.44</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">The MSA shall audit the operations covered by the approved policy at intervals of not more than 12 months.</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 11.1 D-CA [r11.1]<BR />1. Paragraph</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">45.</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 5.3.45</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">The MSA shall report the results of the audit as mentioned in 5.3.43 and provide the audit report, in English, to the ERCA.</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 11.1 D-CA [r11.3]</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\" valign=\"top\">46.</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 5.3.46</entry><entry VJ=\"1\" align=\"left\" colname=\"col3\" colsep=\"1\" rowsep=\"1\" valign=\"top\">The audit report shall define any corrective actions, including an implementation schedule, required to fulfil the MSA obligations.</entry><entry VJ=\"1\" align=\"left\" colname=\"col4\" colsep=\"1\" rowsep=\"1\" valign=\"top\">§ 11.1 D-CA [r11.3]</entry></row></tbody></tgroup></table></LA></DD></DL><BR /><table frame=\"none\" pgwide=\"1\" tabstyle=\"AnhangA\" tocentry=\"%yes;\"><Title Align=\"auto\">Anhang A<BR />Abkürzungen, Definitionen</Title><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"1.00*\" /><colspec colname=\"col2\" colnum=\"2\" colsep=\"0\" colwidth=\"3.6*\" rowsep=\"0\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\"><B>BMVI</B></entry><entry VJ=\"1\" align=\"justify\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" valign=\"top\">Bundesministerium für Verkehr und digitale Infrastruktur<BR />CA-Administrator</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\"><B>BSI</B></entry><entry VJ=\"1\" align=\"justify\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" valign=\"top\">Bundesamt für Sicherheit in der Informationstechnik</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\"><B>CAA</B></entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" valign=\"top\">CA-Administrator</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\"><B>CA-R</B></entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" valign=\"top\">Der D-CA-Verantwortliche</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\"><B>CP-R</B></entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" valign=\"top\">Der D-CP-Verantwortliche</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\"><B>D-MSA-Policy</B></entry><entry VJ=\"1\" align=\"justify\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" valign=\"top\">Zertifizierungs-Policy der Bundesrepublik Deutschland für den elektronischen Fahrtenschreiber gemäß Anlage 11 des Anhangs I(B) VO (EG) 2135/98</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\"><B>Change<BR /> Management</B></entry><entry VJ=\"1\" align=\"justify\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" valign=\"top\">Behandlung technischer, organisatorischer und/oder fachlicher Änderungen des Verfahrens</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\"><B>D-CA</B></entry><entry VJ=\"1\" align=\"justify\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" valign=\"top\">Die Zertifizierungsstelle der Bundesrepublik Deutschland für den elektronischen Fahrtenschreiber gemäß der VO (EG) 3821/85, VO (EG) 2135/98 und VO (EG) 1360/2002, Kraftfahrt-Bundesamt.<BR /> Nach internationalem Sprachgebrauch (CA = certification authority)</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\"><B>D-CIA</B></entry><entry VJ=\"1\" align=\"justify\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" valign=\"top\">Antragsbearbeitende und Ausgabestelle für Tachografenkarten</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\"><B>D-CP</B></entry><entry VJ=\"1\" align=\"justify\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" valign=\"top\">Kartenpersonalisierer. Stelle, die asymmetrische Schlüsselpaare und die gemäß VO (EG) 3821/85, VO (EG) 2135/98 und VO (EG) 1360/2002 zugehörigen Zertifikate auf die in der VO (EG) 2135/98 definierten Fahrer-, Werkstatt-, Kontroll- und Unternehmenskarten aufbringt.</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\"><B>D-MSA</B></entry><entry VJ=\"1\" align=\"justify\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" valign=\"top\">Die für die Umsetzung der EU-Richtlinie in der Bundesrepublik Deutschland verantwortliche Stelle, BMVBS.<BR /> Nach internationalem Sprachgebrauch (MSA = Member State Authority)</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\"><B>Digitale Signatur</B></entry><entry VJ=\"1\" align=\"justify\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" valign=\"top\">Verfahren zur Sicherung der Unverfälschtheit (Integrität) und zum Herkunftsnachweis (Authentizität) eines elektronischen Dokuments mittels Anwendung der asymmetrischen Kryptographie.</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\"><B>ERCA</B></entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" valign=\"top\">Europäische Route Zertifizierungsstelle</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\"><B>FE</B></entry><entry VJ=\"1\" align=\"justify\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" valign=\"top\">Fahrzeugeinheiten nach Definition der VO (EG) 3821/85, VO (EG) 2135/98 und VO (EG) 1360/2002</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\"><B>ISMS</B></entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" valign=\"top\">Informations-Sicherheitsmanagement-System</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\"><B>ISSO</B></entry><entry VJ=\"1\" align=\"justify\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" valign=\"top\">Der Sicherheitsbeauftragte<BR /> Nach internationalem Sprachgebrauch (ISSO = Information System Security Officer)</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\"><B>Kartenpersonalisierer</B></entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" valign=\"top\">Siehe D-CP</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\"><B>KDR</B></entry><entry VJ=\"1\" align=\"justify\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" valign=\"top\">Key Distribution Request (Schlüssel-Auslieferungsantrag für den Hauptschlüssel des Weg-/Geschwindigkeitsgebers)</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\"><B>KM</B></entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" valign=\"top\">Der Key-Manager</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\"><B>Öffentlicher Schlüssel</B></entry><entry VJ=\"1\" align=\"justify\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" valign=\"top\">In der asymmetrischen Kryptographie der öffentliche Teil eines Schlüsselpaars. Dieser dient meistens zur Verifizierung einer digitalen Signatur oder zur Verschlüsselung einer Nachricht.</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\"><B>Personalisierung</B></entry><entry VJ=\"1\" align=\"justify\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" valign=\"top\">Auch: logische P. Einbringung von privaten/geheimen Schlüsseln und den zugehörigen Zertifikaten in Kontrollgerätkarten und Kontrollgeräte.<BR />Diese ist zu unterscheiden von der optischen P. einer Karte, bei der Namen, Fotos u. Ä. auf den Kartenkörper aufgebracht werden.</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\"><B>Privater Schlüssel</B></entry><entry VJ=\"1\" align=\"justify\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" valign=\"top\">In der asymmetrischen Kryptographie der private (geheime) Teil eines Schlüsselpaars. Dieser dient meistens zur Erzeugung einer digitalen Signatur oder zur Entschlüsselung einer Nachricht.<BR /> (s. auch Öffentlicher Schlüssel)</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\"><B>PS</B></entry><entry VJ=\"1\" align=\"justify\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" valign=\"top\">Das Practice Statement der D-CA, des D-CP, der Hersteller von Fahrzeugeinheiten und der Hersteller von Weg-/Geschwindigkeitsgebern, wie es in Kapitel 4 der D-MSA-Policy definiert ist.<BR />Im internationalen Kontext ist dafür die Bezeichnung „Certification Practice Statement (CPS)“ gebräuchlich.</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\"><B>Root-CA</B></entry><entry VJ=\"1\" align=\"justify\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" valign=\"top\">Die europäische Zertifizierungsstelle für den elektronischen Fahrtenschreiber gemäß der VO (EG) 3821/85, VO (EG) 2135/98 und VO (EG) 1360/2002.</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\"><B>Root-Policy</B></entry><entry VJ=\"1\" align=\"justify\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" valign=\"top\">„Digital Tachograph System – European Root Policy“ erstellt vom JRC in Ispra.</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\"><B>RSA</B></entry><entry VJ=\"1\" align=\"justify\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" valign=\"top\">Spezielles Verfahren der asymmetrischen Kryptographie. Gemäß Anlage 11 des Anhangs I (B) der VO (EG) 2135/98 wird im elektronischen Fahrtenschreiber das RSA-Verfahren zur Erstellung digitaler Signaturen eingesetzt.</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\"><B>SysAdmin</B></entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" valign=\"top\">Der Systemadministrator des D-CP</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\"><B>Zertifikat</B></entry><entry VJ=\"1\" align=\"justify\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" valign=\"top\">In der asymmetrischen Kryptographie wird durch ein Z. die Bindung eines öffentlichen Schlüssels an eine im Z. bezeichnete Identität (Person, Organisation, Maschine usw.), die sich im Besitz des zugehörigen privaten Schlüssels befindet, bestätigt.<BR />Im Kontext der D-MSA-Policy werden hierunter insbesondere die in Anlage 11 zum Anhang I (B) der VO (EG) 2135/98 definierten Zertifikate verstanden.</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" valign=\"top\"><B>Zertifizierungsstelle</B></entry><entry VJ=\"1\" align=\"justify\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" valign=\"top\">Stelle, die ein Zertifikat ausstellt. Im Kontext der VO (EG) 3821/85, VO (EG) 2135/98 und VO (EG) 1360/2002 existieren die Europäische Zertifizierungsstelle (Root-CA) und die Zertifizierungsstellen der Mitgliedstaaten (für Deutschland D-CA), die die für ihre Tätigkeit benötigten Zertifikate von der Root-CA erhalten.</entry></row></tbody></tgroup></table><BR /><BR /><table frame=\"none\" pgwide=\"1\" tabstyle=\"AnhangB\" tocentry=\"%yes;\"><Title Align=\"auto\">Anhang B<BR />Referenzdokumente</Title><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colsep=\"0\" colwidth=\"1.00*\" rowsep=\"0\" /><colspec colname=\"col2\" colnum=\"2\" colsep=\"0\" colwidth=\"8.00*\" rowsep=\"0\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" rowsep=\"0\" valign=\"top\">[CC]</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" valign=\"top\">Common Criteria. ISO/IEC 15408 (1999)</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" rowsep=\"0\" valign=\"top\">[CEN]</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" valign=\"top\">CEN Workshop Agreement 14167-2: Cryptographic Module for CSP…</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" rowsep=\"0\" valign=\"top\">[FIPS]</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" valign=\"top\">FIPS PUB 140-2. NIST</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" rowsep=\"0\" valign=\"top\">[GSHB]</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" valign=\"top\">BSI-IT-Grundschutzkataloge</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"0\" rowsep=\"0\" valign=\"top\">[ISO]</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" valign=\"top\">ISO 27001:2006</entry></row></tbody></tgroup></table></P>",
        "footnotes": "<Footnote FnZ=\"1\" Group=\"page\" ID=\"f770348_01_BJNR188210005BJNE002803360\" Pos=\"exp\" Postfix=\")\">Common Security Guidelines, V 1.0; Card Issuing Group SWG3: http://forum.europa.eu.int/Public/irc/tren/digtacho/library?l=/commonssecuritysguidelin/commonssecurityguideline1/_EN_1.0_&amp;a=d</Footnote><Footnote FnZ=\"2\" Group=\"page\" ID=\"f770348_02_BJNR188210005BJNE002803360\" Pos=\"exp\" Postfix=\")\">Guideline and Template National CA policy, V 1.0: http://forum.europa.eu.int/Public/irc/tren/digtacho/library?l=/commonssecuritysguidelin/tsncapolicysguidelinesv1/_EN_1.0_&amp;a=d</Footnote><Footnote FnZ=\"3\" Group=\"page\" ID=\"f770348_03_BJNR188210005BJNE002803360\" Pos=\"exp\" Postfix=\")\">Die D-MSA-Policy wurde in deutscher Sprache erstellt und ins Englische übersetzt, um sie bei der ERCA vorzulegen. Die deutsche Version ist die rechtsverbindliche.</Footnote><Footnote FnZ=\"4\" Group=\"page\" ID=\"f770348_04_BJNR188210005BJNE002803360\" Pos=\"exp\" Postfix=\")\">Vgl. Digital Tachograph System European Root Policy, V 2.0.</Footnote>",
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR188210005BJNE003100000",
        "name": "Anlage 3",
        "title": "(zu § 4)\n<BR />\nBeschreibung der Speicherkarten",
        "parent": {
          "type": "heading",
          "id": "BJNR188210005BJNG000900000"
        },
        "body": "<P>+++ Wegen nicht darstellbarer Textteile Anlage nicht aufgenommen +++ <BR /><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">Fundstelle des Originaltextes: BGBl. I 2005, 1914 - 1916</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
