{
  "data": {
    "type": "law",
    "id": "BJNR002770971",
    "firstPublished": "1971-03-30",
    "sourceTimestamp": "20200428212504",
    "titleShort": "Fahrpersonalgesetz",
    "titleLong": "Gesetz über das Fahrpersonal von Kraftfahrzeugen und Straßenbahnen",
    "abbreviation": "FPersG",
    "slug": "fpersg",
    "extraAbbreviations": [
      "FahrpersStG"
    ],
    "publicationInfo": [
      {
        "reference": "1971, 277",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. 19.2.1987 I 640;",
        "category": "Neuf"
      },
      {
        "comment": "Zuletzt geändert durch Art. 138 G v. 20.11.2019 I 1626",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.11.1976 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR002770971BJNE000104301",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz gilt für die Beschäftigung und für die Tätigkeit des Fahrpersonals von Kraftfahrzeugen sowie von Straßenbahnen, soweit sie am Verkehr auf öffentlichen Straßen teilnehmen. Mitglieder des Fahrpersonals sind Fahrer, Beifahrer und Schaffner. Sofern dieses Gesetz und die auf der Grundlage von § 2 Nr. 3 erlassenen Rechtsverordnungen Regelungen zur Arbeitszeitgestaltung treffen, gehen diese dem Arbeitszeitgesetz vor.</P><P>(2) Dieses Gesetz gilt nicht für die Mitglieder des Fahrpersonals <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">von Dienstfahrzeugen der Bundeswehr, der Feuerwehr und der anderen Einheiten und Einrichtungen des Katastrophenschutzes, der Polizei und des Zolldienstes,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">von Kraftfahrzeugen mit einem zulässigen Gesamtgewicht, einschließlich Anhänger oder Sattelanhänger, bis zu 2,8 t, es sei denn, daß sie als Fahrpersonal in einem unter den Geltungsbereich des Arbeitszeitgesetzes fallenden Arbeitsverhältnis stehen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002770971BJNE000214123",
        "name": "§ 2",
        "title": "Rechtsverordnungen",
        "parent": null,
        "body": "<P>Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales mit Zustimmung des Bundesrates <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Durchführung der Verordnung (EG) Nr. 2135/98 des Rates vom 24. September 1998 zur Änderung der Verordnung (EWG) Nr. 3821/85 und der Richtlinie 88/599/EWG (ABl. EG Nr. L 274 S. 1), der Verordnung (EG) Nr. 561/2006 des Europäischen Parlaments und des Rates vom 15. März 2006 zur Harmonisierung bestimmter Sozialvorschriften im Straßenverkehr und zur Änderung der Verordnungen (EWG) Nr. 3821/85 und (EG) Nr. 2135/98 des Rates sowie zur Aufhebung der Verordnung (EWG) Nr. 3820/85 des Rates (ABl. EU Nr. L 102 S. 1), der Verordnung (EU) Nr. 165/2014 des Europäischen Parlaments und des Rates vom 4. Februar 2014 über Fahrtenschreiber im Straßenverkehr, zur Aufhebung der Verordnung (EWG) Nr. 3821/85 des Rates über das Kontrollgerät im Straßenverkehr und zur Änderung der Verordnung (EG) Nr. 561/2006 des Europäischen Parlaments und des Rates zur Harmonisierung bestimmter Sozialvorschriften im Straßenverkehr (ABl. L 60 vom 28.2.2014, S. 1) sowie der Richtlinie 2006/22/EG des Europäischen Parlaments und des Rates vom 15. März 2006 über Mindestbedingungen für die Durchführung der Verordnungen (EWG) Nr. 3820/85 und (EWG) Nr. 3821/85 des Rates über Sozialvorschriften für Tätigkeiten im Kraftverkehr sowie zur Aufhebung der Richtlinie 88/599/EWG des Rates (ABl. EU Nr. L 102 S. 35), in der jeweils geltenden Fassung, Rechtsverordnungen<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">über die Organisation, das Verfahren und die Mittel der Überwachung der Durchführung dieser Verordnungen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">über die Gestaltung und Behandlung der Tätigkeitsnachweise und Fahrtenschreiber,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">über Ausnahmen von den Mindestaltersgrenzen für das Fahrpersonal sowie Ausnahmen von den Vorschriften über die ununterbrochene Lenkzeit, Fahrtunterbrechungen und Ruhezeiten,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">über die Benutzung von Fahrzeugen und,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit es zur Durchsetzung der Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union erforderlich ist, zur Bezeichnung der Tatbestände, die als Ordnungswidrigkeiten nach § 8 Abs. 1 Nr. 1 Buchstabe b, Nr. 2 Buchstabe b und Nr. 4 Buchstabe b geahndet werden können,</LA></DD></DL></LA><LA Size=\"normal\">zu erlassen, soweit der Bundesrepublik Deutschland eine Regelung in den Artikeln 5, 6, 7, 8, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 21 und 22 der Verordnung (EG) Nr. 561/2006, in den Artikeln 3, 21 bis 24, 26, 27, 29 und 32 bis 41 der Verordnung (EU) Nr. 165/2014 und in deren Anhängen anheimgestellt oder auferlegt wird,</LA></DD><DT>1a.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Durchführung des Europäischen Übereinkommens vom 1. Juli 1970 über die Arbeit des im internationalen Straßenverkehr beschäftigten Fahrpersonals (AETR) (BGBl. 1974 II S. 1473), in der jeweils geltenden Fassung, Rechtsverordnungen<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">über die Organisation, das Verfahren und die Mittel der Überwachung der Durchführung dieses Abkommens,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">über die Ausrüstung mit Kontrollgeräten und ihre Benutzung sowie über die Gestaltung und Behandlung der Tätigkeitsnachweise,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">über Ausnahmen von den Mindestaltersgrenzen für das Fahrpersonal,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">über die Nichtanwendung des AETR und anderweitige Vereinbarungen und,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit es zur Durchsetzung des AETR erforderlich ist, zur Bezeichnung der Tatbestände, die als Ordnungswidrigkeiten nach § 8 Abs. 1 Nr. 1 Buchstabe b, Nr. 2 Buchstabe b und Nr. 4 Buchstabe b geahndet werden können,</LA></DD></DL></LA><LA Size=\"normal\">zu erlassen, soweit der Bundesrepublik Deutschland eine Regelung in Artikel 2 Abs. 2, Artikel 3, 4 und 10 Abs. 1 sowie Artikel 12 Abs. 1 des AETR und in dessen Anhängen anheimgestellt oder auferlegt wird,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Gewährleistung der Sicherheit im Straßenverkehr oder zum Schutz von Leben und Gesundheit der Mitglieder des Fahrpersonals, Rechtsverordnungen<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">über Arbeitszeiten, Lenkzeiten, Fahrtunterbrechungen und Schichtzeiten,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">über Ruhezeiten und Ruhepausen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">über die Ausrüstung mit Fahrtenschreibern und ihre Benutzung sowie über die Gestaltung und Behandlung der Tätigkeitsnachweise und</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">über die Organisation, das Verfahren und die Mittel der Überwachung der Durchführung dieser Rechtsverordnungen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">über die Zulässigkeit tarifvertraglicher Regelungen über Arbeits-, Lenk-, Schicht- und Ruhezeiten sowie Ruhepausen und Fahrtunterbrechungen,</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Führung eines zentralen Registers zum Nachweis der ausgestellten, abhanden gekommenen und beschädigten Fahrer-, Werkstatt-, Unternehmens- und Kontrollkarten (Zentrales Fahrtenschreiberkartenregister) eine Rechtsverordnung zu erlassen über<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Speicherung der Identifizierungsdaten der Fahrer, Techniker, Unternehmen und Behörden, denen Fahrer-, Werkstatt-, Unternehmens- oder Kontrollkarten ausgestellt worden sind, und die Speicherung der Identifizierungsdaten der ausgestellten, verlorenen und defekten Fahrer-, Werkstatt-, Unternehmens- und Kontrollkarten,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Übermittlung der Identifizierungsdaten, mit Ausnahme biometrischer Daten, an die öffentlichen Stellen, die für Verwaltungsmaßnahmen auf Grund, der Verordnung (EU) Nr. 165/2014 oder darauf beruhender Rechtsvorschriften oder für die Verfolgung von Straftaten oder Ordnungswidrigkeiten zuständig sind,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">den automatisierten Abruf der Identifizierungsdaten, mit Ausnahme biometrischer Daten, durch die vorgenannten Stellen und zur Gewährleistung des Datenschutzes, insbesondere einer Kontrolle der Zulässigkeit der Abrufe, und der Datensicherheit,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Löschung der Daten spätestens fünf Jahre nach Ablauf der Gültigkeit der jeweiligen Karte,</LA></DD></DL></LA><LA Size=\"normal\">zu erlassen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002770971BJNE000303307",
        "name": "§ 3",
        "title": "Verbot bestimmter Akkordlöhne, Prämien und Zuschläge",
        "parent": null,
        "body": "<P>Mitglieder des Fahrpersonals dürfen als Arbeitnehmer nicht nach den zurückgelegten Fahrstrecken oder der Menge der beförderten Güter entlohnt werden, auch nicht in Form von Prämien oder Zuschlägen für diese Fahrstrecken oder Gütermengen. Ausgenommen sind Vergütungen, die nicht geeignet sind, die Sicherheit im Straßenverkehr zu beeinträchtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002770971BJNE000412126",
        "name": "§ 4",
        "title": "Aufsicht",
        "parent": null,
        "body": "<P>(1) Die Aufsicht über die Ausführung der Verordnungen (EG) Nr. 561/2006, (EU) Nr. 165/2014 und der Verordnung (EG) Nr. 2135/98, des AETR sowie dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen obliegt den von den Landesregierungen bestimmten Behörden (Aufsichtsbehörden), soweit in diesem Gesetz nichts anderes bestimmt ist.</P><P>(1a) Die Aufsichtsbehörde kann die erforderlichen Maßnahmen anordnen, die der Arbeitgeber, der Verlader, der Spediteur, der Reiseveranstalter, der Hauptauftragnehmer, der Unterauftragnehmer und die Fahrervermittlungsagentur zur Erfüllung der sich aus diesem Gesetz und den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen ergebenden Pflichten zu treffen haben.</P><P>(2) Unberührt bleibt die Zuständigkeit des Bundesamtes für Güterverkehr nach § 9 Abs. 2 dieses Gesetzes und nach § 11 Abs. 2 Nr. 3 Buchstabe a, § 12 Abs. 6 des Güterkraftverkehrsgesetzes.</P><P>(3) Der Unternehmer, der Fahrzeughalter und die Mitglieder des Fahrpersonals sind verpflichtet, der zuständigen Behörde innerhalb einer von ihr festzusetzenden Frist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Auskünfte, die zur Ausführung der in Absatz 1 genannten Vorschriften erforderlich sind, wahrheitsgemäß und vollständig zu erteilen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Unterlagen, die sich auf diese Angaben beziehen oder aus denen die Lohn- oder Gehaltszahlungen ersichtlich sind, zur Prüfung auszuhändigen oder einzusenden; werden die Unterlagen automatisiert gespeichert, sind sie den zuständigen Behörden auf deren Verlangen nach Maßgabe von Satz 12 durch Datenfernübertragung oder auf einem von der jeweiligen Behörde zu bestimmenden Datenträger nach Satz 11 zur Verfügung zu stellen.</LA></DD></DL>Mitglieder des Fahrpersonals haben die Schaublätter und andere Tätigkeitsnachweise der Vortage, die nicht mehr mitzuführen sind, unverzüglich dem Unternehmer auszuhändigen. Bei Einsatz eines digitalen Fahrtenschreibers nach der Verordnung (EU) Nr. 165/2014 hat der Unternehmer die auf der Fahrerkarte gespeicherten Daten in regelmäßigen Abständen zu kopieren. Hierzu haben ihm die Mitglieder des Fahrpersonals die jeweiligen Fahrerkarten zur Verfügung zu stellen. Der Unternehmer hat ferner die im Massenspeicher des Fahrtenschreibers gespeicherten Daten in regelmäßigen Abständen zu kopieren. Der Unternehmer hat die von den Fahrerkarten und den Massenspeichern kopierten Daten unter Berücksichtigung der Grundsätze des Satzes 12 ein Jahr ab dem Zeitpunkt des Kopierens zu speichern. Der Unternehmer hat die Schaublätter im Sinne des Artikels 33 Absatz 2 der Verordnung (EU) Nr. 165/2014 und die gemäß Artikel 35 Absatz 2 und Artikel 37 Absatz 2 der Verordnung (EU) Nr. 165/2014 sowie § 2 Abs. 3 Satz 1 und 2 der Fahrpersonalverordnung zu fertigenden Ausdrucke und handschriftlichen Aufzeichnungen ein Jahr nach dem Ablauf der Mitführpflicht nach Artikel 36 Absatz 1 und 2 der Verordnung (EU) Nr. 165/2014 aufzubewahren. Danach sind bis zum 31. März des auf das Kalenderjahr, in dem die Aufbewahrungsfrist endet, folgenden Kalenderjahres die Daten zu löschen und die Schaublätter und die gemäß Artikel 35 Absatz 2 und Artikel 37 Absatz 2 der Verordnung (EU) Nr. 165/2014 und § 2 Abs. 3 Satz 1 und 2 der Fahrpersonalverordnung zu fertigenden Ausdrucke und handschriftlichen Aufzeichnungen zu vernichten, soweit sie nicht zur Erfüllung der Aufbewahrungspflichten nach § 16 Abs. 2 und § 21a Abs. 7 des Arbeitszeitgesetzes, § 147 Abs. 1 Nr. 5 in Verbindung mit Abs. 3 der Abgabenordnung, § 28f Abs. 1 Satz 1 des Vierten Buches Sozialgesetzbuch nach § 17 Absatz 2 des Gesetzes zur Regelung eines allgemeinen Mindestlohns, nach § 19 Absatz 2 des Arbeitnehmer-Entsendegesetzes oder nach § 17c Absatz 2 des Arbeitnehmerüberlassungsgesetzes benötigt werden. Der Unternehmer hat dabei dafür Sorge zu tragen, dass eine lückenlose Dokumentation der Lenk- und Ruhezeiten gewährleistet ist und die Daten sowie die Schaublätter und die gemäß Artikel 35 Absatz 2, Artikel 37 Absatz 2 der Verordnung (EU) Nr. 165/2014 und § 2 Abs. 3 Satz 1 und 2 der Fahrpersonalverordnung zu fertigenden Ausdrucke und handschriftlichen Aufzeichnungen gegen Verlust und Beschädigung zu sichern. Er stellt den Mitgliedern des Fahrpersonals auf Verlangen eine Kopie der von ihrer Fahrerkarte kopierten Daten zur Verfügung. Artikel 10 Abs. 2 der Verordnung (EG) Nr. 561/2006 bleibt unberührt. Im Falle der Datenfernübertragung sind die erforderlichen technischen und organisatorischen Maßnahmen nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung zur Sicherstellung des Datenschutzes und der Datensicherheit zu treffen.</P><P>(4) Der zur Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Abs. 1 Nr. 1 bis 3 der Zivilprozeßordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde.</P><P>(5) Während der Betriebs- und Arbeitszeit ist den Beauftragten der Aufsichtsbehörden, soweit dies zur Wahrnehmung ihrer Aufgaben erforderlich ist, das Betreten und Besichtigen der Grundstücke, Betriebsanlagen, Geschäftsräume und Beförderungsmittel gestattet. Das Betreten und Besichtigen außerhalb dieser Zeit oder wenn die Betriebsanlagen oder Geschäftsräume sich in einer Wohnung befinden, ist ohne Einverständnis nur zur Verhütung von dringenden Gefahren für die öffentliche Sicherheit und Ordnung zulässig. Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschränkt. Soweit dies zur Erfüllung der Aufgaben der Beauftragten der Aufsichtsbehörden erforderlich ist, können Prüfungen und Untersuchungen durchgeführt und die Einsicht in geschäftliche Unterlagen des Auskunftspflichtigen vorgenommen werden. Die Maßnahmen nach den Sätzen 1, 2 und 4 sind von den zu überwachenden Unternehmen und ihren Angestellten, einschließlich der Fahrer, zu dulden.</P><P>(6) (weggefallen)</P><P>(7) Zuständige Behörde im Sinne des Artikels 4 des Anhangs zum AETR und der Artikel 15, 22 Absatz 3 und Artikel 24 Absatz 5 der Verordnung (EU) Nr. 165/2014 ist das Kraftfahrt-Bundesamt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002770971BJNE001900301",
        "name": "§ 4a",
        "title": "Zuständigkeiten",
        "parent": null,
        "body": "<P>Anträge auf Erteilung von Fahrer-, Werkstatt- oder Unternehmenskarten sind an die nach Landesrecht zuständigen Behörden oder Stellen zu richten. Die Länder können Dritte mit dieser Aufgabe betrauen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002770971BJNE002002126",
        "name": "§ 4b",
        "title": "Fahrerlaubnisrechtliche Auskünfte",
        "parent": null,
        "body": "<P>Durch Abruf im automatisierten Verfahren dürfen aus dem Zentralen Fahrerlaubnisregister die nach § 49 Absatz 1 Nummer 1 bis 3, 7 bis 13 und 17 der Fahrerlaubnis-Verordnung gespeicherten Daten für Maßnahmen im Zusammenhang mit der Ausgabe und Kontrolle von Fahrerkarten nach der Verordnung (EU) Nr. 165/2014 an die hierfür zuständigen Stellen im Inland sowie in einem Mitgliedstaat der Europäischen Union oder einem Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum übermittelt werden. Die Verantwortung für die Zulässigkeit des einzelnen Abrufs trägt die Stelle, an die die Daten übermittelt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002770971BJNE002102126",
        "name": "§ 4c",
        "title": "Auskünfte aus dem Fahrtenschreiberkartenregister",
        "parent": null,
        "body": "<P>(1) Durch Abruf im automatisierten Verfahren dürfen aus dem Fahrtenschreiberkartenregister die nach § 12 der Fahrpersonalverordnung gespeicherten Daten für Maßnahmen im Zusammenhang mit der Ausgabe und Kontrolle von Fahrerkarten nach der Verordnung (EU) Nr. 165/2014 an die hierfür zuständigen Behörden und Stellen im Inland, in einem Mitgliedstaat der Europäischen Union, in einem Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum und in der Schweiz übermittelt werden.</P><P>(2) Die zuständigen Behörden und Stellen dürfen die nach § 12 der Fahrpersonalverordnung gespeicherten Daten im automatisierten Verfahren abrufen, soweit die Kenntnis dieser Daten für Maßnahmen im Zusammenhang mit der Ausgabe und Kontrolle von Fahrerkarten nach der Verordnung (EU) Nr. 165/2014 erforderlich ist. Die Daten dürfen nur für diese Zwecke verarbeitet werden.</P><P>(3) Die Verantwortung für die Zulässigkeit des einzelnen Abrufs tragen die Behörden und Stellen, an die die Daten übermittelt werden. Die für das Fahrtenschreiberkartenregister zuständige Stelle prüft die Zulässigkeit der Abrufe nur, wenn dazu Anlass besteht. Die für das Fahrtenschreiberkartenregister zuständige Stelle hat zu gewährleisten, dass die Übermittlung personenbezogener Daten zumindest durch geeignete Stichprobenverfahren festgestellt und überprüft werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002770971BJNE000504123",
        "name": "§ 5",
        "title": "Anordnungsbefugnis, Sicherungsmaßnahmen, Zurückweisung an der Grenze",
        "parent": null,
        "body": "<P>(1) Werden bei einer Kontrolle auf Verlangen keine oder nicht vorschriftsmäßig geführte Tätigkeitsnachweise vorgelegt oder wird festgestellt, daß vorgeschriebene Unterbrechungen der Lenkzeit nicht eingelegt oder die höchstzulässige Tageslenkzeit überschritten oder einzuhaltende Mindestruhezeiten nicht genommen worden sind, können die zuständigen Behörden die Fortsetzung der Fahrt untersagen, bis die Voraussetzungen zur Weiterfahrt erfüllt sind. Tätigkeitsnachweise oder Fahrtenschreiber, aus denen sich der Regelverstoß ergibt oder mit denen er begangen wurde, können zur Beweissicherung eingezogen werden; die Fahrerkarte darf während ihrer Gültigkeitsdauer nicht entzogen oder ihre Gültigkeit ausgesetzt werden, es sei denn, es wird festgestellt, dass die Karte gefälscht worden ist, der Fahrer eine Karte verwendet, deren Inhaber er nicht ist, oder die Ausstellung der Karte auf der Grundlage falscher Erklärungen oder gefälschter Dokumente erwirkt wurde.</P><P>(1a) Ergeben sich bei einer Kontrolle konkrete Anhaltspunkte dafür, dass der Fahrtenschreiber nicht ordnungsgemäß funktioniert, kann die zuständige Behörde eine Prüfung des Fahrtenschreibers nach Maßgabe des § 57b Absatz 1 und 3 der Straßenverkehrs-Zulassungs-Ordnung anordnen. Abweichend von § 57b Absatz 1 Satz 1 der Straßenverkehrs-Zulassungs-Ordnung fallen dem Halter die Kosten der Prüfung nur zu Last, wenn festgestellt wird, dass Einbau, Zustand, Messgenauigkeit und Arbeitsweise des Fahrtenschreibers nicht vorschriftsmäßig sind.</P><P>(2) Im grenzüberschreitenden Verkehr können Kraftfahrzeuge, die nicht in einem Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum zugelassen sind und in das Hoheitsgebiet der Bundesrepublik Deutschland einfahren wollen, in Fällen des Absatzes 1 an den Außengrenzen der Mitgliedstaaten der Europäischen Union zurückgewiesen werden.</P><P>(3) Rechtsbehelfe gegen Anordnungen nach den Absätzen 1, 1a und 2 sowie zur Durchsetzung der in § 4 Abs. 3 Satz 1 und Abs. 5 geregelten Pflichten haben keine aufschiebende Wirkung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002770971BJNE000607305",
        "name": "§ 6",
        "title": "Allgemeine Verwaltungsvorschriften",
        "parent": null,
        "body": "<P>Das Bundesministerium für Verkehr und digitale Infrastruktur kann im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales mit Zustimmung des Bundesrates zur Durchführung der in § 2 genannten oder auf § 2 beruhenden Vorschriften allgemeine Verwaltungsvorschriften erlassen, insbesondere über die Erteilung einer Verwarnung (§§ 56, 58 Abs. 2 des Gesetzes über Ordnungswidrigkeiten) wegen einer Ordnungswidrigkeit nach § 8 und darüber, in welchen Fällen eine solche Verwarnung nicht erteilt werden soll.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002770971BJNE000702307",
        "name": "§ 7",
        "title": "Sicherheitsleistung",
        "parent": null,
        "body": "<P>Wird eine angeordnete Sicherheitsleistung nicht sofort erbracht, so kann die zuständige Behörde die Weiterfahrt bis zur vollständigen Erbringung untersagen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002770971BJNE001509126",
        "name": "§ 8",
        "title": "Bußgeldvorschriften",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Unternehmer<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Rechtsverordnung nach § 2 Nr. 2 Buchstabe b oder Nr. 3 oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Vorschrift der Verordnung (EG) Nr. 2135/98, der Verordnung (EU) Nr. 165/2014 oder des AETR zuwiderhandelt, soweit eine Rechtsverordnung nach § 2 Nr. 1 Buchstabe e oder Nr. 2 Buchstabe e für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Satz 1 ein Mitglied des Fahrpersonals nach der zurückgelegten Fahrstrecke oder der Menge der beförderten Güter entlohnt,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Abs. 3 Satz 1 eine Auskunft nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erteilt oder eine Unterlage nicht oder nicht rechtzeitig aushändigt, nicht oder nicht rechtzeitig einsendet oder nicht oder nicht rechtzeitig zur Verfügung stellt,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Abs. 3 Satz 6 dort genannte Daten nicht, nicht richtig oder nicht für die vorgeschriebene Dauer speichert,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Abs. 3 Satz 7 ein Schaublatt oder einen Ausdruck nicht oder nicht für die vorgeschriebene Dauer aufbewahrt,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Abs. 3 Satz 9 nicht dafür Sorge trägt, dass eine lückenlose Dokumentation oder Datensicherung erfolgt,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Abs. 5 Satz 5 eine Maßnahme nicht duldet oder</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">einer vollziehbaren Anordnung nach § 5 Absatz 1 Satz 1 oder Absatz 1a Satz 1 oder § 7 zuwiderhandelt,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Fahrer<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Rechtsverordnung nach § 2 Nr. 2 Buchstabe b oder Nr. 3 oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Vorschrift der Verordnung (EG) Nr. 2135/98, der Verordnung (EU) Nr. 165/2014 oder des AETR zuwiderhandelt, soweit eine Rechtsverordnung nach § 2 Nr. 1 Buchstabe e oder Nr. 2 Buchstabe e für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Abs. 3 Satz 1 eine Auskunft nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erteilt oder eine Unterlage nicht aushändigt,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Abs. 3 Satz 2 einen Tätigkeitsnachweis nicht oder nicht rechtzeitig aushändigt,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Abs. 3 Satz 4 die Fahrerkarte zum Kopieren nicht oder nicht rechtzeitig zur Verfügung stellt,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Abs. 5 Satz 5 eine Maßnahme nicht duldet oder</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">einer vollziehbaren Anordnung nach § 5 Absatz 1 Satz 1 oder Absatz 1a Satz 1 oder § 7 zuwiderhandelt oder</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Fahrzeughalter entgegen § 4 Abs. 3 Satz 1 eine Auskunft nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erteilt oder eine Unterlage nicht oder nicht rechtzeitig aushändigt, nicht oder nicht rechtzeitig einsendet oder nicht oder nicht rechtzeitig zur Verfügung stellt oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Werkstattinhaber oder Installateur<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Rechtsverordnung nach § 2 Nr. 2 Buchstabe b oder Nr. 3 Buchstabe c oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist, oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Vorschrift der Verordnung (EU) Nr. 165/2014 oder des AETR zuwiderhandelt, soweit eine Rechtsverordnung nach § 2 Nr. 1 Buchstabe e oder Nr. 2 Buchstabe e für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist.</LA></DD></DL></LA></DD></DL></P><P>(2) Die Ordnungswidrigkeit kann in den Fällen des Absatzes 1 Nr. 1 und 3 mit einer Geldbuße bis zu dreißigtausend Euro, in den übrigen Fällen mit einer Geldbuße bis zu fünftausend Euro geahndet werden.</P><P>(3) Ordnungswidrigkeiten nach Absatz 1 Nummer 1 Buchstabe b, Nummer 2 Buchstabe b oder Nummer 4 Buchstabe b, die bis zum 1. März 2016 unter Geltung der Verordnung (EWG) Nr. 3821/85 begangen wurden, können abweichend von § 4 Absatz 3 des Gesetzes über Ordnungswidrigkeiten nach den zum Zeitpunkt der Tat geltenden Bestimmungen geahndet werden.</P><P>(4) In den Fällen des Absatzes 1 Nummer 1 Buchstabe b, Nummer 2 Buchstabe b und Nummer 4 Buchstabe b kann eine Ordnungswidrigkeit wegen einer Zuwiderhandlung gegen das AETR auch dann geahndet werden, wenn die Ordnungswidrigkeit nicht im Geltungsbereich dieses Gesetzes begangen wurde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002770971BJNE001406123",
        "name": "§ 8a",
        "title": "Bußgeldvorschriften",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer als Unternehmer gegen die Verordnung (EG) Nr. 561/2006 des Europäischen Parlaments und des Rates vom 15. März 2006 zur Harmonisierung bestimmter Sozialvorschriften im Straßenverkehr und zur Änderung der Verordnungen (EWG) Nr. 3821/85 und (EG) Nr. 2135/98 des Rates sowie zur Aufhebung der Verordnung (EWG) Nr. 3820/85 des Rates (ABl. EU Nr. L 102 S. 1), die zuletzt durch die Verordnung (EG) Nr. 1073/2009 (ABl. L 300 vom 14.11.2009, S. 88) geändert worden ist, verstößt, indem er vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Schaffner oder Beifahrer einsetzt, der das in Artikel 5 genannte Mindestalter nicht erreicht hat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht dafür sorgt, dass die in Artikel 6 Abs. 1 Satz 1, Abs. 2 oder 3 genannten Lenkzeiten, die in Artikel 7 Satz 1 genannte Fahrtunterbrechung oder die in Artikel 8 Abs. 2 Satz 1, Abs. 4 bis 7 genannten Ruhezeiten vom Fahrer eingehalten werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 16 Abs. 2 Satz 1 in Verbindung mit Abs. 3 Buchstabe a Halbsatz 1 einen Fahrplan oder einen Arbeitszeitplan nicht, nicht richtig oder nicht vollständig erstellt oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 16 Abs. 3 Buchstabe c einen Arbeitszeitplan nicht oder nicht mindestens ein Jahr aufbewahrt.</LA></DD></DL>Im Fall von Satz 1 Nummer 2 sorgt der Unternehmer auch dann nicht dafür, dass die regelmäßige wöchentliche Ruhezeit nach Artikel 8 Absatz 6 eingehalten wird, wenn diese im Fahrzeug oder an einem Ort ohne geeignete Schlafmöglichkeit verbracht wird.</P><P>(2) Ordnungswidrig handelt, wer als Fahrer gegen die Verordnung (EG) Nr. 561/2006 verstößt, indem er vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine in Artikel 6 Abs. 1 Satz 1, Abs. 2 oder 3 genannte Lenkzeit, die in Artikel 7 Satz 1 genannte Fahrtunterbrechung oder eine in Artikel 8 Abs. 2 Satz 1, Absatz 4, 5, 6, 6a Satz 1 oder Absatz 7 genannte Ruhezeit oder Ruhepause nicht einhält,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 6 Abs. 5 eine andere Arbeit oder eine Bereitschaftszeit nicht, nicht richtig oder nicht in der vorgeschriebenen Weise festhält,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 12 Satz 2 Art oder Grund einer Abweichung nicht, nicht richtig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig vermerkt oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 16 Abs. 2 Unterabs. 2 einen Auszug auf dem Arbeitszeitplan oder eine Ausfertigung des Linienfahrplans nicht mit sich führt.</LA></DD></DL>Im Fall von Satz 1 Nummer 1 wird die regelmäßige wöchentliche Ruhezeit nach Artikel 8 Absatz 6 auch dann nicht eingehalten, wenn diese im Fahrzeug oder an einem Ort ohne geeignete Schlafmöglichkeit verbracht wird.</P><P>(3) Ordnungswidrig handelt, wer als Unternehmer, Verlader, Spediteur, Reiseveranstalter oder Fahrervermittler einen Beförderungszeitplan vertraglich vereinbart und nicht sicherstellt, dass dieser Beförderungszeitplan nicht gegen eine in Absatz 2 Nr. 1 genannte Vorschrift verstößt.</P><P>(4) Die Ordnungswidrigkeit kann in den Fällen der Absätze 1 und 3 mit einer Geldbuße bis zu dreißigtausend Euro, in den übrigen Fällen mit einer Geldbuße bis zu fünftausend Euro geahndet werden.</P><P>(5) In den Fällen der Absätze 1 und 2 kann die Ordnungswidrigkeit auch dann geahndet werden, wenn sie nicht im Geltungsbereich dieses Gesetzes begangen wurde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002770971BJNE001601308",
        "name": "§ 9",
        "title": "Zuständigkeit für die Verfolgung und Ahndung von Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>(1) Wird ein Verstoß in einem Unternehmen begangen, das im Geltungsbereich dieses Gesetzes seinen Sitz oder eine geschäftliche Niederlassung hat, ist nur die Verwaltungsbehörde örtlich zuständig, in deren Bezirk die geschäftliche Niederlassung oder der Hauptsitz des Betriebes liegt, bei dem der Betroffene tätig ist. Die §§ 38 und 39 des Gesetzes über Ordnungswidrigkeiten gelten entsprechend. Soweit nach Satz 1 oder Satz 2 eine Verwaltungsbehörde zuständig ist, die nicht auch für die Kontrolle der Bestimmungen dieses Gesetzes auf dem Betriebsgelände zuständig ist, unterrichtet diese Verwaltungsbehörde die für die Kontrollen der Bestimmungen dieses Gesetzes auf dem Betriebsgelände zuständige Behörde über begangene Ordnungswidrigkeiten.</P><P>(2) Wird ein Verstoß in einem Unternehmen begangen, das im Geltungsbereich des Gesetzes weder seinen Sitz noch eine geschäftliche Niederlassung hat, und hat auch der Betroffene im Geltungsbereich des Gesetzes keinen Wohnsitz, so ist Verwaltungsbehörde im Sinne des § 36 Abs. 1 Nr. 1 des Gesetzes über Ordnungswidrigkeiten das Bundesamt für Güterverkehr.</P><P>(3) (weggefallen)</P><P>(4) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002770971BJNE001706126",
        "name": "§ 10",
        "title": "Datenschutzbestimmungen",
        "parent": null,
        "body": "<P>(1) Die nach § 9 für die Durchführung von Bußgeldverfahren zuständigen Behörden dürfen folgende personenbezogene Daten über laufende und abgeschlossene Bußgeldverfahren wegen der in § 8 Absatz 1 und der in § 8a Absatz 1 bis 3 genannten Ordnungswidrigkeiten verarbeiten, soweit dies für die Erfüllung ihrer Aufgaben oder für Zwecke der Beurteilung der Zuverlässigkeit des Unternehmens, bei dem die betroffene Person angestellt ist, erforderlich ist: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name, Anschrift, Geburtsdatum und Geburtsort der betroffenen Person, Name und Anschrift des Unternehmens,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeit und Ort der Begehung der Ordnungswidrigkeit,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die gesetzlichen Merkmale der Ordnungswidrigkeit,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bußgeldbescheide mit dem Datum ihres Erlasses und dem Datum des Eintritts ihrer Rechtskraft sowie</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Höhe der Geldbuße und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Datum der Verwarnung oder des Erlasses des Verwarnungsgeldes.</LA></DD></DL></P><P>(2) Die in Absatz 1 genannten Behörden übermitteln die Daten nach Absatz 1 für die dort genannten Zwecke <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">an öffentliche Stellen, soweit die Daten für die Entscheidung über den Zugang zum Beruf des Güter- und Personenkraftverkehrsunternehmers erforderlich sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Ersuchen an Gerichte und die Behörden, die in Bezug auf die Aufgaben nach diesem Gesetz Verwaltungsbehörde nach § 36 Abs. 1 Nr. 1 des Gesetzes über Ordnungswidrigkeiten sind oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen des § 9 Absatz 1 Satz 3 an die für die Kontrollen der Bestimmungen dieses Gesetzes auf dem Betriebsgelände zuständigen Verwaltungsbehörden.</LA></DD></DL></P><P>(2a) Die in Absatz 1 genannten Behörden haben Zuwiderhandlungen, die Anlass geben, an der Zuverlässigkeit des Unternehmers und der Verkehrsleiter zu zweifeln, dem Unternehmen und der für das Unternehmen zuständigen Erlaubnisbehörde nach § 3 Abs. 7 des Güterkraftverkehrsgesetzes oder der Genehmigungsbehörde nach § 11 Abs. 1 des Personenbeförderungsgesetzes mitzuteilen. Zur Feststellung von Wiederholungsfällen haben sie die Zuwiderhandlungen der Angehörigen desselben Unternehmens zusammenzuführen.</P><P>(3) Eine Übermittlung unterbleibt, soweit hierdurch schutzwürdige Interessen der betroffenen Person beeinträchtigt würden und nicht das öffentliche Interesse das Geheimhaltungsinteresse der betroffenen Person überwiegt.</P><P>(4) Der Empfänger darf die nach Absatz 2 übermittelten Daten nur für den Zweck verarbeiten, zu dessen Erfüllung sie ihm übermittelt werden.</P><P>(5) Erweisen sich übermittelte Daten als unrichtig, so ist der Empfänger unverzüglich zu unterrichten, wenn dies zur Wahrung schutzwürdiger Interessen der betroffenen Person erforderlich ist.</P><P>(6) Die nach den Absätzen 1 und 2 gespeicherten Daten sind zwei Jahre nach dem Eintritt der Rechtskraft des Bußgeldbescheides zu löschen. Wurde das Bußgeld zwei Jahre nach Rechtskraft des Bußgeldbescheides noch nicht oder nicht vollständig gezahlt, so sind die nach den Absätzen 1 und 2 gespeicherten Daten erst bei Eintritt der Vollstreckungsverjährung zu löschen. Wurde die betroffene Person schriftlich verwarnt oder das Verfahren eingestellt, so sind die Daten zwei Jahre nach dem Erlaß der Verwarnung zu löschen. Daten eingestellter Verfahren sind unverzüglich zu löschen.</P><P>(7) § 25 Absatz 1 Satz 1 in Verbindung mit § 23 Absatz 1 Nummer 3 und 4 des Bundesdatenschutzgesetzes sowie die entsprechenden Vorschriften der Landesdatenschutzgesetze bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002770971BJNE001800307",
        "name": "§ 11",
        "title": null,
        "parent": null,
        "body": "<P>(Inkrafttreten)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
