{
  "data": {
    "type": "law",
    "id": "BJNR037800008",
    "firstPublished": "2008-03-10",
    "sourceTimestamp": "20220201213014",
    "titleShort": "Fliesen-, Platten- und Mosaiklegermeisterverordnung",
    "titleLong": "Verordnung über das Meisterprüfungsberufsbild und über die Prüfungsanforderungen in den Teilen I und II der Meisterprüfung im Fliesen-, Platten- und Mosaikleger-Handwerk",
    "abbreviation": "FPMMstrV",
    "slug": "fpmmstrv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2008, 378",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 Abs. 63 V v. 18.1.2022 I 39",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.4.2008 +++)<BR />(+++ Zur Anwendung vgl. § 10 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR037800008BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 51a Abs. 2 in Verbindung mit Abs. 1 der Handwerksordnung in der Fassung der Bekanntmachung vom 24. September 1998 (BGBl. I S. 3074, 2006 I S. 2095), der zuletzt durch Artikel 146 der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407) geändert worden ist, verordnet das Bundesministerium für Wirtschaft und Technologie im Einvernehmen mit dem Bundesministerium für Bildung und Forschung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR037800008BJNE000201116",
        "name": "§ 1",
        "title": "Gliederung und Inhalt der Meisterprüfung",
        "parent": null,
        "body": "<P>Die Meisterprüfung im zulassungspflichtigen Fliesen-, Platten- und Mosaikleger-Handwerk umfasst folgende selbständige Prüfungsteile: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Prüfung der meisterhaften Verrichtung wesentlicher Tätigkeiten (Teil I),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Prüfung der erforderlichen fachtheoretischen Kenntnisse (Teil II),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Prüfung der erforderlichen betriebswirtschaftlichen, kaufmännischen und rechtlichen Kenntnisse (Teil III) und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Prüfung der erforderlichen berufs- und arbeitspädagogischen Kenntnisse (Teil IV).</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR037800008BJNE000301116",
        "name": "§ 2",
        "title": "Meisterprüfungsberufsbild",
        "parent": null,
        "body": "<P>(1) Durch die Meisterprüfung wird festgestellt, ob der Prüfling befähigt ist, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>einen Betrieb selbständig zu führen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>technische, kaufmännische und personalwirtschaftliche Leitungsaufgaben wahrzunehmen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Ausbildung durchzuführen und</LA></DD></DL>seine berufliche Handlungskompetenz eigenverantwortlich umzusetzen und an neue Bedarfslagen in diesen Bereichen anzupassen.</P><P>(2) Im Fliesen-, Platten- und Mosaikleger-Handwerk sind zum Zwecke der Meisterprüfung folgende Fertigkeiten und Kenntnisse als ganzheitliche Qualifikationen zu berücksichtigen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Kundenwünsche ermitteln, Kunden beraten, Serviceleistungen anbieten, Auftragsverhandlungen führen und Auftragsziele festlegen, Leistungen kalkulieren und Angebote erstellen, Verträge schließen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Aufgaben der technischen, kaufmännischen und personalwirtschaftlichen Betriebsführung wahrnehmen, insbesondere unter Berücksichtigung der Betriebsorganisation, der betrieblichen Aus- und Weiterbildung, des Qualitätsmanagements, der Haftungsvorschriften des Arbeitsschutzrechtes, des Datenschutzes, des Umweltschutzes sowie von Informations- und Kommunikationstechniken,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Auftragsabwicklungsprozesse planen, organisieren, durchführen und überwachen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Aufträge durchführen, insbesondere unter Berücksichtigung von Verlege- und Anwendungstechniken sowie der Maschinen- und Gerätetechnik, berufsbezogenen rechtlichen Vorschriften, technischen Normen und der allgemein anerkannten Regeln der Technik, bauphysikalischer und chemischer Bedingungen, des Einsatzes von Gefahrstoffen, Personal, Material und Geräten sowie von Möglichkeiten zum Einsatz von Auszubildenden,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Ausschreibungen recherchieren, Vertragsgrundlagen beurteilen und Kalkulationen aufgrund von Leistungsbeschreibungen unter Beachtung von Vertragsbedingungen durchführen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Planungsunterlagen unter Beachtung behördlicher Auflagen erstellen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Werk-, Hilfs- und Ausbaustoffe auswählen und Verwendungszwecken zuordnen,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Oberflächen für Fliesen-, Platten- und Mosaikbekleidungen und -beläge planen, entwerfen, gestalten, vorbereiten, herstellen, instandhalten und rückbauen,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>Arbeitspläne, Skizzen und technische Zeichnungen erstellen, auch unter Anwendung von rechnergestützten Systemen,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>Ansetz- und Verlegetechniken für Fliesen, Platten und Mosaik sowie Verankerungstechniken für Platten ausführen; Fertigteile einbauen,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>Wärme-, Feuchte-, Schall- und Brandschutzmaßnahmen für Konstruktionen mit Bekleidungen und Belägen planen und herstellen,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>Konstruktionen und Untergründe zur Aufnahme von Fliesen-, Platten- und Mosaikbekleidungen und <NB>-belägen</NB> prüfen, beurteilen, vorbereiten und herstellen,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA>Unteraufträge vergeben und kontrollieren,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA>Sanierungskonzepte erstellen, Sanierungsmaßnahmen planen, vorbereiten und durchführen,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA>Qualität von ausgeführten Bauleistungen kontrollieren, bewerten und dokumentieren, Maßnahmen zur Beseitigung von Fehlern und Mängeln beherrschen,</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA>Leistungen aufmessen, ermitteln, abrechnen und Nachkalkulation durchführen, Dokumentationen und Prüfprotokolle erstellen, Auftragsabwicklung auswerten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR037800008BJNE000400000",
        "name": "§ 3",
        "title": "Gliederung des Teils I",
        "parent": null,
        "body": "<P>Der Teil I der Meisterprüfung umfasst als Prüfungsbereiche: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ein Meisterprüfungsprojekt und ein darauf bezogenes Fachgespräch,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine Situationsaufgabe.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR037800008BJNE000500000",
        "name": "§ 4",
        "title": "Meisterprüfungsprojekt",
        "parent": null,
        "body": "<P>(1) Der Prüfling hat ein Meisterprüfungsprojekt durchzuführen, das einem Kundenauftrag entspricht. Vorschläge des Prüflings für den Kundenauftrag sollen berücksichtigt werden. Die auftragsbezogenen Kundenanforderungen werden vom Meisterprüfungsausschuss festgelegt. Auf dieser Grundlage erarbeitet der Prüfling ein Umsetzungskonzept einschließlich einer Zeit- und Materialbedarfsplanung. Dieses hat er vor der Durchführung des Meisterprüfungsprojekts dem Meisterprüfungsausschuss zur Genehmigung vorzulegen. Der Meisterprüfungsausschuss prüft, ob das Umsetzungskonzept den auftragsbezogenen Kundenanforderungen entspricht.</P><P>(2) Das Meisterprüfungsprojekt besteht aus Planungs-, Durchführungs- und Dokumentationsarbeiten.</P><P>(3) Als Meisterprüfungsprojekt ist eine Flächenbekleidung oder -belegung zu entwerfen, zu planen und zu kalkulieren. Auf dieser Grundlage ist eine mindestens zwei Quadratmeter große Fläche zu bekleiden oder zu belegen. Dabei sind mindestens zwei unterschiedliche Materialien, Formate und Farben zu verwenden. Die Durchführungsarbeiten umfassen die Herstellung einer Unterkonstruktion sowie die Vorbereitung des Untergrundes. Die durchgeführten Arbeiten sind zu protokollieren.</P><P>(4) Die Entwurfs-, Planungs- und Kalkulationsunterlagen werden mit 40 Prozent, die durchgeführten Arbeiten mit 50 Prozent und das Abnahmeprotokoll mit 10 Prozent gewichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR037800008BJNE000600000",
        "name": "§ 5",
        "title": "Fachgespräch",
        "parent": null,
        "body": "<P>Nach Durchführung des Meisterprüfungsprojekts ist hierüber das Fachgespräch zu führen. Dabei soll der Prüfling nachweisen, dass er befähigt ist, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die fachlichen Zusammenhänge, die dem Meisterprüfungsprojekt zugrunde liegen, aufzuzeigen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den Ablauf des Meisterprüfungsprojekts zu begründen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>mit dem Meisterprüfungsprojekt verbundene berufsbezogene Probleme sowie deren Lösungen darzustellen und dabei in der Lage ist, neue Entwicklungen zu berücksichtigen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR037800008BJNE000700000",
        "name": "§ 6",
        "title": "Situationsaufgabe",
        "parent": null,
        "body": "<P>(1) Die Situationsaufgabe ist auftragsorientiert und vervollständigt den Qualifikationsnachweis für die Meisterprüfung im Fliesen-, Platten- und Mosaikleger-Handwerk. Die Aufgabenstellung erfolgt durch den Meisterprüfungsausschuss.</P><P>(2) Als Situationsaufgabe sind vorgegebene Bauteile auf Mängel zu überprüfen, festgestellte Mängel zu dokumentieren sowie Vorschläge für deren Behebung zu erarbeiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR037800008BJNE000800000",
        "name": "§ 7",
        "title": "Prüfungsdauer und Bestehen des Teils I",
        "parent": null,
        "body": "<P>(1) Die Durchführung des Meisterprüfungsprojekts soll nicht länger als sechs Arbeitstage und das Fachgespräch nicht länger als 30 Minuten dauern. Die Ausführung der Situationsaufgabe soll vier Stunden nicht überschreiten.</P><P>(2) Meisterprüfungsprojekt, Fachgespräch und Situationsaufgabe werden gesondert bewertet. Die Prüfungsleistungen im Meisterprüfungsprojekt und im Fachgespräch werden im Verhältnis 3 : 1 gewichtet. Hieraus wird eine Gesamtbewertung gebildet. Diese Gesamtbewertung wird zum Prüfungsergebnis der Situationsaufgabe im Verhältnis 2 : 1 gewichtet.</P><P>(3) Mindestvoraussetzung für das Bestehen des Teils I der Meisterprüfung ist eine insgesamt ausreichende Prüfungsleistung, wobei die Prüfung weder im Meisterprüfungsprojekt noch im Fachgespräch noch in der Situationsaufgabe mit weniger als 30 Punkten bewertet worden sein darf.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR037800008BJNE000901360",
        "name": "§ 8",
        "title": "Gliederung, Prüfungsdauer und Bestehen des Teils II",
        "parent": null,
        "body": "<P>(1) Durch die Prüfung in Teil II soll der Prüfling in den in Absatz 2 Nr. 1 bis 3 genannten Handlungsfeldern seine Handlungskompetenz dadurch nachweisen, dass er berufsbezogene Probleme analysiert und bewertet sowie Lösungswege aufzeigt und dokumentiert und dabei aktuelle Entwicklungen berücksichtigt.</P><P>(2) In jedem der folgenden Handlungsfelder ist mindestens eine Aufgabe zu bearbeiten, die fallorientiert sein muss: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Gestaltung und Verlegetechnik</LA><LA>Der Prüfling soll nachweisen, dass er in der Lage ist, gestaltungs- und verlegetechnische Aufgaben unter Berücksichtigung wirtschaftlicher und ökologischer Aspekte in einem Fliesen-, Platten- und Mosaiklegerbetrieb zu bearbeiten. Dabei soll er berufsbezogene Sachverhalte analysieren und bewerten. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis j aufgeführten Qualifikationen verknüpft werden: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Verlegeuntergründe prüfen und beurteilen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Konstruktionen des Verlegeuntergrundes beschreiben und bewerten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Material für Beläge und Bekleidungen auswählen und Auswahl begründen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Arten und Eigenschaften von Baustoffen beurteilen und Verwendungszwecken zuordnen, auch unter Berücksichtigung gestalterischer Aspekte,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Gestaltungselemente, insbesondere Farben, Formen und Formate bewerten und darstellen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>Arten von Abdichtungsmaßnahmen beschreiben, Verwendungszwecken zuordnen und begründen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>Ansetz- und Verlegetechniken beschreiben und begründen,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA>Schutzmaßnahmen für Oberflächen beschreiben und bewerten,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA>hygienische und sicherheitstechnische Erfordernisse beschreiben,</LA></DD><DT>j)</DT><DD Font=\"normal\"><LA>Sanierungskonzepte erstellen, prüfen und bewerten.</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Auftragsabwicklung</LA><LA>Der Prüfling soll nachweisen, dass er in der Lage ist, Auftragsabwicklungsprozesse auch unter Anwendung branchenüblicher Software, erfolgs-, kunden- und qualitätsorientiert zu planen, deren Durchführung zu kontrollieren und sie abzuschließen. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis j aufgeführten Qualifikationen verknüpft werden: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Möglichkeiten der Auftragsbeschaffung darstellen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Angebotsunterlagen erstellen, Angebotskalkulationen durchführen, Angebote auswerten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Methoden und Verfahren der Arbeitsplanung und -organisation unter Berücksichtigung der Ausführungstechnik und des Einsatzes von Material, Geräten und Personal bewerten, dabei qualitätssichernde Aspekte darstellen sowie Schnittstellen zwischen Arbeitsbereichen berücksichtigen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>berufsbezogene rechtliche Vorschriften und technische Normen sowie allgemein anerkannte Regeln der Technik anwenden, insbesondere die Haftung bei der Herstellung, der Instandhaltung und bei Dienstleistungen beurteilen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Arbeitspläne, Skizzen und technische Zeichnungen erarbeiten sowie vorgegebene Arbeitspläne, Skizzen und technische Zeichnungen bewerten und korrigieren,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>auftragsbezogenen Einsatz von Material, Werkstoffen, Maschinen und Geräten bestimmen und begründen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>Unteraufträge vergeben und kontrollieren,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA>auftragsbezogene Nachweise erstellen,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA>Vorleistungen und Toleranzen von Vorgewerken bewerten,</LA></DD><DT>j)</DT><DD Font=\"normal\"><LA>Aufmass und Rechnungslegung unter Beachtung von Vertragsgrundlagen sowie Nachkalkulation durchführen.</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Betriebsführung und Betriebsorganisation</LA><LA>Der Prüfling soll nachweisen, dass er in der Lage ist, Aufgaben der Betriebsführung und Betriebsorganisation unter Berücksichtigung der rechtlichen Vorschriften, auch unter Anwendung von Informations- und Kommunikationssystemen, wahrzunehmen. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis h aufgeführten Qualifikationen verknüpft werden: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>betriebliche Kosten ermitteln, dabei betriebswirtschaftliche Zusammenhänge berücksichtigen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>betriebliche Kostenstrukturen überprüfen; betriebliche Kennzahlen ermitteln,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Marketingmaßnahmen zur Kundenpflege und zur Gewinnung neuer Kunden vor dem Hintergrund technischer und wirtschaftlicher Entwicklungen erarbeiten,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>betriebliches Qualitätsmanagement planen und darstellen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Aufgaben der Personalverwaltung wahrnehmen und den Zusammenhang zwischen Personalverwaltung sowie Personalführung und -entwicklung darstellen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>betriebsspezifische Maßnahmen zur Einhaltung der arbeitsschutzrechtlichen Bestimmungen und des Umweltschutzes entwickeln; Gefahrenpotenziale beurteilen und Maßnahmen zur Gefahrenvermeidung und -beseitigung festlegen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>Betriebs- und Lagerausstattung sowie logistische Prozesse planen und darstellen,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA>Chancen und Risiken betrieblicher Kooperation darstellen und beurteilen.</LA></DD></DL></LA></DD></DL></P><P>(3) Die Prüfung in Teil II ist schriftlich durchzuführen. Sie soll in jedem Handlungsfeld nicht länger als drei Stunden dauern. Eine Prüfungsdauer von sechs Stunden täglich darf nicht überschritten werden.</P><P>(4) Die Gesamtbewertung des Teils II wird aus dem arithmetischen Mittel der Einzelbewertungen der Handlungsfelder gemäß Absatz 2 gebildet.</P><P>(5) Wurden in höchstens zwei der in Absatz 2 genannten Handlungsfelder jeweils mindestens 30 und weniger als 50 Punkte erreicht, kann in einem dieser Handlungsfelder eine mündliche Ergänzungsprüfung durchgeführt werden, wenn diese das Bestehen des Teils II der Meisterprüfung ermöglicht.</P><P>(6) Mindestvoraussetzung für das Bestehen des Teils II der Meisterprüfung ist eine insgesamt ausreichende Prüfungsleistung. Die Prüfung des Teils II ist nicht bestanden, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ein Handlungsfeld mit weniger als 30 Punkten bewertet worden ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>nach durchgeführter Ergänzungsprüfung zwei Handlungsfelder jeweils mit weniger als 50 Punkten bewertet worden sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 8 Abs. 5 u. 6: Zur Anwendung vgl. § 10 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR037800008BJNE001002128",
        "name": "§ 9",
        "title": "Allgemeine Prüfungs- und Verfahrensregelungen, weitere Regelungen zur Meisterprüfung",
        "parent": null,
        "body": "<P>(1) Die Vorschriften der Meisterprüfungsverfahrensverordnung bleiben unberührt.</P><P>(2) Die Prüfung in den Teilen III und IV der Meisterprüfung bestimmt sich nach der Allgemeinen Meisterprüfungsverordnung vom 26. Oktober 2011 (BGBl. I S. 2149) in der jeweils geltenden Fassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR037800008BJNE001102116",
        "name": "§ 10",
        "title": "Übergangsvorschrift",
        "parent": null,
        "body": "<P>Ein Prüfungsverfahren, das vor Ablauf des 13. Februar 2020 begonnen worden ist, ist nach den bis zum Ablauf dieses Tages geltenden Vorschriften durch den nach § 47 der Handwerksordnung errichteten Meisterprüfungsausschuss fortzuführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR037800008BJNE001200000",
        "name": "§ 11",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. April 2008 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
