{
  "data": {
    "type": "law",
    "id": "BJNR008600993",
    "firstPublished": "1993-01-14",
    "sourceTimestamp": "20131008093505",
    "titleShort": null,
    "titleLong": "Erste Verordnung zur Änderung der Grenze des Freihafens Deggendorf",
    "abbreviation": "FrHfGrDEGV 1",
    "slug": "frhfgrdegv_1",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1993, 86",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 30. 1.1993 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR008600993BJNE000100333",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 86 Abs. 2 des Zollgesetzes in der Fassung der Bekanntmachung vom 18. Mai 1970 (BGBl. I S. 529), der durch § 2 Nr. 2 des Gesetzes vom 25. Juli 1989 (BGBl. I S. 1541) neu gefaßt worden ist, verordnet der Bundesminister der Finanzen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008600993BJNE000200333",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Der durch § 1 Abs. 2 Satz 1 des Gesetzes zur Errichtung neuer Freihäfen und zur Änderung des Zollgesetzes vom 25. Juli 1989 (BGBl. I S. 1541) beschriebene Verlauf der Grenze des Freihafens Deggendorf wird wie folgt neu bestimmt: <BR />\"Die Grenze um den Freihafen Deggendorf beginnt bei Donau-km 2282,435 in der Donau 30 m vom linken Ufer entfernt, verläuft dann in einem Winkel von 90 <ABWFORMAT typ=\"A\" />Grad zur Flußrichtung bis zur Kailinie und von dort in gerader Linie weiter in einer Länge von 11 m, biegt dann in einem Winkel von 130 <ABWFORMAT typ=\"A\" />Grad in Richtung Südosten ab und verläuft 133 m entlang der Autobahnbrücke Deggenau. Sie biegt dann in einem 68 m langen Viertelkreis an der Nordseite des am Böschungsfuß der Autobahn BAB A 3 verlaufenden Weges nach Nordosten ab, verläuft von dort an der Nordostseite dieses Weges 107 m in Richtung Südosten, biegt dann in einem Winkel von 115 <ABWFORMAT typ=\"A\" />Grad nach Osten, wendet sich nach 13 m in einem Winkel von 120 <ABWFORMAT typ=\"A\" />Grad nach Norden und verläuft von dort geradeaus in einer Länge von 324 m parallel zum Donauufer. Danach wendet sich die Grenze in einem Winkel von 90 <ABWFORMAT typ=\"A\" />Grad zum Donauufer hin. Nach 147 m knickt sie in einem Winkel von 90 <ABWFORMAT typ=\"A\" />Grad auf eine Länge von 38 m in Richtung Süden ab, knickt dort wiederum in einem Winkel von 90 <ABWFORMAT typ=\"A\" />Grad in Richtung Donau ab und erreicht nach 87 m die Hochwasserschutzwand. Von dort an folgt sie der östlichen Kante der Hochwasserschutzwand donauaufwärts in einer Länge von 38 m. Von hier aus wendet sie sich wiederum in einem Winkel von 90 <ABWFORMAT typ=\"A\" />Grad in Richtung Donau, trifft nach 43 m auf die Kailinie und erstreckt sich von dort noch 30 m in die Donau hinein. Von diesem Punkt aus verläuft sie in gerader Linie zum Ausgangspunkt.\"</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008600993BJNE000300333",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
