{
  "data": {
    "type": "law",
    "id": "BJNR063800001",
    "firstPublished": "2001-04-19",
    "sourceTimestamp": "20220201213016",
    "titleShort": "Friseurmeisterverordnung",
    "titleLong": "Verordnung über das Meisterprüfungsberufsbild und über die\nPrüfungsanforderungen in den Teilen I und II der Meisterprüfung\nim Friseur-Handwerk",
    "abbreviation": "Friseur-MstrV",
    "slug": "friseur_mstrv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2001, 638",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 Abs. 34 V v. 18.1.2022 I 39",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 1.9.2001 +++) (+++ Zur Anwendung vgl. § 9 +++)</P><P><BR /> Erläuterungen zur Meisterprüfungsverordnung im Friseur-Handwerk werden im Bundesanzeiger veröffentlicht.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR063800001BJNE000100310",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 45 der Handwerksordnung in der Fassung der Bekanntmachung vom 24. September 1998 (BGBl. I S. 3074) in Verbindung mit Artikel 56 Abs. 1 des Zuständigkeitsanpassungs-Gesetzes vom 18. März 1975 (BGBl. I S. 705) und dem Organisationserlass vom 27. Oktober 1998 (BGBl. I S. 3288) verordnet das Bundesministerium für Wirtschaft und Technologie im Einvernehmen mit dem Bundesministerium für Bildung und Forschung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR063800001BJNE000200310",
        "name": "§ 1",
        "title": "Gliederung und Inhalt der Meisterprüfung",
        "parent": null,
        "body": "<P>Die Meisterprüfung im Friseur-Handwerk umfasst folgende selbständige Prüfungsteile: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Prüfung der meisterhaften Verrichtung der gebräuchlichen Arbeiten (Teil I),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Prüfung der erforderlichen fachtheoretischen Kenntnisse (Teil II),</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Prüfung der erforderlichen betriebswirtschaftlichen, kaufmännischen und rechtlichen Kenntnisse (Teil III) und</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Prüfung der erforderlichen berufs- und arbeitspädagogischen Kenntnisse (Teil IV).</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR063800001BJNE000300310",
        "name": "§ 2",
        "title": "Meisterprüfungsberufsbild",
        "parent": null,
        "body": "<P>(1) Durch die Meisterprüfung im Friseur-Handwerk wird festgestellt, dass der Prüfling befähigt ist, einen Handwerksbetrieb selbständig zu führen, Leitungsaufgaben in den Bereichen Technik, Betriebswirtschaft, Personalführung und -entwicklung wahrzunehmen, die Ausbildung durchzuführen und seine berufliche Handlungskompetenz selbständig umzusetzen und an neue Bedarfslagen in diesen Bereichen anzupassen.</P><P>(2) Dem Friseur-Handwerk werden zum Zwecke der Meisterprüfung folgende Tätigkeiten, Kenntnisse und Fertigkeiten als ganzheitliche Qualifikationen zugerechnet: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kundenwünsche ermitteln, Kunden beraten und betreuen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufgaben der technischen und kaufmännischen Betriebsführung, der Betriebsorganisation, der Personalplanung und des Personaleinsatzes wahrnehmen, insbesondere unter Berücksichtigung der betrieblichen Aus- und Weiterbildung, des Qualitätsmanagements, des Arbeitsschutzes, der Arbeitssicherheit und des Umweltschutzes,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Dienstleistungs- und Verkaufsangebot sowie das Salonkonzept unter Berücksichtigung der Nachfrage sowie der Personal- und Ausbildungssituation entwickeln, umsetzen und überwachen, Kalkulationen durchführen sowie Leistungen dokumentieren und berechnen,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Haarschnitte, Frisuren und Make-up unter Berücksichtigung der jeweiligen Kundenwünsche, der Farben- und Formenlehre, der Stilkunde sowie von gesellschaftlichen, kulturellen und modischen Einflüssen entwerfen und anbieten,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Werkzeuge, Produkte und Kosmetika nach Wirkungsweisen unterscheiden und dies beim Wareneinkauf berücksichtigen,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Haar und Haut im Hinblick auf Möglichkeiten der kosmetischen Behandlung untersuchen und beurteilen, entsprechende Behandlungspläne aufstellen,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Methoden der Haarreinigung und -pflege für den Kunden individuell auswählen,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">haarfarbverändernde sowie haarstrukturverändernde Maßnahmen durchführen,</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Haarschnitte sowie Rasuren und Bartschneiden ausführen,</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführung der Haarreinigung und -pflege, der Haarfarb- und Haarstrukturveränderung sowie Haarschnitte kontrollieren und überwachen,</LA></DD> <DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Frisuren mit unterschiedlichen Methoden einschließlich Haarersatz und -schmuck gestalten,</LA></DD> <DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Haarvollersatz und -teilersatz anpassen, reparieren, reinigen, pflegen, färben, in seiner Struktur verändern, einschneiden und frisieren sowie Methoden der Haarergänzung, -auffüllung und -verlängerung anwenden,</LA></DD> <DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">pflegende kosmetische Maßnahmen der Haut durchführen,</LA></DD> <DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">dekorative Kosmetik einschließlich Haarentfernung und Gestaltung der Wimpern vornehmen,</LA></DD> <DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">Handpflege, Maniküre sowie Nagelgestaltung durchführen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR063800001BJNE000400310",
        "name": "§ 3",
        "title": "Gliederung, Prüfungsdauer und Bestehen des\nTeils I",
        "parent": null,
        "body": "<P>(1) Der Teil I der Meisterprüfung umfasst folgende Prüfungsbereiche: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Meisterprüfungsprojekt und ein darauf bezogenes Fachgespräch,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Situationsaufgabe.</LA></DD> </DL> </P><P>(2) Die Anfertigung des Meisterprüfungsprojekts soll insgesamt nicht länger als zwei Arbeitstage, das Fachgespräch nicht länger als 30 Minuten dauern. Die Ausführung der Situationsaufgabe soll acht Stunden nicht überschreiten.</P><P>(3) Meisterprüfungsprojekt, Fachgespräch und Situationsaufgabe werden gesondert bewertet. Die Prüfungsleistungen im Meisterprüfungsprojekt und im Fachgespräch werden im Verhältnis 3:1 gewichtet. Hieraus wird eine Gesamtbewertung gebildet. Diese Gesamtbewertung wird zum Prüfungsergebnis der Situationsaufgabe im Verhältnis 2:1 gewichtet.</P><P>(4) Mindestvoraussetzung für das Bestehen des Teils I der Meisterprüfung ist eine insgesamt ausreichende Prüfungsleistung, wobei die Prüfung weder im Meisterprüfungsprojekt noch im Fachgespräch noch in der Situationsaufgabe mit weniger als 30 Punkten bewertet worden sein darf.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR063800001BJNE000500310",
        "name": "§ 4",
        "title": "Meisterprüfungsprojekt",
        "parent": null,
        "body": "<P>(1) Der Prüfling hat ein Meisterprüfungsprojekt durchzuführen, das einem Kundenauftrag entspricht. Der Kundenauftrag ist so zu gestalten, dass er modische Friseur- und Kosmetikdienstleistungen für einen besonderen Anlass zum Inhalt hat und folgende Elemente enthält: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Haarschnitt, eine Haarfärbung und eine Frisur für eine Dame,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Haarschnitt mit Frisur für einen Herrn,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine dekorative kosmetische Behandlung und eine Nageldesignarbeit für eine Dame.</LA></DD> </DL> </P><P>(2) Der Prüfling bestimmt den in Absatz 1 genannten besonderen Anlass und erarbeitet einen Vorschlag für das Meisterprüfungsprojekt. Vor der Durchführung des Meisterprüfungsprojekts hat er seinen Vorschlag, einschließlich einer Zeitplanung, dem Meisterprüfungsausschuss zur Genehmigung vorzulegen. Das Damen- und das Herrenmodell für das Meisterprüfungsprojekt werden vom Prüfling gestellt.</P><P>(3) Das Meisterprüfungsprojekt nach Absatz 1 besteht aus: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Entwurfs-, Planungs- und Berechnungsunterlagen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erstellen eines Angebots,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausführen der Arbeiten.</LA></DD> </DL>Die Entwurfs-, Planungs- und Berechnungsunterlagen sowie das Erstellen eines Angebots werden zusammen mit 30 vom Hundert, das Ausführen der Arbeiten mit 70 vom Hundert gewichtet. In die Bewertung des Ausführens der Arbeiten gehen die Elemente nach Absatz 1 Nr. 1 mit 50 vom Hundert, die Elemente nach Absatz 1 Nr. 2 mit 30 vom Hundert und die Elemente nach Absatz 1 Nr. 3 mit 20 vom Hundert ein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR063800001BJNE000600310",
        "name": "§ 5",
        "title": "Fachgespräch",
        "parent": null,
        "body": "<P>Auf der Grundlage der Prüfungsleistungen im Meisterprüfungsprojekt wird ein Fachgespräch geführt. Dabei soll der Prüfling zeigen, dass er die fachlichen Zusammenhänge aufzeigen kann, die dem Meisterprüfungsprojekt zugrunde liegen, den Ablauf des Meisterprüfungsprojekts begründen und mit dem Meisterprüfungsprojekt verbundene berufsbezogene Probleme sowie deren Lösungen darstellen kann und dabei in der Lage ist, neue Entwicklungen zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR063800001BJNE000700310",
        "name": "§ 6",
        "title": "Situationsaufgabe",
        "parent": null,
        "body": "<P>(1) In der Situationsaufgabe sind die wesentlichen Kenntnisse und Fertigkeiten zu prüfen, die im Meisterprüfungsprojekt nicht oder nur unzureichend nachgewiesen werden konnten.</P><P>(2) Als Situationsaufgabe sind sechs der nachstehend aufgeführten Arbeiten auszuführen, davon auf jeden Fall die Arbeiten nach den Nummern 1 bis 3. Die Vorschläge des Prüflings sollen bei der Auswahl der übrigen auszuführenden Arbeiten nach Möglichkeit berücksichtigt werden, soweit dies den Vorgaben des Absatzes 1 entspricht: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine vom Meisterprüfungsausschuss vorgegebene Damenfrisur mit deutlicher Änderung von Form und Volumen unter Anwendung verschiedener Schnitttechniken an einem Medienrohling herstellen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">chemisch vorbehandeltes Haar an einem Damenmodell dauerhaft umformen und Pflegemaßnahmen anwenden; der Prüfling stellt das Modell und hat sein Arbeitsziel vorher anzugeben,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">an einem vom Meisterprüfungsausschuss bestimmten Herrenmodell klassisch Haare schneiden,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Langhaar am Medium frisieren,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Haarersatz am Medium einarbeiten,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein vom Meisterprüfungsausschuss bestimmtes Damenmodell zur Beschaffenheit des Haars sowie zur Frisurengestaltung beraten,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einem vom Meisterprüfungsausschuss bestimmten Damenmodell die Haut beurteilen und Behandlungsvorschläge ableiten,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">pflegende kosmetische Behandlung einschließlich Nagelpflege durchführen.</LA></DD> </DL> </P><P>(3) Bei der Gesamtbewertung der Situationsaufgabe werden die Arbeiten nach Absatz 2 Nr. 1 bis 3 gegenüber den übrigen Arbeiten doppelt gewichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR063800001BJNE000801360",
        "name": "§ 7",
        "title": "Gliederung, Prüfungsdauer und Bestehen des Teils II",
        "parent": null,
        "body": "<P>(1) Durch die Prüfung in Teil II soll der Prüfling durch Verknüpfung gestalterischer, technologischer, betriebsorganisatorischer sowie kommunikationsbezogener Kenntnisse nachweisen, dass er Aufgaben des Salonmanagements wahrnehmen und dabei Probleme analysieren und bewerten sowie geeignete Lösungswege aufzeigen und dokumentieren kann.</P><P>(2) Prüfungsfächer sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gestaltung und Technik,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Salonmanagement.</LA></DD></DL></P><P>(3) In jedem der Prüfungsfächer ist mindestens eine Aufgabe zu bearbeiten, die fallorientiert sein muss: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gestaltung und Technik</LA><LA Size=\"normal\">Der Prüfling soll nachweisen, dass er in der Lage ist, Kundenwünsche zu ermitteln, Haar und Haut der Kunden zu beurteilen und unter sachgerechtem Einsatz unterschiedlicher Produkte Haarschnitte, Frisuren und kosmetische Behandlungen zu planen und zu berechnen. Bei der Aufgabenstellung sollen jeweils mehrere der nachfolgend aufgeführten Qualifikationen verknüpft werden:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Möglichkeiten einer individuellen Kundenberatung aufzeigen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Haar und Haut beurteilen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Frisuren und Make-up entwerfen, dabei Farben- und Formenlehre sowie kundenindividuelle, gesellschaftliche, kulturelle und modische Einflüsse berücksichtigen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Wirkungsweise und Inhaltsstoffe unterschiedlicher Produkte beschreiben und die Auswahl für den jeweiligen Kunden begründen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Methoden von haarfärbenden und haarstrukturverändernden Maßnahmen beschreiben und beurteilen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anwendung unterschiedlicher Haarschneidetechniken beschreiben und begründen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Methoden der Haarpflege und der Frisurengestaltung aufzeigen und unterschiedliche Anwendungen begründen,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">pflegende und dekorative kosmetische Maßnahmen beschreiben und dabei die Erfordernisse unterschiedlicher Hauttypen beachten,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Methoden der Nagelpflege und dekorativen Nagelbehandlung einschließlich Nageldesign aufzeigen,</LA></DD><DT>k)</DT><DD Font=\"normal\"><LA Size=\"normal\">Möglichkeiten für Haarersatz für den Kunden individuell beurteilen und bewerten;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Salonmanagement</LA><LA Size=\"normal\">Der Prüfling soll nachweisen, dass er in der Lage ist, die Abwicklung von Aufträgen sowie Aufgaben der Betriebsführung und Betriebsorganisation in einem Friseurbetrieb wahrzunehmen und Maßnahmen, die für den technischen und wirtschaftlichen Erfolg notwendig sind, kundenorientiert einzuleiten und abzuschließen. Bei der Aufgabenstellung sollen jeweils mehrere der nachfolgend aufgeführten Qualifikationen verknüpft werden:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Anforderungen des Unfall-, Arbeits-, Gesundheits- und Umweltschutzes berücksichtigen und diesbezügliche Vorschriften anwenden,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Salonkonzept für Kundenberatung und -betreuung entwickeln,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">betriebliche Kosten ermitteln,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">für einen vorgegebenen Salon Preise für Dienstleistungen und Handelswaren kalkulieren und festlegen; dabei sind insbesondere Kosten, Auslastung und Marktsituation zu berücksichtigen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebsablauf unter Berücksichtigung von Nachfrage, Personalsituation und Arbeitszeitmodellen planen und steuern, Einsatz von Material und Geräten planen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Personalführungskonzepte für einen Friseursalon entwickeln,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Erscheinungsbild, Stärken und Schwächen eines vorgegebenen Salons analysieren,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">Marketingmaßnahmen zur Kundenpflege und zur Gewinnung neuer Kunden für den Dienstleistungs- und Verkaufsbereich entwerfen,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">betriebliches Qualitätsmanagement darstellen,</LA></DD><DT>k)</DT><DD Font=\"normal\"><LA Size=\"normal\">Informations- und Kommunikationssysteme in Bezug auf ihre betrieblichen Einsatzmöglichkeiten beschreiben und beurteilen.</LA></DD></DL></LA></DD></DL></P><P>(4) Die Prüfung in Teil II ist schriftlich durchzuführen. Sie soll insgesamt nicht länger als sechs Stunden dauern.</P><P>(5) Wurden in höchstens zwei der in Absatz 2 genannten Prüfungsfächer jeweils mindestens 30 und weniger als 50 Punkte erreicht, kann in einem dieser Prüfungsfächer eine mündliche Ergänzungsprüfung durchgeführt werden, wenn diese das Bestehen des Teils II der Meisterprüfung ermöglicht.</P><P>(6) Mindestvoraussetzung für das Bestehen des Teils II der Meisterprüfung ist eine insgesamt ausreichende Prüfungsleistung. Die Prüfung des Teils II ist nicht bestanden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Prüfungsfach mit weniger als 30 Punkten bewertet worden ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach durchgeführter Ergänzungsprüfung zwei Prüfungsfächer jeweils mit weniger als 50 Punkten bewertet worden sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 7 Abs. 5 u. 6: Zur Anwendung vgl. § 9 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR063800001BJNE000902128",
        "name": "§ 8",
        "title": "Allgemeine Prüfungs- und Verfahrensregelungen, weitere Regelungen zur Meisterprüfung",
        "parent": null,
        "body": "<P>(1) Die Vorschriften der Meisterprüfungsverfahrensverordnung bleiben unberührt.</P><P>(2) Die Prüfung in den Teilen III und IV der Meisterprüfung bestimmt sich nach der Allgemeinen Meisterprüfungsverordnung vom 26. Oktober 2011 (BGBl. I S. 2149) in der jeweils geltenden Fassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR063800001BJNE001001360",
        "name": "§ 9",
        "title": "Übergangsvorschrift",
        "parent": null,
        "body": "<P>Die Regelungen des § 7 Absatz 5 und 6 gelten nicht für die bis zum 31. Dezember 2011 begonnenen Prüfungsverfahren. Diese werden nach den bisherigen Vorschriften zu Ende geführt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR063800001BJNE001100310",
        "name": "§ 10",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. September 2001 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
