{
  "data": {
    "type": "law",
    "id": "BJNR099800003",
    "firstPublished": "2003-06-24",
    "sourceTimestamp": "20190215212010",
    "titleShort": "Frühförderungsverordnung",
    "titleLong": "Verordnung zur Früherkennung und Frühförderung behinderter und von\nBehinderung bedrohter Kinder",
    "abbreviation": "FrühV",
    "slug": "fruehv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2003, 998",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 23 G v. 23.12.2016 I 3234",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab:  1. 7.2003 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR099800003BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 32 Nr. 1 des Neunten Buches Sozialgesetzbuch - Rehabilitation und Teilhabe behinderter Menschen - (Artikel 1 des Gesetzes vom 19. Juni 2001, BGBl. I S. 1046, 1047), der zuletzt durch Artikel 1 Nr. 3 des Gesetzes vom 3. April 2003 (BGBl. I S. 462) geändert worden ist, verordnet das Bundesministerium für Gesundheit und Soziale Sicherung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR099800003BJNE000201119",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Die Abgrenzung der durch interdisziplinäre Frühförderstellen und sozialpädiatrische Zentren ausgeführten Leistungen nach § 46 Abs. 1 und 2 des Neunten Buches Sozialgesetzbuch zur Früherkennung und Frühförderung noch nicht eingeschulter behinderter und von Behinderung bedrohter Kinder, die Übernahme und die Teilung der Kosten zwischen den beteiligten Rehabilitationsträgern sowie die Vereinbarung der Entgelte richtet sich nach den folgenden Vorschriften.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR099800003BJNE000301119",
        "name": "§ 2",
        "title": "Früherkennung und Frühförderung",
        "parent": null,
        "body": "<P>Leistungen nach § 1 umfassen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leistungen zur medizinischen Rehabilitation (§ 5),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">heilpädagogische Leistungen (§ 6) und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">weitere Leistungen (§ 6a).</LA></DD></DL>Die erforderlichen Leistungen werden unter Inanspruchnahme von fachlich geeigneten interdisziplinären Frühförderstellen, von nach Landesrecht zugelassenen Einrichtungen mit vergleichbarem interdisziplinärem Förder-, Behandlungs- und Beratungsspektrum und von sozialpädiatrischen Zentren unter Einbeziehung des sozialen Umfelds der Kinder ausgeführt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR099800003BJNE000401119",
        "name": "§ 3",
        "title": "Interdisziplinäre Frühförderstellen",
        "parent": null,
        "body": "<P>Interdisziplinäre Frühförderstellen oder nach Landesrecht zugelassene Einrichtungen mit vergleichbarem interdisziplinärem Förder-, Behandlungs- und Beratungsspektrum im Sinne dieser Verordnung sind familien- und wohnortnahe Dienste und Einrichtungen, die der Früherkennung, Behandlung und Förderung von Kindern dienen, um in interdisziplinärer Zusammenarbeit von qualifizierten medizinisch-therapeutischen und pädagogischen Fachkräften eine drohende oder bereits eingetretene Behinderung zum frühestmöglichen Zeitpunkt zu erkennen und die Behinderung durch gezielte Förder- und Behandlungsmaßnahmen auszugleichen oder zu mildern. Leistungen durch interdisziplinäre Frühförderstellen oder nach Landesrecht zugelassene Einrichtungen mit vergleichbarem interdisziplinärem Förder-, Behandlungs- und Beratungsspektrum werden in der Regel in ambulanter, einschließlich mobiler Form erbracht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR099800003BJNE000501119",
        "name": "§ 4",
        "title": "Sozialpädiatrische Zentren",
        "parent": null,
        "body": "<P>Sozialpädiatrische Zentren im Sinne dieser Verordnung sind die nach § 119 Abs. 1 des Fünften Buches Sozialgesetzbuch zur ambulanten sozialpädiatrischen Behandlung von Kindern ermächtigten Einrichtungen. Die frühzeitige Erkennung, Diagnostik und Behandlung durch sozialpädiatrische Zentren ist auf Kinder ausgerichtet, die wegen Art, Schwere oder Dauer ihrer Behinderung oder einer drohenden Behinderung nicht von geeigneten Ärzten oder geeigneten interdisziplinären Frühförderstellen oder nach Landesrecht zugelassenen Einrichtungen mit vergleichbarem interdisziplinärem Förder-, Behandlungs- und Beratungsspektrum (§ 3) behandelt werden können. Leistungen durch sozialpädiatrische Zentren werden in der Regel in ambulanter und in begründeten Einzelfällen in mobiler Form oder in Kooperation mit Frühförderstellen erbracht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR099800003BJNE000601119",
        "name": "§ 5",
        "title": "Leistungen zur medizinischen Rehabilitation",
        "parent": null,
        "body": "<P>(1) Die im Rahmen von Leistungen zur medizinischen Rehabilitation nach § 46 des Neunten Buches Sozialgesetzbuch zur Früherkennung und Frühförderung zu erbringenden medizinischen Leistungen umfassen insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ärztliche Behandlung einschließlich der zur Früherkennung und Diagnostik erforderlichen ärztlichen Tätigkeiten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nichtärztliche sozialpädiatrische Leistungen, psychologische, heilpädagogische und psychosoziale Leistungen, soweit und solange sie unter ärztlicher Verantwortung erbracht werden und erforderlich sind, um eine drohende oder bereits eingetretene Behinderung zum frühestmöglichen Zeitpunkt zu erkennen und einen individuellen Förder- und Behandlungsplan aufzustellen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">medizinisch-therapeutische Leistungen, insbesondere physikalische Therapie, Physiotherapie, Stimm-, Sprech- und Sprachtherapie sowie Ergotherapie, soweit sie auf Grund des Förder- und Behandlungsplans nach § 7 erforderlich sind.</LA></DD></DL>Die Erbringung von medizinisch-therapeutischen Leistungen im Rahmen der Komplexleistung Frühförderung richtet sich grundsätzlich nicht nach den Vorgaben der Heilmittelrichtlinien des Gemeinsamen Bundesausschusses. Medizinisch-therapeutische Leistungen werden im Rahmen der Komplexleistung Frühförderung nach Maßgabe und auf der Grundlage des Förder- und Behandlungsplans erbracht.<BR /><BR />(2) Die Leistungen nach Absatz 1 umfassen auch die Beratung der Erziehungsberechtigten, insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Erstgespräch,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">anamnestische Gespräche mit Eltern und anderen Bezugspersonen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vermittlung der Diagnose,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erörterung und Beratung des Förder- und Behandlungsplans,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Austausch über den Entwicklungs- und Förderprozess des Kindes einschließlich Verhaltens- und Beziehungsfragen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anleitung und Hilfe bei der Gestaltung des Alltags,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anleitung zur Einbeziehung in Förderung und Behandlung,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hilfen zur Unterstützung der Bezugspersonen bei der Krankheits- und Behinderungsverarbeitung,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vermittlung von weiteren Hilfs- und Beratungsangeboten.</LA></DD></DL>(3) Weiter gehende Vereinbarungen auf Landesebene bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR099800003BJNE000701119",
        "name": "§ 6",
        "title": "Heilpädagogische Leistungen",
        "parent": null,
        "body": "<P>Heilpädagogische Leistungen nach § 79 des Neunten Buches Sozialgesetzbuch umfassen alle Maßnahmen, die die Entwicklung des Kindes und die Entfaltung seiner Persönlichkeit mit pädagogischen Mitteln anregen, einschließlich der jeweils erforderlichen sozial- und sonderpädagogischen, psychologischen und psychosozialen Hilfen sowie die Beratung der Erziehungsberechtigten; § 5 Abs. 2 und 3 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR099800003BJNE001300119",
        "name": "§ 6a",
        "title": "Weitere Leistungen",
        "parent": null,
        "body": "<P>Weitere Leistungen der Komplexleistung Frühförderung sind insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beratung, Unterstützung und Begleitung der Erziehungsberechtigten als medizinisch-therapeutische Leistung nach § 5 Absatz 2,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">offene, niedrigschwellige Beratungsangebote für Eltern, die ein Entwicklungsrisiko bei ihrem Kind vermuten. Dieses Beratungsangebot soll vor der Einleitung der Eingangsdiagnostik in Anspruch genommen werden können,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leistungen zur Sicherstellung der Interdisziplinarität; diese sind insbesondere: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführung regelmäßiger interdisziplinärer Team- und Fallbesprechungen, auch der im Wege der Kooperation eingebundenen Mitarbeiter,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Dokumentation von Daten und Befunden,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Abstimmung und der Austausch mit anderen, das Kind betreuenden Institutionen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Fortbildung und Supervision,</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">mobil aufsuchende Hilfen für die Erbringung heilpädagogischer und medizinisch-therapeutischer Leistungen außerhalb von interdisziplinären Frühförderstellen, nach Landesrecht zugelassenen Einrichtungen mit vergleichbarem interdisziplinärem Förder-, Behandlungs- und Beratungsspektrum und sozialpädiatrischen Zentren.</LA></DD></DL>Für die mobile Form der Frühförderung kann es sowohl fachliche als auch organisatorische Gründe geben, etwa unzumutbare Anfahrtswege in ländlichen Gegenden. Eine medizinische Indikation ist somit nicht die notwendige Voraussetzung für die mobile Erbringung der Komplexleistung Frühförderung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR099800003BJNE000801119",
        "name": "§ 7",
        "title": "Förder- und Behandlungsplan",
        "parent": null,
        "body": "<P>(1) Die interdisziplinären Frühförderstellen, nach Landesrecht zugelassene Einrichtungen mit vergleichbarem interdisziplinärem Förder-, Behandlungs- und Beratungsspektrum und die sozialpädiatrischen Zentren stellen die nach dem individuellen Bedarf zur Förderung und Behandlung voraussichtlich erforderlichen Leistungen nach §§ 5 und 6 in Zusammenarbeit mit den Erziehungsberechtigten in einem interdisziplinär entwickelten Förder- und Behandlungsplan schriftlich oder elektronisch zusammen und legen diesen den beteiligten Rehabilitationsträgern nach Maßgabe des § 14 des Neunten Buches Sozialgesetzbuch zur Entscheidung vor. Der Förder- und Behandlungsplan wird entsprechend dem Verlauf der Förderung und Behandlung angepasst, spätestens nach Ablauf von zwölf Monaten. Dabei sichern die Rehabilitationsträger durchgehend das Verfahren entsprechend dem jeweiligen Bedarf. Der Förder- und Behandlungsplan wird von dem für die Durchführung der diagnostischen Leistungen nach § 5 Abs. 1 Nr. 1 verantwortlichen Arzt und der verantwortlichen pädagogischen Fachkraft unterzeichnet. Die Erziehungsberechtigten erhalten eine Ausfertigung des Förder- und Behandlungsplans.</P><P>(2) Im Förder- und Behandlungsplan sind die benötigten Leistungskomponenten zu benennen, und es ist zu begründen, warum diese in der besonderen Form der Komplexleistung nur interdisziplinär erbracht werden können.</P><P>(3) Der Förder- und Behandlungsplan kann auch die Förderung und Behandlung in einer anderen Einrichtung, durch einen Kinderarzt oder die Erbringung von Heilmitteln empfehlen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR099800003BJNE000901119",
        "name": "§ 8",
        "title": "Erbringung der Komplexleistung",
        "parent": null,
        "body": "<P>(1) Die zur Förderung und Behandlung nach §§ 5 und 6 erforderlichen Leistungen werden von den beteiligten Rehabilitationsträgern auf der Grundlage des Förder- und Behandlungsplans zuständigkeitsübergreifend als ganzheitliche Komplexleistung erbracht. Ein Antrag auf die erforderlichen Leistungen kann bei allen beteiligten Rehabilitationsträgern gestellt werden. Der Rehabilitationsträger, bei dem der Antrag gestellt wird, unterrichtet unverzüglich die an der Komplexleistung beteiligten Rehabilitationsträger. Die beteiligten Rehabilitationsträger stimmen sich untereinander ab und entscheiden innerhalb von zwei Wochen nach Vorliegen des Förder- und Behandlungsplans über die Leistung.</P><P>(2) Sofern die beteiligten Rehabilitationsträger nichts anderes vereinbaren, entscheidet der für die Leistungen nach § 6 jeweils zuständige Rehabilitationsträger über Komplexleistungen interdisziplinärer Frühförderstellen sowie der nach Landesrecht zugelassenen Einrichtungen mit vergleichbarem interdisziplinärem Förder-, Behandlungs- und Beratungsspektrum und der für die Leistungen nach § 5 jeweils zuständige Rehabilitationsträger über Komplexleistungen sozialpädiatrischer Zentren.</P><P>(3) Erbringt ein Rehabilitationsträger im Rahmen der Komplexleistung Leistungen, für die ein anderer Rehabilitationsträger zuständig ist, ist der zuständige Rehabilitationsträger erstattungspflichtig. Vereinbarungen über pauschalierte Erstattungen sind zulässig.</P><P>(4) Interdisziplinäre Frühförderstellen, nach Landesrecht zugelassene Einrichtungen mit vergleichbarem interdisziplinärem Förder-, Behandlungs- und Beratungsspektrum und sozialpädiatrische Zentren arbeiten zusammen. Darüber hinaus arbeiten sie mit Ärzten, Leistungserbringern von Heilmitteln und anderen an der Früherkennung und Frühförderung beteiligten Stellen wie dem Öffentlichen Gesundheitsdienst zusammen. Soweit nach Landesrecht an der Komplexleistung weitere Stellen einzubeziehen sind, sollen diese an Arbeitsgemeinschaften der an der Früherkennung und Frühförderung beteiligten Stellen beteiligt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR099800003BJNE001001119",
        "name": "§ 9",
        "title": "Teilung der Kosten der Komplexleistung",
        "parent": null,
        "body": "<P>Die Übernahme oder Teilung der Kosten zwischen den beteiligten Rehabilitationsträgern für die nach den §§ 5, 6 und 6a zu erbringenden Leistungen werden nach § 46 Absatz 5 des Neunten Buches Sozialgesetzbuch geregelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR099800003BJNE001100000",
        "name": "§ 10",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am ersten Tage des auf die Verkündung folgenden Kalendermonats in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR099800003BJNE001200000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
