{
  "data": {
    "type": "law",
    "id": "BJNR471100021",
    "firstPublished": "2021-10-18",
    "sourceTimestamp": "20211027213014",
    "titleShort": "Flugsicherungsbeauftragungsverordnung",
    "titleLong": "Verordnung zur Regelung des Verfahrens der Beauftragung von Flugsicherungsorganisationen",
    "abbreviation": "FSBV",
    "slug": "fsbv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2021, 4711",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 27.10.2021 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR471100021BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 31f Absatz 3a des Luftverkehrsgesetzes, der durch Artikel 1 Nummer 4 Buchstabe d des Gesetzes vom 5. Juli 2021 (BGBl. I S. 2287) eingefügt worden ist, in Verbindung mit der Verordnung zur Übertragung der Ermächtigung zum Erlass von Rechtsverordnungen nach dem Luftverkehrsgesetz zur Beauftragung einer Flugsicherungsorganisation vom 9. August 2021 (BGBl. I S. 3568, 3569) verordnet das Bundesaufsichtsamt für Flugsicherung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR471100021BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung regelt das Verfahren, durch das im Fall des § 27d Absatz 1a des Luftverkehrsgesetzes eine Flugsicherungsorganisation beauftragt wird. Die Regelungen betreffen die Einzelheiten des Verfahrens zur Auswahl der Flugsicherungsorganisation, den Nachweis der Kosten, die Erforderlichkeit der Aufwendungen, die Rechnungslegung durch die Flugsicherungsorganisation und die Erstattung des Differenzbetrages für den Fall, dass die Einnahmen der Flugsicherungsorganisation aus Gebühren und Auslagen für Amtshandlungen zur Durchführung der Flugsicherung die Kosten, die vom Bundesaufsichtsamt für Flugsicherung anerkannt werden, überschreiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR471100021BJNE000300000",
        "name": "§ 2",
        "title": "Auswahlwahlverfahren",
        "parent": null,
        "body": "<P>Im Verfahren zur Beauftragung einer Flugsicherungsorganisation gemäß § 31f Absatz 2a des Luftverkehrsgesetzes haben die Flugsicherungsorganisationen dem Bundesministerium für Verkehr und digitale Infrastruktur folgende Nachweise vorzulegen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ein gültiges Zeugnis nach der Durchführungsverordnung (EU) 2017/373 vom 1. März 2017 zur Festlegung gemeinsamer Anforderungen an Flugverkehrsmanagementanbieter und Anbieter von Flugsicherungsdiensten sowie sonstiger Funktionen des Flugverkehrsmanagementnetzes und die Aufsicht hierüber sowie zur Aufhebung der Verordnung (EG) Nr. 482/2008, der Durchführungsverordnungen (EU) Nr. 1034/2011, (EU) Nr. 1035/2011 und (EU) 2016/1377 und zur Änderung der Verordnung (EU) Nr. 677/2011 (ABl. L 62 vom 8.3.2017, S. 1), die zuletzt durch die Durchführungsverordnung (EU) 2020/469 (ABl. L 104 vom 3.4.2020, S. 1) geändert worden ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die zur Prüfung der Wirtschaftlichkeit des Angebots durch das Bundesaufsichtsamt für Flugsicherung nach § 3 Absatz 1 erforderlichen Unterlagen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Stellungnahme des jeweiligen Flugplatzunternehmers,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>das Ergebnis einer durch die Flugsicherungsorganisation durchgeführten Konsultation der Vertreter der Luftraumnutzer zur geplanten Erbringung von Flugsicherungsdiensten und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>soweit keine Personenidentität zwischen Flugplatzunternehmer und Flugsicherungsorganisation besteht, einen Vertrag mit dem Flugplatzunternehmer, der Regelungen enthält über <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Art und Umfang der zu erbringenden Flugsicherungsdienste,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die Vergütung von zu erbringenden Flugsicherungsdiensten, soweit sie in der Art und im Umfang durch das Bundesaufsichtsamt für Flugsicherung nicht als notwendig anerkannt wurden oder die konkreten Kosten nicht durch das Bundesaufsichtsamt für Flugsicherung als notwendig anerkannt werden,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>die Vergütung von zu erbringenden Flugsicherungsdiensten, insbesondere in den Fällen, in denen die Differenz zwischen Einnahmen aus Gebühren und festgestellten Kosten nicht oder nicht vollständig durch finanzielle Mittel des Bundes ausgeglichen wird,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>die Rechnungslegung durch den Flugplatzunternehmer, insbesondere zur Einzugsermächtigung und zum Tätigwerden des Flugplatzunternehmers für die Flugsicherungsorganisation hinsichtlich der konkreten Rechnungsstellung mittels Kostenentscheidung von Flugsicherungsgebühren im Einzelfall,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>die Weitergabe sämtlicher notwendiger Unterlagen des Flugplatzunternehmers für die Unterstützung der Erbringung des jeweils notwendigen Flugsicherungsdienstes durch die beauftragte Flugsicherungsorganisation an das Bundesaufsichtsamt für Flugsicherung und</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>die Weiterleitung von Gebührenanteilen, die sich auf Kosten nach § 4 Absatz 3 Nummer 6 und 7 beziehen.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR471100021BJNE000400000",
        "name": "§ 3",
        "title": "Wirtschaftlichkeit eines Angebotes zur Erbringung von Flugsicherungsdiensten",
        "parent": null,
        "body": "<P>(1) Flugsicherungsorganisationen haben zum Nachweis der Wirtschaftlichkeit ihrer Leistung im Rahmen eines Antrags nach § 27d Absatz 1a des Luftverkehrsgesetzes beim Bundesministerium für Verkehr und digitale Infrastruktur folgende Unterlagen einzureichen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine Darstellung des konkret geplanten Flugsicherungsdienstes einschließlich des zeitlichen, personellen und technischen Umfangs,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die gesonderte Begründung der Art des Flugsicherungsdienstes, soweit sie über die Art hinausgeht, die durch das Bundesministerium für Verkehr und digitale Infrastruktur nach § 27d Absatz 1b des Luftverkehrsgesetzes als notwendig bestimmt worden ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>eine Aufstellung der geplanten Kosten der Flugsicherungsorganisation sowie des Flugplatzunternehmers zur Unterstützung der Flugsicherungsorganisation einschließlich der zugrundeliegenden Prämissen und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>eine Verkehrsprognose nach Anzahl der Landungen, wobei, soweit möglich, der Flugverkehr nach Luftfahrzeugklassen, Sichtflugregeln (VFR) und Instrumentenflugregeln (IFR) aufzuteilen ist, sowie die zeitliche Verteilung nach Monaten und, soweit möglich, nach Tageszeiten, einschließlich der Darstellung der Prämissen und der Herleitung dieser Angaben.</LA></DD></DL></P><P>(2) Das Bundesministerium für Verkehr und digitale Infrastruktur leitet die Unterlagen nach Absatz 1 an das Bundesaufsichtsamt für Flugsicherung weiter. Das Bundesaufsichtsamt für Flugsicherung prüft die Wirtschaftlichkeit der Leistung der Flugsicherungsorganisation und teilt dem Bundesministerium für Verkehr und digitale Infrastruktur das Ergebnis seiner Prüfung mit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR471100021BJNE000500000",
        "name": "§ 4",
        "title": "Berücksichtigungsfähige Kosten",
        "parent": null,
        "body": "<P>(1) Für die Prüfung der Wirtschaftlichkeit werden die notwendigen Kosten der Art des Flugsicherungsdienstes zugrunde gelegt, die in der nach § 27d Absatz 1b des Luftverkehrsgesetzes erlassenen Rechtsverordnung bestimmt ist. Die notwendigen Kosten umfassen sowohl die nach § 5 angepassten notwendigen Kosten der beauftragten Flugsicherungsorganisation als auch die notwendigen Kosten, die dem Betreiber des Flugplatzes für die Unterstützung der Erbringung des jeweils notwendigen Flugsicherungsdienstes durch die beauftragte Flugsicherungsorganisation entstehen.</P><P>(2) Eine Notwendigkeit der Kosten liegt insbesondere dann vor, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>wenn der durch das Bundesministerium für Verkehr und digitale Infrastruktur der Art nach als notwendig erachtete Flugsicherungsdienst bei Art und Maß des prognostizierten Verkehrs nicht auf wirtschaftlichere Weise durchgeführt werden kann oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>wenn die Kosten auf Investitionen beruhen, deren Kosten bereits im Vorjahr als notwendig anerkannt wurden.</LA></DD></DL></P><P>(3) Die berücksichtigungsfähigen Kosten umfassen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Personalkosten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Betriebskosten mit Ausnahme der Personalkosten und der Kosten der Zahlungsabwicklung durch einen Dritten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Abschreibungskosten,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Fremdkapitalkosten,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die außerordentlichen Kosten,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die Kosten nach § 27d Absatz 3 des Luftverkehrsgesetzes; auf Antrag des Flugplatzunternehmers werden diese Kosten um eine Verwaltungskostenpauschale von 8 Prozent erhöht,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>die sonstigen Kosten des Flugplatzunternehmers für die Unterstützung der Erbringung des jeweils notwendigen Flugsicherungsdienstes durch die beauftragte Flugsicherungsorganisation in den Kategorien der Nummern 1 bis 5; auf Antrag des Flugplatzunternehmers werden diese Kosten um eine Verwaltungskostenpauschale von 8 Prozent erhöht,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>einen Zuschlag von 6,3 Prozent der berücksichtigungsfähigen Kosten der Nummern 1 bis 7 als Gewinnmarge und</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>die Kosten der Zahlungsabwicklung durch einen Dritten.</LA></DD></DL></P><P>(4) Personalkosten nach Absatz 3 Nummer 1 umfassen die Bruttovergütung, die Überstundenvergütung, den Arbeitgeberanteil an der Sozialversicherung sowie Kosten der Altersversorgung und sonstiger Leistungen, die jeweils marktüblich sind. Personalkosten beinhalten insbesondere auch die Kosten der notwendigen Ausbildung und der Personalnachführung. Der Berechnung der Kosten der Altersversorgung werden je nach Sachlage vorsichtige Annahmen gemäß der anwendbaren Versorgungsregelung oder dem anwendbaren Recht zugrunde gelegt. Diese Annahmen sind anzugeben.</P><P>(5) Betriebskosten nach Absatz 3 Nummer 2 umfassen Kosten, die durch den Bezug von Waren und von Dienstleistungen entstanden sind, die für die Erbringung von Flugsicherungsdiensten eingesetzt wurden, einschließlich Ausgaben für ausgelagerte Dienstleistungen, Material-, Energie-, Versorgungskosten, Mietkosten von Gebäuden, Ausgaben für Ausrüstungen und Einrichtungen, Instandhaltungs-, Versicherungs- und Reisekosten.</P><P>(6) Abschreibungskosten nach Absatz 3 Nummer 3 umfassen Kosten, die sich auf das gesamte für die Erbringung von Flugsicherungsdiensten eingesetzte Anlagevermögen beziehen. Der Wert des Anlagevermögens wird entsprechend der zu erwartenden Nutzungsdauer ausgehend von den Kosten des Anlagevermögens linear abgeschrieben. Die Abschreibung wird auf der Grundlage der Anschaffungskosten berechnet.</P><P>(7) Außerordentliche Kosten nach Absatz 3 Nummer 5 sind einmalige Kosten, die im Zusammenhang mit der Erbringung von Flugsicherungsdiensten anfallen, einschließlich nicht erstattungsfähiger Steuern und Zölle.</P><P>(8) Kosten nach Absatz 3 Nummer 6 umfassen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Kosten des Flugplatzunternehmers für die Unterstützung der Erbringung des jeweils durch das Bundesministerium für Verkehr und digitale Infrastruktur in der nach § 27d Absatz 1b des Luftverkehrsgesetzes erlassenen Rechtsverordnung als der Art nach für notwendig erachteten Flugsicherungsdienstes durch die beauftragte Flugsicherungsorganisation und auch</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>diejenigen notwendigen Kosten, die anfallen, um die Erbringung der Flugsicherungsdienste zu unterstützen, soweit diese nicht durch die beauftragte Flugsicherungsorganisation selbst oder Dritte gedeckt werden; diese Kosten sind gesondert darzustellen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR471100021BJNE000600000",
        "name": "§ 5",
        "title": "Anreizregelungen",
        "parent": null,
        "body": "<P>(1) Kosten nach § 4 Absatz 3 Nummer 1 bis 4, die sich auf Abschreibungen von Investitionen in innovative Flugsicherungstechnik sowie auf Personal- und sonstige Betriebskosten für die Einführung innovativer Flugsicherungstechnik beziehen, können für einen Zeitraum von fünf Jahren mit einem Wert in Ansatz gebracht werden, der 10 Prozent über den tatsächlichen Kosten liegt. Flugsicherungstechnik ist insbesondere dann innovativ, wenn sie eine Flugsicherung auf Distanz ermöglicht oder auf einer Technologie beruht, die in den vergangenen fünf Jahren vor Antragstellung in den Markt eingeführt wurde.</P><P>(2) Kosten nach § 4 Absatz 3 Nummer 3 und 4, die sich auf Abschreibungen für Ersatzbeschaffungen und Modernisierungen beziehen, können für einen Zeitraum von fünf Jahren mit einem Wert in Ansatz gebracht werden, der 10 Prozent über den tatsächlichen Kosten liegt, wenn der Antragsteller nachweist, dass die tatsächlichen Kosten über einen Zeitraum von fünf Jahren die Abschreibungen und Betriebskosten der ursprünglichen Einrichtung, einschließlich der Kosten für eine vorzeitige Abschreibung der Anlagen, die wegen der Ersatzbeschaffung oder Modernisierung ersetzt und außer Betrieb genommenen werden, unterschreiten.</P><P>(3) Öffentliche Mittel von Behörden, einschließlich Finanzhilfen aus Unterstützungsprogrammen der Union, insbesondere zur Finanzierung von Investitionsvorhaben, werden im Rahmen der §§ 6 und 7 in Bezug auf die Finanzierung von Personalkosten und sonstigen Betriebskosten spätestens zwei Jahre nach dem Bezugsjahr zu 90 Prozent von den festgestellten Kosten abgezogen. Öffentliche Mittel zur Deckung der Abschreibungskosten werden zu 90 Prozent gemäß dem Abschreibungsplan des finanzierten Vermögenswerts (Laufzeit und Annuität) von den festgestellten Kosten abgezogen.</P><P>(4) Weichen im Bezugsjahr die tatsächlichen Kosten um nicht mehr als 2 Prozent von den geplanten Kosten für dieses Jahr ab, werden die geplanten Kosten bei der Feststellung nach den §§ 6 und 7 in Ansatz gebracht. Übersteigen die tatsächlichen Kosten die geplanten Kosten um mehr als 2 Prozent, so werden die tatsächlichen Kosten abzüglich 2 Prozent der geplanten Kosten bei der Feststellung nach den §§ 6 und 7 in Ansatz gebracht. Unterschreiten hingegen die tatsächlichen Kosten die geplanten Kosten um mehr als 2 Prozent, so werden die tatsächlichen Kosten zuzüglich 2 Prozent der geplanten Kosten bei der Feststellung nach den §§ 6 und 7 in Ansatz gebracht.</P><P>(5) Sofern die geplanten Kosten für das Bezugsjahr die tatsächlichen Kosten des Jahres, das zwei Jahre vor dem Bezugsjahr liegt, unterschreiten, sollen 50 Prozent der Kostendifferenz, maximal jedoch 5 Prozent der geplanten Kosten für das Bezugsjahr, zusätzlich in Ansatz gebracht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR471100021BJNE000700000",
        "name": "§ 6",
        "title": "Feststellung der Differenz zwischen geplanten Einnahmen aus Gebühren und geplanten Kosten",
        "parent": null,
        "body": "<P>(1) Das Bundesaufsichtsamt für Flugsicherung stellt auf Antrag der Flugsicherungsorganisation die Differenz zwischen den erwarteten Einnahmen aus Gebühren und Auslagen für Amtshandlungen zur Durchführung der Flugsicherung und den durch das Bundesaufsichtsamt für Flugsicherung anerkannten geplanten Kosten fest; die Einnahmen aus Gebühren umfassen dabei auch die Erstattungen für Gebührenbefreiungen nach § 4 der FS-An- und Abflug-Kostenverordnung. Nicht zu den Einnahmen zählen Gebühren in geringer Höhe, auf deren Geltendmachung die Flugsicherungsorganisation verzichtet hat.</P><P>(2) Der Antrag muss mindestens folgende Informationen einschließlich entsprechender Nachweise, bezogen auf das Bezugsjahr, enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine Darstellung des konkret geplanten Flugsicherungsdienstes einschließlich des zeitlichen, personellen und technischen Umfangs, wobei der Darstellung, soweit dies zum Verständnis erforderlich ist, Erläuterungen zu Abweichungen gegenüber dem vorhergehenden Antrag hinzuzufügen sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine Verkehrsprognose nach Anzahl der Landungen, dabei, soweit möglich, Aufteilung des Flugverkehrs nach Luftfahrzeugklassen, Sichtflugregeln (VFR) und Instrumentenflugregeln (IFR), sowie zeitliche Verteilung nach Monaten und, soweit möglich, nach Tageszeiten einschließlich der Darstellung der Prämissen und der Herleitung dieser Angaben,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>eine Aufstellung von berücksichtigungsfähigen Kosten nach § 4 einschließlich der zugrundeliegenden Prämissen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>eine Darstellung der geplanten Einnahmen, soweit diese nicht auf Gebühren beruhen, insbesondere Leistungen durch öffentliche Stellen zur Unterstützung der Erbringung von Flugsicherungsdiensten, und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>eine Erklärung zu Abweichungen des geplanten Flugsicherungsdienstes im Vergleich zum Vorjahr und zum Jahr der Antragstellung.</LA></DD></DL></P><P>(3) Der Antrag ist bis zum 30. September des Jahres zu stellen, das dem Bezugsjahr vorangeht.</P><P>(4) Der Antrag ist bis zum 30. April des auf das Bezugsjahr folgenden Jahres mit den tatsächlichen Werten in Bezug auf den Verkehr, die Kosten und die Einnahmen zu aktualisieren. Die Flugsicherungsorganisation hat die aktualisierten Werte durch geeignete Dokumente glaubhaft zu machen.</P><P>(5) Die Entscheidung über die Feststellung eines Bedarfes auf Erstattung der Differenz zwischen Einnahmen aus Gebühren und festgestellten Kosten soll unter dem Vorbehalt des Widerrufs getroffen werden, wenn eine abschließende Beurteilung des Antrags noch nicht möglich ist. Eine abschließende Beurteilung des Antrags ist insbesondere dann noch nicht möglich, wenn noch keine Aktualisierung des Antrags nach Absatz 4 erfolgt ist. Die Entscheidung ist zu widerrufen, wenn bis zum 31. Mai des auf das Bezugsjahr folgenden Jahres keine Aktualisierung des Antrags nach Absatz 4 erfolgt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR471100021BJNE000800000",
        "name": "§ 7",
        "title": "Feststellung der Differenz zwischen tatsächlichen Einnahmen aus Gebühren und tatsächlichen Kosten",
        "parent": null,
        "body": "<P>(1) Das Bundesaufsichtsamt für Flugsicherung stellt jährlich die Differenz aus den tatsächlichen Einnahmen aus Gebühren und Auslagen für Amtshandlungen zur Durchführung der Flugsicherung und den durch das Bundesaufsichtsamt für Flugsicherung anerkannten Kosten fest; die Einnahmen aus Gebühren umfassen dabei auch die Erstattungen für Gebührenbefreiungen nach § 4 der FS-An- und Abflug-Kostenverordnung. Nicht zu den Einnahmen zählen Gebühren in geringer Höhe, auf deren Geltendmachung die Flugsicherungsorganisation verzichtet hat.</P><P>(2) Die Flugsicherungsorganisationen melden dazu bis zum 30. April des auf das Bezugsjahr folgenden Jahres die tatsächlichen Kosten, die tatsächlichen Einnahmen aus Gebühren und Auslagen sowie taggenau den tatsächlichen Verkehr einschließlich des für die einzelne Gebührenberechnung jeweils angenommenen zulässigen maximalen Abfluggewichtes des jeweiligen Luftfahrzeuges.</P><P>(3) Übersteigen die Einnahmen aus Gebühren und Auslagen für Amtshandlungen zur Durchführung der Flugsicherung die durch das Bundesaufsichtsamt für Flugsicherung anerkannten Kosten, so ist die Differenz an den Bundeshaushalt auszukehren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR471100021BJNE000900000",
        "name": "§ 8",
        "title": "Erstattung der Differenz zwischen tatsächlichen Einnahmen aus Gebühren; Erstattungen für Gebührenbefreiungen und tatsächlichen Kosten",
        "parent": null,
        "body": "<P>(1) Der Bund erstattet auf Antrag die Differenz zwischen den tatsächlichen Einnahmen aus Gebühren und den tatsächlichen Kosten; die Einnahmen aus Gebühren beinhalten dabei Erstattungen des Bundes für Gebührenbefreiungen nach § 4 der FS-An- und Abflug-Kostenverordnung.</P><P>(2) Die Auszahlung der Differenz nach Absatz 1 soll zum 30. September des auf das Bezugsjahr folgenden Jahres erfolgen.</P><P>(3) Sind die durch den Bundeshaushalt bereitgestellten Mittel nicht ausreichend, um die Differenz nach Absatz 1 für alle an den Flugplätzen im Gebührenbereich 2 gemäß § 1 Absatz 1a der FS-An- und Abflug-Kostenverordnung beauftragten Flugsicherungsorganisationen auszugleichen, so findet eine Auszahlung im Verhältnis der geplanten Kosten bezogen auf den jeweiligen Flugplatz zu den Gesamtkosten der Flugsicherung an allen Flugplätzen im Gebührenbereich 2 statt.</P><P>(4) Auf Antrag können zur Sicherstellung der Liquidität der Flugsicherungsorganisation jeweils 22,5 Prozent der nach § 6 festgestellten Differenz zwischen den erwarteten Gebühreneinnahmen und den geplanten Kosten zum 1. Januar, 1. April, 1. Juli und 1. Oktober des Bezugsjahres als Vorschuss geleistet werden. Es ist dabei glaubhaft zu machen, dass die Liquidität nicht anderweitig gesichert werden kann oder für die Sicherung der Liquidität zusätzliche Kosten entstehen.</P><P>(5) Die Anträge nach den Absätzen 1 und 4 sind jeweils mindestens zwei Monate vor dem jeweiligen Auszahlungstermin an das Bundesaufsichtsamt für Flugsicherung zu stellen. Sie können jeweils für ein Kalenderjahr im Voraus gestellt werden.</P><P>(6) Die Notwendigkeit eines Vorschusses nach Absatz 4 ist glaubhaft zu machen. Die Glaubhaftmachung kann insbesondere durch Vorlage eines Jahresabschlusses der jeweiligen Flugsicherungsorganisation für das Jahr, das dem Bezugsjahr vorangeht, und eines Bestätigungsvermerks des Abschlussprüfers, soweit der Jahresabschluss nach Maßgabe des Dritten Unterabschnitts des Zweiten Abschnitts des Dritten Buchs des Handelsgesetzbuchs zu prüfen ist, sowie eines aktuellen zweijährigen Wirtschaftsplans erfolgen. Der Wirtschaftsplan soll als Elemente mindestens enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die geplante Bilanz,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die geplante Gewinn- und Verlustrechnung und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die geplante Kapitalflussrechnung.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR471100021BJNE001000000",
        "name": "§ 9",
        "title": "Entrichtung der Gebühr; Mitwirkung der Flugplatzunternehmer",
        "parent": null,
        "body": "<P>(1) Die Flugsicherungsgebühr ist sofort nach der Landung in bar oder mittels eines unbaren Zahlungssystems bei jenen Stellen zu entrichten, die die Flugplatzunternehmer zur Begleichung der für die Benutzung ihres Flugplatzes vorgeschriebenen Entgelte eingerichtet haben, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Flugplatzunternehmer hinsichtlich eines ihm geschuldeten Entgeltes gleichfalls sofortige Zahlung verlangt oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Flugsicherungsorganisation in begründeten Einzelfällen, insbesondere bei Zahlungsverzug des Gebührenschuldners aus vorherigen Gebührenforderungen, beim Flugplatzunternehmer in Textform die sofortige Einnahme der Gebühr verlangt.</LA></DD></DL></P><P>(2) Im Übrigen wird die Gebühr durch die Flugsicherungsorganisation mittels einer schriftlichen Kostenentscheidung zu einem späteren Zeitpunkt erhoben. Die Flugsicherungsorganisation kann sich hierfür auch eines Dritten, einschließlich des Flugplatzunternehmers, bedienen. Die Kostenentscheidung kann in diesem Fall mit einer Rechnung für Flugplatzentgelte verbunden werden.</P><P>(3) Die Flugplatzunternehmer haben die gemäß der Absätze 1 und 2 für die Flugsicherungsorganisation erfolgreich eingezogenen Beträge mindestens einmal monatlich, spätestens zum 15. des Folgemonats, an die Flugsicherungsorganisation auszukehren. Die Flugplatzunternehmer übermitteln zum gleichen Zeitpunkt eine Übersicht, auf welche Flugbewegungen sich die erzielten Einnahmen beziehen und welche Forderungen noch offen sind.</P><P>(4) Die Kosten, die den Flugplatzunternehmern durch die Einziehung und Auskehrung der Gebühren einschließlich der damit verbundenen Datenerhebung und -übermittlung nach Absatz 3 entstehen, werden mit 3 Prozent der Summe der erhobenen Gebühren abgegolten. Diese Abgeltung erfolgt durch Abzug der Kosten von den an die jeweils beauftragte Flugsicherungsorganisation gemäß Absatz 3 auszukehrenden Gebühren. Dies gilt nicht, wenn der Flugplatzunternehmer und die beauftragte Flugsicherungsorganisation personenidentisch sind.</P><P>(5) Die Flugsicherungsorganisation hat dem Flugplatzunternehmer oder einem anderen nach Absatz 2 Satz 2 beauftragten Dritten alle Informationen zur Verfügung zu stellen, die zur Errechnung und Erhebung der Gebühren für die Inanspruchnahme von Diensten und Einrichtungen der Flugsicherung erforderlich sind. Dies sind mindestens <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Luftfahrzeugkennzeichen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Zeitpunkt der Landung.</LA></DD></DL></P><P>(6) Die Flugplatzunternehmer haben der jeweils beauftragten Flugsicherungsorganisation mindestens einmal monatlich alle Informationen zur Verfügung zu stellen, die zur Errechnung und Erhebung der Gebühren für die Inanspruchnahme von Diensten und Einrichtungen der Flugsicherung und für die Überwachung des diesbezüglich für die Flugsicherungsorganisation tätig werdenden Flugplatzunternehmers erforderlich sind. Dabei werden mindestens zur Verfügung gestellt: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Luftfahrzeugkennzeichen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das maximale Abfluggewicht,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der Zeitpunkt der Landung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Kennzeichnung bereits erfolgter Zahlung vor Ort sowie Modalitäten der Zahlung, insbesondere die zugrundeliegende Kostenentscheidung, und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>gegebenenfalls die Umsatzsteuerbefreiung des Luftraumnutzers.</LA></DD></DL>Außer in den Fällen des Absatzes 1 sind zudem zu übermitteln: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Name des Betreibers des Luftfahrzeugs zum Zeitpunkt der Durchführung des Fluges einschließlich der Anschrift,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>wenn der Luftfahrzeugbetreiber nicht bekannt ist, der Name des Eigentümers des Luftfahrzeugs einschließlich seiner Adresse und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Rechnungsanschrift, wenn sie von der Anschrift nach den Nummern 1 oder 2 abweicht.</LA></DD></DL></P><P>(7) Die Flugsicherungsorganisation kann auf die Geltendmachung von Gebühren in geringer Höhe ganz oder teilweise verzichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR471100021BJNE001100000",
        "name": "§ 10",
        "title": "Auskunfts- und Herausgabepflichten",
        "parent": null,
        "body": "<P>Flugsicherungsorganisationen, die eine Beauftragung nach § 27d Absatz 1a des Luftverkehrsgesetzes anstreben, sowie solche, die nach § 27d Absatz 1a des Luftverkehrsgesetzes beauftragt sind, Flugsicherungsdienste zu erbringen, sind verpflichtet, der zuständigen Behörde auf Verlangen die Auskünfte zu erteilen und die Unterlagen herauszugeben, die die Behörde zur Durchführung der ihr durch diese Verordnung übertragenen Aufgaben benötigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR471100021BJNE001200000",
        "name": "§ 11",
        "title": "Jahresbericht",
        "parent": null,
        "body": "<P>Das Bundesaufsichtsamt für Flugsicherung berichtet jährlich über die Ergebnisse der Auswahlverfahren, die Wirtschaftlichkeit der Flugsicherungsdienste und -organisationen, die festgestellten berücksichtigungsfähigen Kosten der Flugsicherungsorganisationen sowie über die festgestellten Differenzen zwischen Einnahmen und festgestellten Kosten und deren Erstattung, die sich jeweils nach den Bestimmungen dieser Verordnung ergeben haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR471100021BJNE001300000",
        "name": "§ 12",
        "title": "Übergangsregelungen",
        "parent": null,
        "body": "<P>(1) Für den Zeitraum vom 1. September 2021 bis zum 31. Dezember 2021 gilt § 4 mit der Maßgabe, dass die zwischen dem jeweiligen Flugplatzunternehmer und der beauftragten Flugsicherungsorganisation vereinbarte Vergütung als notwendige Kosten anerkannt wird.</P><P>(2) Für den Zeitraum vom 1. September 2021 bis zum 31. Dezember 2021 gilt, dass die Anträge nach den §§ 6 und 8 bis zum 15. November 2021 zu stellen sind.</P><P>(3) Für den Zeitraum vom 1. September 2021 bis zum 31. Dezember 2021 gilt, dass 90 Prozent der nach § 6 festgestellten Differenz zwischen den erwarteten Gebühreneinnahmen und den geplanten Kosten für diesen Zeitraum auf Antrag ab dem 15. November 2021 als Vorschuss geleistet werden können.</P><P>(4) Für den Zeitraum vom 1. Januar 2022 bis zum 31. Dezember 2022 gilt, dass die Anträge nach § 8 Absatz 1 bis zum 28. Februar 2022 zu stellen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR471100021BJNE001400000",
        "name": "§ 13",
        "title": "Evaluierung",
        "parent": null,
        "body": "<P>Das Bundesaufsichtsamt für Flugsicherung berichtet dem Bundesministerium für Verkehr und digitale Infrastruktur bis zum 31. Dezember 2024 über die Auswirkungen dieser Verordnung auf die Flugplätze, Flugsicherungsorganisationen und Luftraumnutzer in der Bundesrepublik Deutschland.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR471100021BJNE001500000",
        "name": "§ 14",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
