{
  "data": {
    "type": "law",
    "id": "BJNR002700002",
    "firstPublished": "2001-12-21",
    "sourceTimestamp": "20160114215005",
    "titleShort": "Flugsicherungs-Anlagen- und Geräte-Musterzulassungs-Verordnung",
    "titleLong": "Verordnung über Art, Umfang, Beschaffenheit, Zulassung, Kennzeichnung und Betrieb von Anlagen und Geräten für die Flugsicherung",
    "abbreviation": "FSMusterzulV",
    "slug": "fsmusterzulv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2002, 27",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 576 V v. 31.8.2015 I 1474",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab:  5. 1.2002 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR002700002BJNE000000000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 32 Abs. 4 Satz 1 Nr. 2 und Satz 2 des Luftverkehrsgesetzes in der Fassung der Bekanntmachung vom 27. März 1999 (BGBl. I S. 550), zuletzt geändert durch Artikel 285 Nr. 7 Buchstabe c der Siebenten Zuständigkeitsanpassungs-Verordnung vom 29.Oktober 2001 (BGBl. I S. 2785) verordnet das Bundesministerium für Verkehr, Bau- und Wohnungswesen im Benehmen mit dem Bundesministerium für Wirtschaft und Technologie:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002700002BJNE000100000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung bestimmt die Anforderungen für die Musterzulassung von Anlagen und Geräten für die Flugsicherung und legt das Verfahren der Musterzulassung sowie die Kennzeichnung und Überwachung der Geräte und Anlagen fest.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002700002BJNE000200000",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">\"Anlagen und Geräte für die Flugsicherung\" und \"Produkt\" im Sinne dieser Verordnung sind<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bodenfunkstellen,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Flugnavigationsfunkstellen.</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">\"Bodenfunkstellen\" sind ortsfeste oder bodenmobile Funkstellen des mobilen Flugfunkdienstes. Der mobile Flugfunkdienst im Sinne dieser Verordnung dient zur Durchführung des Funkverkehrs zwischen Bodenfunkstellen und Luftfunkstellen oder zwischen Luftfunkstellen, an dem auch Rettungsgerätfunkstellen teilnehmen dürfen; Funkbaken zur Kennzeichnung der Notposition dürfen auf festgelegten Notfrequenzen ebenfalls an diesem Funkdienst teilnehmen.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Flugnavigationsfunkstellen\" sind ortsfeste Funkstellen des Flugnavigationsfunkdienstes zum Zwecke des sicheren Führens von Luftfahrzeugen.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">\"Anforderungen\" bezeichnen Art, Umfang und Beschaffenheit der Anlagen und Geräte für die Flugsicherung.</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">\"Hersteller\" im Sinne der Verordnung ist, wer das Endprodukt oder ein Teilprodukt hergestellt hat. Als Hersteller gilt auch jeder, der sich durch Anbringung seines Namens, seiner Marke oder eines anderen unterscheidungskräftigen Kennzeichens als Hersteller ausgibt. Als Hersteller gilt ferner, wer ein Produkt zum Zwecke des Verkaufs, der Vermietung, des Mietkaufs oder einer anderen Form des Vertriebs mit wirtschaftlichem Zweck im Rahmen seiner geschäftlichen Tätigkeit in den Geltungsbereich des Rechts der Europäischen Gemeinschaft einführt oder verbringt.</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">\"Zulassung\" ist die Musterzulassung nach § 6. Die Zulassung stellt eine Abnahme im Sinne des § 27c Abs. 2 Nr. 2 Buchstabe a des Luftverkehrsgesetzes dar.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002700002BJNE000301305",
        "name": "§ 3",
        "title": "Voraussetzungen für den Betrieb",
        "parent": null,
        "body": "<P>Es ist verboten, Anlagen und Geräte für die Flugsicherung zu betreiben oder betreiben zu lassen, wenn sie nicht baugleich zu dem vom Bundesaufsichtsamt für Flugsicherung gemäß § 6 Abs. 1 zugelassenen Muster sind und die Betreiber nicht über Frequenzzuteilungen der Regulierungsbehörde für Telekommunikation und Post gemäß § 47 Abs. 1 und 5 Satz 1 des Telekommunikationsgesetzes vom 31. Juli 1996 (BGBl. I S. 1120) und gemäß § 2 Abs. 1 und § 4 Abs. 1 der Frequenzzuteilungsverordnung vom 26. April 2001 (BGBl. I S. 829) verfügen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002700002BJNE000401305",
        "name": "§ 4",
        "title": "Anforderungen an Anlagen und Geräte für die Flugsicherung",
        "parent": null,
        "body": "<P>Die Anforderungen an Anlagen und Geräte für die Flugsicherung werden vom Bundesaufsichtsamt für Flugsicherung festgelegt und in den Nachrichten für Luftfahrer bekannt gemacht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002700002BJNE000501305",
        "name": "§ 5",
        "title": "Grundsätze des Zulassungsverfahrens",
        "parent": null,
        "body": "<P>(1) Der Hersteller hat die Zulassung bei dem Bundesaufsichtsamt für Flugsicherung zu beantragen. Dabei ist der Nachweis zu führen, dass das Produkt den Anforderungen gemäß § 4 entspricht.</P><P>(2) Der Antrag muss schriftlich gestellt werden und folgende Angaben enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Anschrift des Herstellers,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung des Produktes mit Beschreibung des Verwendungszwecks und der Wirkungsweise zusammen mit einer der Konfiguration entsprechenden technischen Dokumentation,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Erklärung des Herstellers, dass die Anlage oder das Gerät den Anforderungen des Gesetzes über Funkanlagen und Telekommunikationsendeinrichtungen vom 31. Januar 2001 (BGBl. I S. 170) entspricht.</LA></DD></DL></P><P>(3) Das Bundesaufsichtsamt für Flugsicherung legt zu Beginn des Zulassungsverfahrens fest, wie der Nachweis gemäß Absatz 1 Satz 2 zu erfolgen hat. Es fordert fehlende Unterlagen vom Hersteller an. Diese Anforderung kann mit Setzung einer angemessenen Frist verbunden werden, nach deren Ablauf der Antrag auf Zulassung zurückgewiesen wird.</P><P>(4) Das Bundesaufsichtsamt für Flugsicherung kann den Antrag auf Zulassung zurückweisen, wenn bereits aus den Antragsunterlagen ersichtlich ist, dass das Produkt in wesentlichen Teilen nicht den Anforderungen nach § 4 entspricht.</P><P>(5) Zulassungen von Anlagen und Geräten für die Flugsicherung, die von einer ausländischen Behörde ausgesprochen worden sind, können ganz oder teilweise anerkannt werden.</P><P>(6) Über die Anträge entscheidet das Bundesaufsichtsamt für Flugsicherung grundsätzlich in der Reihenfolge des Vorliegens der vollständigen Antragsunterlagen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002700002BJNE000601305",
        "name": "§ 6",
        "title": "Musterzulassung",
        "parent": null,
        "body": "<P>(1) Das Bundesaufsichtsamt für Flugsicherung erteilt die Zulassung für das Baumuster einer Anlage oder eines Gerätes für die Flugsicherung, wenn die Anforderungen nach § 4 erfüllt sind. Hierzu stellt das Bundesaufsichtsamt für Flugsicherung eine Urkunde mit Zulassungsnummer gemäß Anlage zu dieser Verordnung aus. Die Zulassung kann mit Nebenbestimmungen versehen werden.</P><P>(2) Das Bundesaufsichtsamt für Flugsicherung gibt die Liste der zugelassenen Anlagen und Geräte für die Flugsicherung in den Nachrichten für Luftfahrer bekannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002700002BJNE000701305",
        "name": "§ 7",
        "title": "Widerruf der Zulassung",
        "parent": null,
        "body": "<P>Die Zulassung kann widerrufen werden, wenn ein zugelassenes Gerät oder eine zugelassene Anlage nicht mehr den Anforderungen gemäß § 4 entspricht und der Hersteller nicht innerhalb einer angemessenen Frist der Aufforderung des Bundesaufsichtsamtes für Flugsicherung nachkommt, das Gerät oder die Anlage in Übereinstimmung mit den Anforderungen zu bringen. Ein Widerruf ist auch zulässig, wenn der Hersteller einer Nebenbestimmung der Zulassung nicht nachkommt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002700002BJNE000801305",
        "name": "§ 8",
        "title": "Produktkontrolle",
        "parent": null,
        "body": "<P>Zum Zwecke der Überprüfung der fortlaufenden Übereinstimmung einer nach § 5 zugelassenen Anlage oder eines zugelassenen Gerätes mit den Anforderungen gemäß § 4 und zum Zwecke möglicher Entscheidungen nach § 7 führt das Bundesaufsichtsamt für Flugsicherung in unregelmäßigen Abständen Produktkontrollen durch.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002700002BJNE000901305",
        "name": "§ 9",
        "title": "Verpflichtungen des Herstellers",
        "parent": null,
        "body": "<P>(1) Der Hersteller ist verpflichtet, jede Firmen- oder Adressänderung dem Bundesaufsichtsamt für Flugsicherung unverzüglich mitzuteilen.</P><P>(2) Der Hersteller ist verpflichtet, die Zulassungsnummer gemäß § 6 Abs. 1 Satz 2 an dem zugelassenen Gerät oder an der zugelassenen Anlage anzubringen.</P><P>(3) Der Hersteller hat das Bundesaufsichtsamt für Flugsicherung über alle Änderungen an dem Produkt zu unterrichten, soweit diese Änderungen die Konformität mit den Anforderungen nach dieser Verordnung oder die Auflagen für die Benutzung des Produkts beeinflussen können.</P><P>(4) Der Hersteller hat die technische Dokumentation mindestens zehn Jahre nach Herstellung des letzten Produkts aufzubewahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002700002BJNE001000000",
        "name": "§ 10",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>Ordnungswidrig im Sinne von § 58 Abs. 1 Nr. 10 des Luftverkehrsgesetzes handelt, wer vorsätzlich oder fahrlässig entgegen § 3 eine Anlage oder ein Gerät für die Flugsicherung betreibt oder betreiben lässt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002700002BJNE001101305",
        "name": "§ 11",
        "title": "Übergangsvorschriften",
        "parent": null,
        "body": "<P>Anlagen und Geräte für die Flugsicherung, die vor dem Inkrafttreten des Gesetzes über Funkanlagen und Telekommunikationsendeinrichtungen in Verkehr gebracht worden sind und über eine Zulassung nach der Telekommunikationszulassungsverordnung verfügen, gelten als zugelassen im Sinne dieser Verordnung. Anlagen, die bis zum 1. Juli 2009 durch die DFS Deutsche Flugsicherung GmbH zugelassen worden sind, gelten als zugelassen im Sinne dieser Verordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002700002BJNE001200000",
        "name": "§ 12",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002700002BJNE001302305",
        "name": "Anlage",
        "title": "(zu § 6 Abs. 1)<BR />(Muster)",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">Fundstelle des Originaltextes: BGBl. I 2002, 29</kommentar><BR /><BR /><pre xml:space=\"preserve\"> <BR />                              (Muster)                                (Seite 1)<BR />-------------------------------------------------------------------------------<BR />                              Urkunde<BR />Ein(e)                 (Bezeichnung der Anlage/des Geräts)<BR />Typ                    (Anlagentyp)<BR />Frequenzbereich        118,00 - 136,975 MHz<BR />der Firma              Max Mustermann GmbH<BR />                       Postfach 1234<BR />                       88888 Musterstadt<BR />bestehend aus          Sender/Empfänger mit Stromversorgung aus dem<BR />                       Niederspannungsnetz oder Batterien<BR />für die Betriebsart    A 3 E</pre>ist auf Einhaltung der Anforderungen und Geräte für Zwecke der Flugsicherung gemäß § 4 Flugsicherungs-Anlagen- und Geräte-Musterzulassungs-Verordnung (FSMusterzulV) geprüft worden.<BR />Die Anlage oder das Gerät entspricht damit den Festlegungen des Bundesministeriums für Verkehr und digitale Infrastruktur hinsichtlich Art, Umfang und Beschaffenheit von flugsicherungstechnischen Einrichtungen gemäß § 32 Abs. 4 des Luftverkehrsgesetzes sowie den Richtlinien und Empfehlungen der Internationalen Zivilluftfahrt-Organisation (ICAO).<BR />Es wird daher mit den umseitig aufgeführten Auflagen als Muster in der Bundesrepublik Deutschland zugelassen.<BR />Der Gerätetyp hat die Zulassungsnummer D-0001/2001 erhalten.<BR />Bundesaufsichtsamt für Flugsicherung Langen, den <BR /><pre xml:space=\"preserve\"> <BR />Unterschriften<BR />-------------------------------------------------------------------------------<BR /> <BR />                                                                      (Seite 2)<BR />-------------------------------------------------------------------------------<BR />                          Wichtige Auflagen</pre><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Jede Anlage oder jedes Gerät mit der Bezeichnung (Bezeichnung der Anlage/des Gerätes), das mit der Zulassungsnummer D - 0001/2001 versehen ist, muss in seinen mechanischen und elektrischen Charakteristika sowie in der Softwarekonfiguration mit dem vom Bundesaufsichtsamt für Flugsicherung geprüften Muster übereinstimmen.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Jede Änderung oder Ergänzung des Aufbaues oder der Schaltung der Anlage/des Gerätes sowie der Softwarekonfiguration gegenüber dem Muster macht eine Nachprüfung durch das Bundesaufsichtsamt für Flugsicherung erforderlich.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Bundesaufsichtsamt für Flugsicherung kann die Einhaltung der Anforderungen gemäß § 4 Flugsicherungs-Anlagen und Geräte-Musterzulassungsverordnung durch Produktkontrollen überprüfen (§ 8 FSMusterzulV).</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Diese Urkunde allein berechtigt nicht zum Betrieb einer Anlage oder eines Gerätes. Das Einrichten, Errichten und Betreiben einer Funkstelle unter Verwendung dieser Anlage oder des Gerätes, auch wenn es sich um eine Vorführung handelt, ist vom Vorhandensein einer Frequenzzuteilung der Regulierungsbehörde für Telekommunikation und Post abhängig.</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Diese Zulassung befreit nicht von der Verpflichtung zur Abnahme flugsicherungstechnischer Einrichtungen durch das Bundesaufsichtsamt für Flugsicherung gemäß § 27c Luftverkehrsgesetz.</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aus dieser Zulassung können keine Ansprüche auf Zulassung gegenüber anderen Zertifizierungsstellen abgeleitet werden.</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aus der Ausstellung dieser Urkunde können keine Forderungen patentrechtlicher Art hergeleitet werden. Sie befreit in keinen Fall von der Beachtung fremder Schutzrechte und stellt keinen Rechtsschutz, ähnlich dem im Patentgesetz vorgesehen, dar.</LA></DD></DL><BR /><pre xml:space=\"preserve\">-------------------------------------------------------------------------------</pre></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
