{
  "data": {
    "type": "law",
    "id": "BJNR006290984",
    "firstPublished": "1984-04-14",
    "sourceTimestamp": "20140606221004",
    "titleShort": "FS-Strecken-Kostenverordnung",
    "titleLong": "Verordnung über die Erhebung von Kosten für die\nInanspruchnahme von Streckennavigations-Diensten und\nStreckennavigations-Einrichtungen der Flugsicherung",
    "abbreviation": "FSStrKV",
    "slug": "fsstrkv",
    "extraAbbreviations": [
      "FSStreckenGV"
    ],
    "publicationInfo": [
      {
        "reference": "1984, 629",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 Abs. 177 G v. 7.8.2013 I 3154",
        "category": "Stand"
      },
      {
        "comment": "in Kraft gem. Bek. v. 7.1.1986 II 409 mWv 1.1.1986",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab: 1.1.1986 +++) <BR />(+++ Maßgaben aufgrund des EinigVtr vgl. FSStreckenGV Anhang EV; nicht mehr anzuwenden gem. Art. 109 Nr. 5 Buchst. c DBuchst. cc G v. 8.12.2010 I 1864 +++)</P><P><BR /> Überschrift: IdF d. Art. 1 Nr. 1 u. 2 V v. 10.9.1986 I 1524 mWv 1.1.1986</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR006290984BJNE000100328",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 32 Abs. 1 Satz 1 Nr. 14 und Satz 4 des Luftverkehrsgesetzes in der Fassung der Bekanntmachung vom 14. Januar 1981 (BGBl. I S. 61), zuletzt geändert durch Artikel 4 des Gesetzes vom 2. Februar 1984 zu dem Protokoll vom 12. Februar 1981 zur Änderung des Internationalen Übereinkommens über Zusammenarbeit zur Sicherung der Luftfahrt \"EUROCONTROL\" vom 13. Dezember 1960 und zu der Mehrseitigen Vereinbarung vom 12. Februar 1981 über Flugsicherungs-Streckengebühren (BGBl. 1984 II S. 69), wird im Einvernehmen mit dem Bundesminister für Wirtschaft und mit Zustimmung des Bundesrates verordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006290984BJNE000203311",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Für die Inanspruchnahme von Streckennavigations-Diensten und Streckennavigations-Einrichtungen der Flugsicherung bei der Benutzung des Luftraums der Fluginformationsgebiete der Bundesrepublik Deutschland werden Kosten (Gebühren und Auslagen) erhoben. Dies gilt nicht für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Flüge militärischer Luftfahrzeuge der NATO-Mitgliedstaaten;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Flüge militärischer Luftfahrzeuge anderer als NATO-Mitgliedstaaten, wenn auch von dem betreffenden Staat für militärische Luftfahrzeuge der Bundesrepublik Deutschland eine entsprechende Kostenbefreiung gewährt wird.</LA></DD> </DL> </P><P>(2) Für die Inanspruchnahme der Flugsicherung bei Übungsflügen, die ausschließlich zum Zwecke des Erwerbs eines Pilotenscheins oder einer Berechtigung für Luftfahrzeugführer durchgeführt werden, wird befristet bis zum 31. Dezember 2000 eine Kostenermäßigung von 40 vom Hundert gewährt, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">diese Flüge nicht zur Beförderung von Fluggästen oder Fracht oder zur Abstellung oder Überführung von Luftfahrzeugen dienen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">diese Flüge nur im Luftraum der Bundesrepublik Deutschland durchgeführt werden und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Flugplan Angaben zum Zweck des Übungsfluges eingetragen werden.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006290984BJNE000302305",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Für die Festlegung der Gebühren und die Einziehung der Kosten bedient sich die Bundesrepublik Deutschland der Dienste der Organisation EUROCONTROL. Die Gebühren werden von der Organisation EUROCONTROL nach Maßgabe der Mehrseitigen Vereinbarung über Flugsicherungs-Streckengebühren erhoben.</P><P>(2) Einzelheiten der Gebührenberechnung und -erhebung sowie des -einziehungsverfahrens werden durch Beschlüsse der Erweiterten Kommission der Organisation EUROCONTROL festgelegt.</P><P>(3) Zu den nach § 10 Abs. 1 des Verwaltungskostengesetzes in der bis zum 14. August 2013 geltenden Fassung zu erhebenden Auslagen ist die auf die Kosten nach § 1 Satz 1 entfallende, gesetzlich geschuldete Umsatzsteuer hinzuzurechnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006290984BJNE000400328",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Diese Verordnung tritt an dem Tage in Kraft, an dem die Mehrseitige Vereinbarung über Flugsicherungs-Streckengebühren vom 12. Februar 1981 in Kraft tritt.</P><P>(2) Diese Verordnung tritt an dem Tage außer Kraft, an dem die Vereinbarung außer Kraft tritt.</P><P>(3) Der Tag des Inkrafttretens und des Außerkrafttretens sind im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006290984BJNE000500328",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Der Bundesminister für Verkehr</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006290984BJNE888800308",
        "name": "Anhang EV",
        "title": "Auszug aus EinigVtr Anlage I Kapitel XI Sachgebiet C Abschnitt III\n<BR />\n(BGBl. II 1990, 889, 1106)",
        "parent": null,
        "body": "<P><noindex> Bundesrecht tritt in dem in Artikel 3 des Vertrages genannten Gebiet mit folgenden Maßgaben in Kraft: <BR />1. und 2. ... <DL Font=\"normal\" Type=\"arabic\"><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Flugsicherungs-Streckengebührenverordnung vom 14. April 1984 (BGBl. I S. 629), zuletzt geändert durch Verordnung vom 10. September 1986 (BGBl. I S. 1524)</LA><LA Size=\"normal\">und</LA></DD>  <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">...</LA><LA Size=\"normal\">jeweils mit folgender Maßgabe:</LA><LA Size=\"normal\">Bei den unter Nummern 3 und 4 genannten Rechtsvorschriften sind Flüge militärischer Luftfahrzeuge der Warschauer Vertragsstaaten denen der NATO-Mitgliedstaaten gebührenrechtlich gleichgestellt.</LA></DD>   </DL></noindex></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
