{
  "data": {
    "type": "law",
    "id": "BJNR314300017",
    "firstPublished": "2017-08-14",
    "sourceTimestamp": "20210604212514",
    "titleShort": "Fernstraßen-Bundesamt-Errichtungsgesetz",
    "titleLong": "Gesetz zur Errichtung eines Fernstraßen-Bundesamtes",
    "abbreviation": "FStrBAG",
    "slug": "fstrbag",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2017, 3122, 3143",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Änderung durch Art. 7 G v. 29.6.2020 I 1528 (Nr. 32) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      },
      {
        "comment": "Änderung durch Art. 3 G v. 31.5.2021 I 1221 (Nr. 27) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 18.8.2017 +++)<BR />(+++ Zur Nichtanwendung vgl. § 3 Abs. 2 +++)<BR /><BR /></pre>Das G wurde als Artikel 14 des G v. 14.8.2017 I 3122 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 25 Abs. 1 dieses G am  18.8.2017 in Kraft getreten. Die §§ 2 und 3 Absatz 1 und 2 treten gem. Art. 25 Abs. 4 Nr. 1 dieses G am 1.1.2021 in Kraft.</P><P><BR /> Vgl. Organisationserlass zur Errichtung des Fernstraßen-Bundesamtes v. 26.9.2018 BAnz AT 28.09.2018 B4 (FStrBAOrgErl 2018)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR314300017BJNE000100000",
        "name": "§ 1",
        "title": "Errichtung",
        "parent": null,
        "body": "<P>(1) Zum 1. Januar 2021 wird das Fernstraßen-Bundesamt als Bundesoberbehörde im Geschäftsbereich des Bundesministeriums für Verkehr und digitale Infrastruktur seine Tätigkeit aufnehmen.</P><P>(2) Auf Vorschlag des Bundesministeriums für Verkehr und digitale Infrastruktur bestimmt die Bundesregierung den Sitz des Fernstraßen-Bundesamtes.</P><P>(3) Das Fernstraßen-Bundesamt wird von einem Präsidenten oder einer Präsidentin geleitet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR314300017BJNE000201000",
        "name": "§ 2",
        "title": "Aufgaben des Fernstraßen-Bundesamtes",
        "parent": null,
        "body": "<P>(1) Dem Fernstraßen-Bundesamt obliegen folgende Aufgaben: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Widmung, Umstufung und Einziehung nach Maßgabe von § 2 des Bundesfernstraßengesetzes bei Bundesfernstraßen, soweit dem Bund die Verwaltung zusteht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Erteilung des Einverständnisses zur Widmungs- und Aufstufungsentscheidung der obersten Landesstraßenbaubehörde zu Bundesautobahnen und Bundesstraßen nach § 2 Absatz 6 Satz 5 des Bundesfernstraßengesetzes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Bestimmung der Planung und Linienführung für Bundesfernstraßen nach § 16 des Bundesfernstraßengesetzes,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>nach Maßgabe des Absatzes 2 und 3 und des § 3 Absatz 2 und 3 die Planfeststellung und Plangenehmigung für den Bau oder die Änderung von Bundesautobahnen nach § 17 des Bundesfernstraßengesetzes, einschließlich der vorgeschriebenen Anhörungen, und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Wahrnehmung der Rechts- und Fachaufsicht über die Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes, soweit diese auf Grund des § 6 des Infrastrukturgesellschaftserrichtungsgesetzes mit der Wahrnehmung von hoheitlichen Aufgaben beliehen ist.</LA></DD></DL>Im Übrigen ist das Fernstraßen-Bundesamt zuständig, sofern und soweit ihm durch ein Gesetz oder auf Grund eines Gesetzes Aufgaben zugewiesen werden. Das Fernstraßen-Bundesamt unterstützt das Bundesministerium für Verkehr und digitale Infrastruktur fachlich bei der Wahrnehmung der Bundesaufsicht über die Landesbehörden, soweit dem Bund die Verwaltung der Bundesstraßen nicht zusteht, bei der Erarbeitung von Rechts- und Verwaltungsvorschriften sowie bei der zwischenstaatlichen Zusammenarbeit.</P><P>(2) Das Fernstraßen-Bundesamt ist Anhörungs- und Planfeststellungsbehörde in Planfeststellungsverfahren oder Plangenehmigungsbehörde in Plangenehmigungsverfahren, die auf der Grundlage des § 17 des Bundesfernstraßengesetzes für den Bau oder die Änderung von Bundesautobahnen durchgeführt werden. Es trifft in den in Satz 1 genannten Fällen auch die Entscheidung nach § 74 Absatz 7 des Verwaltungsverfahrensgesetzes.</P><P>(3) Soweit nach Artikel 90 Absatz 4 oder Artikel 143e Absatz 2 des Grundgesetzes auf Antrag eines Landes Bundesstraßen, soweit sie im Gebiet dieses Landes liegen, vom Bund in Bundesverwaltung übernommen werden, ist das Fernstraßen-Bundesamt Anhörungs- und Planfeststellungsbehörde in Planfeststellungsverfahren oder Plangenehmigungsbehörde in Plangenehmigungsverfahren für den Bau oder die Änderung von Bundesfernstraßen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 2 Abs. 2: Zur Nichtanwendung vgl. § 3 Abs. 2 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR314300017BJNE000302360",
        "name": "§ 3",
        "title": "Übergangsregelung, Antragsrecht der Länder",
        "parent": null,
        "body": "<P>(1) Das Fernstraßen-Bundesamt tritt im Rahmen seiner Zuständigkeiten nach § 2 in vor dem 1. Januar 2021 eingeleitete Verwaltungsverfahren ein, soweit in den Absätzen 2 und 3 nichts Abweichendes bestimmt ist.</P><P>(2) § 2 Absatz 2 findet keine Anwendung auf Planfeststellungs- oder Plangenehmigungsverfahren, die vor dem 1. Januar 2021 bereits von den Ländern eingeleitet worden sind. Satz 1 umfasst dabei auch von den Ländern <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">vor dem 1. Januar 2021 bereits eingeleitete Planergänzungen und ergänzende Verfahren sowie Planänderungen vor Fertigstellung des Vorhabens nach § 17d Satz 1 des Bundesfernstraßengesetzes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">vor dem 1. Januar 2021 bereits eingeleitete Verfahren zur Umsetzung eines Entscheidungsvorbehalts nach § 17b Absatz 1 des Bundesfernstraßengesetzes in Verbindung mit § 74 Absatz 3 des Verwaltungsverfahrensgesetzes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">vor dem 1. Januar 2021 bereits eingeleitete Verfahren zur Verlängerung eines Planfeststellungsbeschlusses nach § 17c Nummer 1 bis 3 des Bundesfernstraßengesetzes sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">vor dem 1. Januar 2021 bereits eingeleitete Verfahren wegen nicht voraussehbarer Wirkungen nach § 17c des Bundesfernstraßengesetzes in Verbindung mit § 75 Absatz 2 Satz 2 bis 4 des Verwaltungsverfahrensgesetzes.</LA></DD></DL>§ 2 Absatz 2 findet auch keine Anwendung auf <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach dem 31. Dezember 2020 eingeleitete Planergänzungen und ergänzende Verfahren nach § 17d Satz 1 des Bundesfernstraßengesetzes, soweit diese ein vor dem 1. Januar 2021 eingeleitetes Planfeststellungs- oder Plangenehmigungsverfahren betreffen, über das noch nicht bestandskräftig entschieden wurde, sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eingeleitete Verfahren nach den §§ 48, 49 des Verwaltungsverfahrensgesetzes oder den entsprechenden landesrechtlichen Regelungen, soweit das jeweilige Verfahren den Zweck hat, einen Planfeststellungsbeschluss oder eine Plangenehmigung außer Vollzug zu setzen, um Verfahren nach § 17d Satz 1 des Bundesfernstraßengesetzes und § 75 Absatz 1a Satz 2 des Verwaltungsverfahrensgesetzes nach Maßgabe der Nummer 1 zu ermöglichen.</LA></DD></DL>Für Verfahren nach den Sätzen 1 bis 3 bleiben die Länder zuständig und führen etwaige Verfahren fort. Eine Klage ist in diesen Verfahren nach § 78 Absatz 1 der Verwaltungsgerichtsordnung gegen das Land, dessen Behörde den angefochtenen Verwaltungsakt erlassen oder den beantragten Verwaltungsakt unterlassen hat, oder, sofern das Landesrecht dies bestimmt, gegen die Behörde selbst, die den angefochtenen Verwaltungsakt erlassen oder den beantragten Verwaltungsakt unterlassen hat, zu richten. Ein Verfahren gilt als eingeleitet <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Planfeststellungsverfahren mit der Einreichung des Plans bei der Anhörungsbehörde nach § 17a des Bundesfernstraßengesetzes in Verbindung mit § 73 Absatz 1 des Verwaltungsverfahrensgesetzes und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Plangenehmigung mit dem Antrag auf Einreichung des Plans bei der Anhörungs- oder Planfeststellungsbehörde nach § 17b Absatz 1 Nummer 2 Satz 2 und § 17a des Bundesfernstraßengesetzes in Verbindung mit § 73 Absatz 1 des Verwaltungsverfahrensgesetzes.</LA></DD></DL>Bei Planergänzungen oder ergänzenden Verfahren kann an die Stelle des Antrags auch eine von Amts wegen getroffene Entscheidung der Planfeststellungsbehörde des Landes treten.</P><P>(3) Wenn ein Land dies beim Fernstraßen-Bundesamt beantragt, ist abweichend von § 2 Absatz 2 und 3 eine nach Landesrecht zuständige Behörde die Anhörungs- und Planfeststellungsbehörde in Planfeststellungsverfahren oder die Plangenehmigungsbehörde in Plangenehmigungsverfahren, die auf der Grundlage des § 17 des Bundesfernstraßengesetzes für den Bau oder die Änderung von Bundesautobahnen oder Bundesstraßen in Bundesverwaltung durchgeführt werden, sowie für die Entscheidung nach § 74 Absatz 7 des Verwaltungsverfahrensgesetzes zuständig. Sofern das Fernstraßen-Bundesamt und das Land nicht etwas anderes vereinbaren, wird die beantragte Übernahme wirksam mit Beginn des zweiten auf die Antragstellung folgenden Kalenderjahres; das jeweilige Land trägt ab diesem Zeitpunkt seine Kosten. Die Übernahme ist in einem vom Land zu bestimmenden Amtsblatt zu veröffentlichen. Die Antragstellung eines Landes erfolgt stets für alle Bundesautobahnen, die in dem jeweiligen Land liegen, und zugleich für alle Bundesstraßen in Bundesverwaltung, die in dem jeweiligen Land liegen, und ist nur ein einziges Mal möglich. Erfolgt die Antragstellung mit Wirkung zum 1. Januar 2021, tritt die Zuständigkeit des Fernstraßen-Bundesamtes nach § 2 Absatz 2 nicht ein. Umfasste der Antrag auf Übernahme zum 1. Januar 2021 nur die Bundesautobahnen, die in dem jeweiligen Land liegen, kann das Land den Antrag einmalig auf die Übernahme der Bundesstraßen in Bundesverwaltung, die in dem jeweiligen Land liegen, erweitern. Erfolgt eine Antragstellung mit Wirkung zu einem späteren Zeitpunkt, gilt Absatz 2 entsprechend, so dass die nach dem 1. Januar 2021 bis zum Zeitpunkt der wirksamen Übernahme eingeleiteten Verfahren vom Fernstraßen-Bundesamt fortgeführt werden und das jeweilige Land die Kosten ab dem Zeitpunkt der wirksamen Übernahme erstattet.</P><P>(4) Bei Zuständigkeit einer nach Landesrecht zuständigen Behörde ist das Bundesministerium für Verkehr und digitale Infrastruktur berechtigt, die Zuständigkeit für die Befugnisse nach § 2 Absatz 2 und 3 dem Fernstraßen-Bundesamt zu übertragen, sofern es tatsächliche Anhaltspunkte gibt, dass ein Land seiner Aufgabe zur Schaffung von Baurecht nach den §§ 17 bis 17e des Bundesfernstraßengesetzes nicht ordnungsgemäß nachkommt. Die Übertragung der Befugnisse auf das Fernstraßen-Bundesamt wird mit Beginn des zweiten auf die Entscheidung des Bundesministeriums für Verkehr und digitale Infrastruktur folgenden Kalenderjahres wirksam und der Bund trägt ab diesem Zeitpunkt die Kosten. Absatz 2 gilt entsprechend, so dass die bis zum Zeitpunkt der wirksamen Übertragung auf das Fernstraßen-Bundesamt eingeleiteten Verfahren von dem jeweiligen Land fortgeführt werden und das Fernstraßen-Bundesamt dem jeweiligen Land die Kosten ab dem Zeitpunkt der wirksamen Übertragung erstattet. Das Bundesministerium für Verkehr und digitale Infrastruktur wird den Zeitpunkt der wirksamen Übertragung im Bundesanzeiger veröffentlichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR314300017BJNE000401124",
        "name": "§ 4",
        "title": "Straßenverkehrsrechtliche Aufgaben des Fernstraßen-Bundesamtes",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates dem Fernstraßen-Bundesamt Aufgaben zur Durchführung des Straßenverkehrsgesetzes und der auf Grund des Straßenverkehrsgesetzes erlassenen Rechtsverordnungen zu übertragen und dabei den Übergang laufender Verfahren auf das Fernstraßen-Bundesamt zu regeln. Übertragbar sind straßenverkehrsrechtliche Aufgaben auf Bundesautobahnen in der Baulast des Bundes und auf Bundesstraßen in Bundesverwaltung, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Zusammenhang mit dem Bau, Betrieb oder der Erhaltung der vorgenannten Straßen stehen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen über den Straßenverkehr betreffen, die erforderlich sind <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Erhaltung der Sicherheit und Ordnung auf den vorgenannten Straßen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">für Zwecke der Verteidigung,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Verhütung einer über das verkehrsübliche Maß hinausgehenden Abnutzung der vorgenannten Straßen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Verhütung von Belästigungen oder</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Erhaltung der öffentlichen Sicherheit,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen über das Verhalten im Straßenverkehr zum Schutz vor den von Fahrzeugen ausgehenden schädlichen Umwelteinwirkungen im Sinne des Bundes-Immissionsschutzgesetzes betreffen oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen betreffen zur Beschränkung des Straßenverkehrs zum Zweck der Erforschung des Unfallgeschehens, des Verkehrsverhaltens, der Verkehrsabläufe oder die der Erprobung geplanter verkehrssichernder oder verkehrsregelnder Regelungen dienen.</LA></DD></DL>Auf Bundesstraßen in Bundesverwaltung zählen zu den übertragbaren Aufgaben außerdem solche, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einrichtung gebührenpflichtiger Parkplätze bei Großveranstaltungen im Interesse der Ordnung und Sicherheit des Verkehrs betreffen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beschränkung des Haltens und Parkens zugunsten der Bewohner städtischer Quartiere mit erheblichem Parkraummangel betreffen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Schaffung von Parkmöglichkeiten für schwerbehinderte Menschen mit außergewöhnlicher Gehbehinderung, mit beidseitiger Amelie oder Phokomelie oder mit vergleichbaren Funktionseinschränkungen sowie für blinde Menschen, insbesondere in unmittelbarer Nähe ihrer Wohnung oder Arbeitsstätte, betreffen oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einrichtung von Sonderfahrspuren für Linienomnibusse und Taxen betreffen.</LA></DD></DL>Von Satz 2 ausgenommen sind Aufgaben der Polizei.</P><P>(2) In der Rechtsverordnung nach Absatz 1 kann vorgesehen werden, dass Aufgaben des Fernstraßen-Bundesamtes der auf Grund des Infrastrukturgesellschaftserrichtungsgesetzes beliehenen Gesellschaft privaten Rechts weiter übertragen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
