{
  "data": {
    "type": "law",
    "id": "BJNR224300994",
    "firstPublished": "1994-08-30",
    "sourceTimestamp": "20201231213756",
    "titleShort": "Fernstraßenbauprivatfinanzierungsgesetz",
    "titleLong": "Gesetz über den Bau und die Finanzierung von Bundesfernstraßen durch\nPrivate",
    "abbreviation": "FStrPrivFinG",
    "slug": "fstrprivfing",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1994, 2243",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 6.1.2006 I 49;",
        "category": "Neuf"
      },
      {
        "comment": "Zuletzt geändert durch Art. 142 G v. 20.11.2019 I 1626",
        "category": "Stand"
      },
      {
        "comment": "Mittelbare Änderung durch Art. 8 Nr. 2 G v. 29.11.2018 I 2237 berücksichtigt",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 3.9.1994 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR224300994BJNE000203308",
        "name": "§ 1",
        "title": "Bau und Finanzierung durch Private",
        "parent": null,
        "body": "<P>(1) Zur Verstärkung von Investitionen in das Bundesfernstraßennetz können Private Aufgaben des Neu- und Ausbaus von Bundesfernstraßen auf der Grundlage einer Mautgebührenfinanzierung wahrnehmen.</P><P>(2) Hierzu kann der Bau, die Erhaltung, der Betrieb und die Finanzierung von Bundesfernstraßen Privaten zur Ausführung übertragen werden.</P><P>(3) Der Private hat die Rechte und Pflichten des Trägers der Straßenbaulast nach den §§ 7a, 16a Abs. 3, §§ 18f, 19 und 19a des Bundesfernstraßengesetzes.</P><P>(4) Hoheitliche Befugnisse gehen auf den Privaten nicht über, soweit dieses Gesetz nichts anderes bestimmt.</P><P>(5) Mautgebühren im Sinne dieses Gesetzes sind öffentlich-rechtliche Gebühren (Gebühren) oder privatrechtliche Entgelte (Entgelte).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR224300994BJNE000308124",
        "name": "§ 2",
        "title": "Mautgebührenerhebung durch Private; Verordnungsermächtigung",
        "parent": null,
        "body": "<P>(1) Die Landesregierungen werden ermächtigt, einen Privaten, der sich vertraglich zur Übernahme von Aufgaben nach § 1 Abs. 2 für ein in der Rechtsverordnung nach § 3 Abs. 1 Satz 2 festgelegtes Bundesstraßenprojekt, soweit nicht dem Bund die Verwaltung der Bundesstraße zusteht, verpflichtet, durch Rechtsverordnung mit den Befugnissen, die für den Bau, den Betrieb und die Unterhaltung des nach § 3 Abs. 1 Satz 2 bestimmten Bundesstraßenabschnitts erforderlich sind, insbesondere mit dem Recht zur Erhebung einer Mautgebühr und dem Betreiben der Verkehrszeichen und Verkehrseinrichtungen nach Maßgabe der Absätze 3 bis 5, zu beleihen. Sie können diese Ermächtigung durch Rechtsverordnung auf die oberste Landesstraßenbaubehörde übertragen. Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, einen Privaten, der sich vertraglich zur Übernahme von Aufgaben nach § 1 Absatz 2 für ein in der Rechtsverordnung nach § 3 Absatz 1 Satz 2 festgelegtes Bundesfernstraßenprojekt, soweit dem Bund die Verwaltung einer Bundesfernstraße zusteht, verpflichtet, durch Rechtsverordnung ohne Zustimmung des Bundesrates mit den Befugnissen, die für den Bau, den Betrieb und die Unterhaltung des nach § 3 Absatz 1 Satz 2 bestimmten Bundesfernstraßenabschnitts erforderlich sind, insbesondere mit dem Recht zur Erhebung einer Mautgebühr oder dem Betreiben der Verkehrszeichen und Verkehrseinrichtungen nach Maßgabe der Absätze 3 bis 5, zu beleihen. Es kann diese Ermächtigung durch Rechtsverordnung auf das Fernstraßen-Bundesamt übertragen. Die Mautgebühr dient der Refinanzierung der dem Privaten im Zusammenhang mit der Erfüllung der nach § 1 Abs. 2 übernommenen Aufgaben entstehenden Aufwendungen zuzüglich eines projektangemessenen Unternehmergewinns. Die Mautgebühr wird vom Privaten nach Maßgabe der Absätze 2 bis 4 als Gebühr auf der Grundlage einer Rechtsverordnung nach § 5 Abs. 1 Satz 1 oder als Entgelt auf der Grundlage einer Genehmigung nach § 6 Abs. 1 erhoben. Das Mautgebührenaufkommen steht dem Privaten zu. Der Private untersteht auf Bundesstraßen, soweit nicht dem Bund die Verwaltung der Bundesstraße zusteht, der Aufsicht der jeweils zuständigen obersten Landesstraßenbaubehörde und auf Bundesfernstraßen, soweit dem Bund die Verwaltung einer Bundesfernstraße zusteht, der Aufsicht des Fernstraßen-Bundesamtes. Die obersten Landesstraßenbaubehörden sind ermächtigt, ihre Aufsichtsbefugnisse auf nachgeordnete Behörden zu übertragen.</P><P>(2) Sobald der voraussichtliche Zeitpunkt der Freigabe des betroffenen Abschnitts einer Bundesstraße, soweit nicht dem Bund die Verwaltung der Bundesstraße zusteht, für den öffentlichen Verkehr feststeht, hat die zuständige oberste Landesstraßenbaubehörde den Privaten aufzufordern, ihr gegenüber eine Erklärung abzugeben, ob die Mautgebühr als Gebühr oder als Entgelt zu erheben ist. Sofern ein Bundesfernstraßenabschnitt, für den dem Bund die Verwaltung der Bundesfernstraße zusteht, betroffen ist, hat das Fernstraßen-Bundesamt den Privaten nach Maßgabe von Satz 1 aufzufordern. Der Private hat die Erklärung innerhalb eines Monats nach Zugang der Aufforderung abzugeben. Wird die Erklärung nicht rechtzeitig abgegeben, wird die Mautgebühr als Gebühr erhoben.</P><P>(3) Nach dem Beginn der Mautgebührenerhebung kann der Private jeweils spätestens sechs Monate vor dem Ablauf einer Kalkulationsperiode bei der zuständigen obersten Landesstraßenbaubehörde und für einen Bundesfernstraßenabschnitt, für den dem Bund die Verwaltung der Bundesfernstraße zusteht, beim Fernstraßen-Bundesamt beantragen, dass mit Beginn der jeweils folgenden Kalkulationsperiode die Erhebung der Mautgebühr von einer Gebühr auf ein Entgelt oder von einem Entgelt auf eine Gebühr umgestellt wird.</P><P>(4) Soweit die Mautgebühr als Gebühr erhoben wird, findet gegen einen von dem Privaten erlassenen Gebührenbescheid ein Widerspruchsverfahren nicht statt. Die Vollstreckung der Gebührenbescheide erfolgt für Bundesstraßen, soweit nicht dem Bund die Verwaltung der Bundesstraße zusteht, nach den jeweiligen landesrechtlichen Vorschriften über die Verwaltungsvollstreckung. Für Bundesfernstraßen, für die dem Bund die Verwaltung der Bundesfernstraße zusteht, erfolgt die Vollstreckung der Gebührenbescheide nach den bundesrechtlichen Vorschriften über die Verwaltungsvollstreckung.</P><P>(5) Der Private ist zur Beschaffung, Anbringung, Unterhaltung und Entfernung aller für den Betrieb der Strecke erforderlichen Verkehrszeichen und Verkehrseinrichtungen verpflichtet. Er hat deren Anordnung spätestens vier Monate vor der Indienststellung der Strecke bei der zuständigen Straßenverkehrsbehörde unter Vorlage eines Verkehrszeichenplans zu beantragen. Später notwendige Änderungen sind unverzüglich zu beantragen. Der Private untersteht insoweit der Aufsicht der Straßenverkehrsbehörde; deren Anordnungen und Weisungen ist Folge zu leisten.</P><P>(6) Der Private ist berechtigt, die zur Durchführung der Mautgebührenerhebung erforderlichen Verkehrszeichen und Verkehrseinrichtungen nach Maßgabe des von den Straßenverkehrsbehörden genehmigten Verkehrszeichenplans zu betreiben.</P><P>(7) Der Private ist verpflichtet, die jeweils geltenden Mautgebühren für den Verkehrsteilnehmer deutlich sichtbar und gut lesbar auszuhängen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR224300994BJNE000405305",
        "name": "§ 3",
        "title": "Mautgebühren",
        "parent": null,
        "body": "<P>(1) Mautgebühren nach § 2 können erhoben werden für die Benutzung von nach Maßgabe dieses Gesetzes errichteten <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Brücken, Tunneln und Gebirgspässen im Zuge von Bundesautobahnen und Bundesstraßen mit Fahrzeugen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">mehrstreifigen Bundesstraßen mit getrennten Fahrbahnen für den Richtungsverkehr mit Kraftfahrzeugen.</LA></DD></DL>Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung im Einvernehmen mit den betroffenen Landesregierungen und ohne Zustimmung des Bundesrates die Strecken festzulegen, die nach Maßgabe dieses Gesetzes und der hierzu ergangenen Rechtsverordnungen gebaut, erhalten, betrieben und finanziert werden sollen.</P><P>(2) Die Mautgebühren richten sich nach den Kosten für Bau, Erhaltung, Betrieb und weiteren Ausbau der jeweiligen Strecke. In diesem Rahmen müssen sie zumindest unter Berücksichtigung von Wegstrecke und der Fahrzeugart in einem angemessenen Verhältnis zu dem durchschnittlichen Vorteil der Benutzung stehen. Die Höhe der Mautgebühren kann auch von der Häufigkeit und dem Zeitpunkt der Benutzung abhängig gemacht werden.</P><P>(3) Berücksichtigungsfähige Kosten sind die bei wirtschaftlicher Betriebsführung nach betriebswirtschaftlichen Grundsätzen ansatzfähigen Kosten. Diese setzen sich zusammen aus den Grundkosten und den kalkulatorischen Kosten. Grundkosten sind die Kosten für den Betrieb, die Instandhaltung und die Instandsetzung der Strecke sowie Steuern, Gebühren, Beiträge und Abgaben, mit Ausnahme der Einkommen- und Körperschaftsteuer einschließlich der darauf entfallenden Zuschläge nach den jeweils geltenden gesetzlichen Vorschriften. Zu den Grundkosten gehören insbesondere die Kosten für Roh-, Hilfs- und Betriebsstoffe, Entgelte für in Anspruch genommene Fremdleistungen, Personalkosten sowie Fremdkapitalzinsen. Zu den kalkulatorischen Kosten zählen Abschreibungen sowie kalkulatorische Wagnisse und Zinsen. Der Berechnung von Abschreibungen sind die Anschaffungs- oder Herstellungskosten zugrunde zu legen. Der Abschreibungsbetrag ist auf die betriebsgewöhnliche Nutzungsdauer der jeweiligen Anlage oder jeweiligen Teile der Anlage zu verteilen, höchstens jedoch auf den Zeitraum der Konzessionslaufzeit. Die Anschaffungs- und Herstellungskosten sind vor der Berechnung der Abschreibung um eine darauf entfallende etwaige Anschubfinanzierung und um darauf entfallende etwaige sonstige öffentliche Fördermittel zu vermindern. Sonderabschreibungen und steuerlich veranlasste erhöhte Absetzungen bleiben außer Betracht. Kalkulatorische Zinsen sind Kosten, die für die Bereitstellung des von dem Privaten eingesetzten Eigenkapitals angesetzt werden.</P><P>(4) Als angemessene kalkulatorische Verzinsung des von dem Privaten eingesetzten Eigenkapitals gilt die durchschnittliche Rendite zehnjähriger deutscher Bundesanleihen in einem Zeitraum von 20 Jahren, die der jeweiligen Kalkulationsperiode vorausgehen, zuzüglich eines dem jeweiligen unternehmerischen Risiko angemessenen Risikozuschlags. Der Risikozuschlag darf nicht zu einer unverhältnismäßigen Verzinsung des eingesetzten Eigenkapitals führen. Der Private kann in den jeweiligen Kalkulationsperioden unterschiedliche Zinssätze für das von ihm eingesetzte Eigenkapital in Ansatz bringen, soweit über die gesamte Konzessionslaufzeit die den Sätzen 1 und 2 entsprechende durchschnittliche Verzinsung eingehalten wird.</P><P>(5) Unverhältnismäßige Kostenunter- oder Kostenüberdeckungen sind rechtzeitig und angemessen auszugleichen. Der Ausgleich einer Kostenunterdeckung ist ausgeschlossen, wenn sich der Private durch Vereinbarung im Konzessionsvertrag verpflichtet, Bau, Erhaltung und Betrieb der Strecke zu einem Festpreis durchzuführen, der dann zu gleichen Teilen auf die Konzessionslaufzeit aufgeteilt wird. Die Kalkulation des Festpreises ist im Konzessionsvertrag offen zu legen und im Rahmen der Berechnung der konkreten Mautgebührenhöhe unter Beachtung der Absätze 2 und 3 und der Rechtsverordnung nach § 4 sowie der Rechtsverordnung nach § 5 oder der Genehmigung nach § 6 nachzuprüfen. Auch für die Kosten des Betriebs der jeweiligen Strecke und für die Kosten des Betriebs der Mautgebührenerhebungseinrichtungen können Festpreisvereinbarungen getroffen werden, die dann entsprechend zu behandeln sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR224300994BJNE001402305",
        "name": "§ 4",
        "title": "Mautbemessungs- und -kalkulationsverordnung",
        "parent": null,
        "body": "<P>Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium für Wirtschaft und Energie durch Rechtsverordnung mit Zustimmung des Bundesrates nähere Bestimmungen über die Bemessung der Mautgebühren und die Kalkulation des Mautgebührensatzes nach § 3 Abs. 2 bis 5 zu erlassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR224300994BJNE001505124",
        "name": "§ 5",
        "title": "Mautgebührenverordnung",
        "parent": null,
        "body": "<P>(1) Die Landesregierungen werden ermächtigt, durch Rechtsverordnung für die in einer Rechtsverordnung nach § 3 Abs. 1 Satz 2 jeweils festgelegte Strecke im Zuge einer Bundesstraße, soweit nicht dem Bund die Verwaltung der Bundesstraße zusteht, die Höhe der Mautgebühr unter Beachtung des § 3 Abs. 2 bis 5 und der Rechtsverordnung nach § 4 zu bestimmen, soweit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Private im Falle des § 2 Absatz 2 Satz 1 und 3 erklärt oder im Falle des § 2 Abs. 3 beantragt hat, die Mautgebühr als Gebühr zu erheben oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Fall des § 2 Absatz 2 Satz 4 eingetreten ist.</LA></DD></DL>Sie können diese Ermächtigung durch Rechtsverordnung auf die oberste Landesstraßenbaubehörde übertragen. Der Private erwirbt mit Auftragserteilung einen Anspruch auf Erlass der Rechtsverordnung nach Satz 1. Solange die ansatzfähigen Kosten noch nicht abschließend feststehen, erfolgt die Festsetzung der Mautgebühren in der Rechtsverordnung nach Satz 1 auf der Basis der nach der Angebotskalkulation des Privaten ansatzfähigen Kosten, die um die bereits nachgewiesenen Kosten aktualisiert wurden; der Nachweis erfolgt durch prüfbare Aufstellung der Kosten, die eine rasche und sichere Beurteilung ermöglichen muss.</P><P>(2) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates für die in einer Rechtsverordnung nach § 3 Absatz 1 Satz 2 jeweils festgelegte Strecke im Zuge einer Bundesfernstraße, für die dem Bund die Verwaltung der Bundesfernstraße zusteht, die Höhe der Mautgebühr unter Beachtung des § 3 Absatz 2 bis 5 und der Rechtsverordnung nach § 4 zu bestimmen, soweit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Private im Falle des § 2 Absatz 2 Satz 2 und 3 erklärt oder im Falle des § 2 Absatz 3 beantragt hat, die Mautgebühr als Gebühr zu erheben oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Fall des § 2 Absatz 2 Satz 4 eingetreten ist.</LA></DD></DL>Es kann diese Ermächtigung durch Rechtsverordnung auf das Fernstraßen-Bundesamt übertragen. Absatz 1 Satz 3 und 4 gilt entsprechend.</P><P>(3) Der Private kann im Falle des Absatzes 1 jederzeit bei der Landesregierung und im Falle des Absatzes 2 jederzeit beim Bundesministerium für Verkehr und digitale Infrastruktur beantragen, die Bestimmung der Höhe der Mautgebühr durch Rechtsverordnung nach Absatz 1 Satz 1 oder Absatz 2 Satz 1 zu ändern. Der Private hat einen Anspruch auf Erlass der Rechtsverordnung, soweit sich die der geltenden Bestimmung der Höhe der Mautgebühr zu Grunde liegenden Tatsachen wesentlich geändert haben. Im Falle einer Rechtsverordnung nach Absatz 1 Satz 2 ist der Antrag an die oberste Landesstraßenbaubehörde zu richten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR224300994BJNE001603116",
        "name": "§ 6",
        "title": "Mautgebührengenehmigung",
        "parent": null,
        "body": "<P>(1) Erklärt der Private im Falle des § 2 Abs. 2 oder beantragt der Private im Falle des § 2 Abs. 3 die Mautgebühr als Entgelt zu erheben, so bedarf die Höhe der Mautgebühr für die in einer Rechtsverordnung nach § 3 Absatz 1 Satz 2 jeweils festgelegte Strecke im Zuge einer Bundesstraße, soweit nicht dem Bund die Verwaltung der Bundesstraße zusteht, der Genehmigung der zuständigen obersten Landesstraßenbaubehörde und für die in einer Rechtsverordnung nach § 3 Absatz 1 Satz 2 jeweils festgelegte Strecke im Zuge einer Bundesfernstraße, für die dem Bund die Verwaltung der Bundesfernstraße zusteht, der Genehmigung des Fernstraßen-Bundesamtes.</P><P>(2) Die Genehmigung ist zu erteilen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Strecke in einer Rechtsverordnung nach § 3 Abs. 1 Satz 2 festgelegt ist und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Berechnung der Mautgebühr die Maßstäbe nach § 3 Abs. 2 bis 5 und der Rechtsverordnung nach § 4 eingehalten sind.</LA></DD></DL>§ 5 Abs. 1 Satz 4 gilt entsprechend.</P><P>(3) Der Private kann für die in einer Rechtsverordnung nach § 3 Absatz 1 Satz 2 jeweils festgelegte Strecke im Zuge einer Bundesstraße, soweit nicht dem Bund die Verwaltung der Bundesstraße zusteht, jederzeit bei der obersten Landesstraßenbaubehörde und für die in einer Rechtsverordnung nach § 3 Absatz 1 Satz 2 jeweils festgelegte Strecke im Zuge einer Bundesfernstraße, für die dem Bund die Verwaltung der Bundesfernstraße zusteht, beim Fernstraßen-Bundesamt beantragen, eine neue Mautgebühr zu genehmigen. Der Private hat einen Anspruch auf die Genehmigung, soweit sich die der genehmigten Mautgebühr zu Grunde liegenden Tatsachen wesentlich geändert haben.</P><P>(4) Vor Erteilung der Genehmigung hat die oberste Landesstraßenbaubehörde oder das Fernstraßen-Bundesamt die Zustimmung des Bundesministeriums für Verkehr und digitale Infrastruktur einzuholen.</P><P>(5) Die Genehmigung kann unbeschadet der verwaltungsverfahrensrechtlichen Vorschriften über Rücknahme und Widerruf auch widerrufen werden, wenn der Private den Widerruf beantragt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR224300994BJNE000503308",
        "name": "§ 7",
        "title": "Befreiungen",
        "parent": null,
        "body": "<P>Von der Mautgebühr sind Fahrzeuge der Streitkräfte, des Zivil- und Katastrophenschutzes, der Feuerwehr und anderer Notdienste, der Polizeien des Bundes und der Länder, der Zollverwaltung und des Straßenunterhaltungs- oder Straßenbetriebsdienstes befreit. Voraussetzung für die Mautgebührenbefreiung ist, dass die Fahrzeuge als für die genannten Zwecke bestimmt erkennbar sind oder als solche zweifelsfrei ausgewiesen werden können. Im Falle von Fahrzeugkombinationen ist das Motorfahrzeug für die Mautgebührenbefreiung maßgebend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR224300994BJNE000603308",
        "name": "§ 8",
        "title": "Schuldner der Mautgebühr",
        "parent": null,
        "body": "<P>Schuldner der Mautgebühr (Schuldner) ist, wer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">über den Gebrauch des Fahrzeuges bestimmt,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Fahrzeug führt,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Halter des Fahrzeuges ist.</LA></DD> </DL>Mehrere Schuldner haften als Gesamtschuldner.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR224300994BJNE000706126",
        "name": "§ 9",
        "title": "Entrichtung der Mautgebühr",
        "parent": null,
        "body": "<P>(1) Der Schuldner hat die Mautgebühr in der sich aus der Rechtsverordnung nach § 5 Abs. 1 Satz 1 oder der Genehmigung nach § 6 Abs. 1 jeweils ergebenden Höhe spätestens bei Beginn der mautgebührenpflichtigen Benutzung der Strecke oder im Falle einer Stundung zu dem festgesetzten Zeitpunkt an den Privaten zu entrichten.</P><P>(2) Der Private hat dem Schuldner die Entrichtung der Mautgebühr durch Barzahlung zu ermöglichen. Darüber hinaus darf er die Mautgebühr im Einzugs- oder automatisierten Verfahren erheben. Auf Verlangen des Schuldners ist eine Quittung zu erteilen.</P><P>(3) Wird die Mautgebühr im Einzugsverfahren oder im automatisierten Verfahren entrichtet, darf der Private Daten nur verarbeiten, soweit dies erforderlich ist, um mautgebührenpflichtige Benutzungen zu ermöglichen (Berechnungsdaten), abzurechnen (Abrechnungsdaten) und zu kontrollieren (Kontrolldaten). Es sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Berechnungsdaten:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Kennzeichen des Fahrzeugs,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die für die Mautgebührenhöhe maßgeblichen Merkmale des Fahrzeugs oder der Fahrzeugkombination,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Höhe der zu entrichtenden Mautgebühr;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Abrechnungsdaten:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ort und Zeit der mautgebührenpflichtigen Benutzung der Strecke,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeitpunkt und Höhe der entrichteten oder noch zu entrichtenden Mautgebühr,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige Daten, die für die Abwicklung der durch Rechtsverordnung nach Absatz 6 zugelassenen Zahlungs- und Abrechnungsverfahren erforderlich sind;</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kontrolldaten:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Kennzeichen und das Bild des Fahrzeugs,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die für die Mautgebührenhöhe maßgeblichen Merkmale des Fahrzeugs oder der Fahrzeugkombination,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Höhe der entrichteten und der zu entrichtenden Mautgebühr,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ort und Zeit der mautgebührenpflichtigen Benutzung der Strecke,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Name der Person, die die Strecke benutzt.</LA></DD></DL></LA></DD></DL></P><P>(4) Der Schuldner hat bei der Mautgebührenerhebung nach Maßgabe des § 10 mitzuwirken. Er hat die technischen Einrichtungen zur Mautgebührenerhebung ordnungsgemäß zu benutzen und die für die Mautgebührenerhebung maßgeblichen Tatsachen anzugeben.</P><P>(5) Hat der Private mit einer anderen Stelle einen Vertrag über die Be- und Abrechnung der Mautgebühr geschlossen, sind die Vorschriften über Datenverarbeitung im Auftrag anzuwenden. Die Absätze 2 und 3 gelten für den Auftragnehmer entsprechend.</P><P>(6) Das Bundesministerium für Verkehr und digitale Infrastruktur erlässt nach Anhörung der jeweils zuständigen obersten Landesstraßenbaubehörde durch Rechtsverordnung mit Zustimmung des Bundesrates ergänzende Bestimmungen über Art und Umfang der Verarbeitung der Daten nach Absatz 3 für die vom Privaten jeweils eingesetzten Verfahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR224300994BJNE001104126",
        "name": "§ 10",
        "title": "Nachweis und Kontrolle der Mautgebührenentrichtung",
        "parent": null,
        "body": "<P>(1) Auf Verlangen des Privaten hat der Schuldner die ordnungsgemäße Entrichtung der Mautgebühr nachzuweisen. Hat der Schuldner im Voraus die Mautgebühr entrichtet und hierüber Belege erhalten, so hat er diese bei der Benutzung mitzuführen und auf Verlangen den zur Kontrolle befugten Personen zur Prüfung auszuhändigen.</P><P>(2) Hat der Schuldner die Mautgebühr nicht oder nicht in voller Höhe entrichtet, darf der Private die Kontrolldaten zum Zweck der Vollstreckung der Mautgebühr, der Einziehung der Mautgebühr oder zur Erstellung des Gebührenbescheids verarbeiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR224300994BJNE001204126",
        "name": "§ 11",
        "title": "Datenlöschungen, Geschäftsstatistiken",
        "parent": null,
        "body": "<P>(1) Der Private hat <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Berechnungsdaten, soweit sie nicht Abrechnungsdaten sind, unverzüglich nach Durchführung der Berechnung zu löschen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Abrechnungsdaten zu löschen, sobald feststeht, dass die Mautgebühr nach § 9 entrichtet worden ist und Rechtsmittel nicht oder nicht fristgerecht eingelegt worden sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kontrolldaten zu löschen, sobald feststeht, dass die Mautgebühr ordnungsgemäß entrichtet wurde,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bilder und Daten, die im Rahmen der Kontrolle erhoben und gespeichert wurden, unmittelbar nach dem Kontrollvorgang zu löschen, wenn das Kraftfahrzeug nicht der Mautgebührenpflicht unterliegt.</LA></DD></DL>Ist die Mautgebühr als Gebühr erhoben worden und sind gegen den Gebührenbescheid fristgerecht Rechtsmittel eingelegt worden, sind die Daten spätestens einen Monat nach Beendigung des Verfahrens zu löschen. Ist die Mautgebühr nicht nach § 9 entrichtet worden, hat der Private die Kontroll- und Verfahrensdaten spätestens einen Monat nach rechts- oder bestandskräftigem Abschluss des Verwaltungsverfahrens, des verwaltungsgerichtlichen Verfahrens, des Gerichtsverfahrens für die Beitreibung des Entgeltes oder des Ordnungswidrigkeiten- oder Strafverfahrens zu löschen.</P><P>(2) Ist die Erteilung einer Quittung vereinbart worden, sind die zu quittierenden Daten nach Erteilung der Quittung unverzüglich zu löschen.</P><P>(3) Die nach diesem Gesetz gespeicherten Daten darf der Private in anonymisierter Form zur Erstellung von Geschäftsstatistiken speichern, verändern und verwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR224300994BJNE001306126",
        "name": "§ 12",
        "title": "Bußgeldvorschriften",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig entgegen § 9 Absatz 1 in Verbindung mit einer Rechtsverordnung nach § 5 Absatz 1 Satz 1 oder einer Genehmigung nach § 6 Absatz 1 die Mautgebühr nicht oder nicht rechtzeitig entrichtet.</P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße geahndet werden.</P><P>(3) Verwaltungsbehörden im Sinne des § 36 Absatz 1 Nummer 1 des Gesetzes über Ordnungswidrigkeiten sind für die in einer Rechtsverordnung nach § 3 Absatz 1 Satz 2 jeweils festgelegte Strecke im Zuge einer Bundesfernstraße, für die dem Bund die Verwaltung der Bundesfernstraße zusteht, das Fernstraßen-Bundesamt und für die jeweils festgelegte Strecke im Zuge einer Bundesstraße, für die dem Bund die Verwaltung der Bundesstraße nicht zusteht, die zuständige Landesstraßenbaubehörde für Ordnungswidrigkeiten nach Absatz 1.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR224300994BJNE001702305",
        "name": "§ 13",
        "title": "Übergangsregelung",
        "parent": null,
        "body": "<P>(1) Vorbehaltlich des Absatzes 2 sind Rechtsverordnungen auf Grund des § 3a Abs. 2 in Verbindung mit § 3 Abs. 2 bis 5 in der jeweils bis zum 7. September 2005 geltenden Fassung weiter anzuwenden.</P><P>(2) Eine auf Grund des § 3a Abs. 2 in Verbindung mit § 3 Abs. 2 bis 5 in der jeweils bis zum 7. September 2005 geltenden Fassung erlassene Rechtsverordnung ist ab dem Tag, an dem <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine auf Grund des § 5 Abs. 1 erlassene Rechtsverordnung über die Höhe der Gebühr in Kraft tritt oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine nach § 6 Abs. 1 erteilte Genehmigung über die Höhe des Entgelts wirksam wird,</LA></DD></DL>nicht mehr anzuwenden. Die zuständige oberste Landesstraßenbaubehörde hat den nach Satz 1 maßgeblichen Tag im Bundesanzeiger bekannt zu machen.</P><P>(3) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates eine auf Grund des § 3a Abs. 2 in Verbindung mit § 3 Abs. 2 bis 5 in der jeweils bis zum 7. September 2005 geltenden Fassung erlassene Rechtsverordnung, die nach Absatz 2 Satz 1 nicht mehr anzuwenden ist, aufzuheben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR224300994BJNE000904308",
        "name": "§ 14",
        "title": null,
        "parent": null,
        "body": "<P>(Inkrafttreten)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
