{
  "data": {
    "type": "law",
    "id": "BJNR168000008",
    "firstPublished": "2008-08-12",
    "sourceTimestamp": "20130725220056",
    "titleShort": "Funktionsverlagerungsverordnung",
    "titleLong": "Verordnung zur Anwendung des Fremdvergleichsgrundsatzes nach § 1 Abs. 1 des Außensteuergesetzes in Fällen grenzüberschreitender Funktionsverlagerungen",
    "abbreviation": "FVerlV",
    "slug": "fverlv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2008, 1680",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 24 G v. 26.6.2013 I 1809",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2008 +++)<BR />(+++ Zur Anwendung vgl. § 12 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR168000008BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 1 Abs. 3 Satz 13 des Außensteuergesetzes vom 8. September 1972 (BGBl. I S. 1713), der durch Artikel 7 des Gesetzes vom 14. August 2007 (BGBl. I S. 1912) eingefügt worden ist, verordnet das Bundesministerium der Finanzen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR168000008BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Allgemeine Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR168000008BJNE000201140",
        "name": "§ 1",
        "title": "Begriffsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR168000008BJNG000100000"
        },
        "body": "<P>(1) <SUP>1</SUP>Eine Funktion ist eine Geschäftstätigkeit, die aus einer Zusammenfassung gleichartiger betrieblicher Aufgaben besteht, die von bestimmten Stellen oder Abteilungen eines Unternehmens erledigt werden.<SUP>2</SUP>Sie ist ein organischer Teil eines Unternehmens, ohne dass ein Teilbetrieb im steuerlichen Sinn vorliegen muss.</P><P>(2) <SUP>1</SUP>Eine Funktionsverlagerung im Sinne des § 1 Abs. 3 Satz 9 des Außensteuergesetzes liegt vorbehaltlich der Absätze 6 und 7 vor, wenn ein Unternehmen (verlagerndes Unternehmen) einem anderen, nahe stehenden Unternehmen (übernehmendes Unternehmen) Wirtschaftsgüter und sonstige Vorteile sowie die damit verbundenen Chancen und Risiken überträgt oder zur Nutzung überlässt, damit das übernehmende Unternehmen eine Funktion ausüben kann, die bisher von dem verlagernden Unternehmen ausgeübt worden ist, und dadurch die Ausübung der betreffenden Funktion durch das verlagernde Unternehmen eingeschränkt wird.<SUP>2</SUP>Eine Funktionsverlagerung kann auch vorliegen, wenn das übernehmende Unternehmen die Funktion nur zeitweise übernimmt.<SUP>3</SUP>Geschäftsvorfälle, die innerhalb von fünf Wirtschaftsjahren verwirklicht werden, sind zu dem Zeitpunkt, zu dem die Voraussetzungen des Satzes 1 durch ihre gemeinsame Verwirklichung wirtschaftlich erfüllt sind, als einheitliche Funktionsverlagerung zusammenzufassen.</P><P>(3) Ein Transferpaket im Sinne des § 1 Abs. 3 Satz 9 des Außensteuergesetzes besteht aus einer Funktion und den mit dieser Funktion zusammenhängenden Chancen und Risiken sowie den Wirtschaftsgütern und Vorteilen, die das verlagernde Unternehmen dem übernehmenden Unternehmen zusammen mit der Funktion überträgt oder zur Nutzung überlässt, und den in diesem Zusammenhang erbrachten Dienstleistungen.</P><P>(4) Gewinnpotenziale im Sinne des § 1 Abs. 3 Satz 6 des Außensteuergesetzes sind die aus der verlagerten Funktion jeweils zu erwartenden Reingewinne nach Steuern (Barwert), auf die ein ordentlicher und gewissenhafter Geschäftsleiter im Sinne des § 1 Absatz 1 Satz 3 des Außensteuergesetzes aus der Sicht des verlagernden Unternehmens nicht unentgeltlich verzichten würde und für die ein solcher Geschäftsleiter aus der Sicht des übernehmenden Unternehmens bereit wäre, ein Entgelt zu zahlen.</P><P>(5) Immaterielle Wirtschaftsgüter und Vorteile sind in Fällen von Funktionsverlagerungen wesentlich im Sinne des § 1 Abs. 3 Satz 10 erste Alternative des Außensteuergesetzes, wenn sie für die verlagerte Funktion erforderlich sind und ihr Fremdvergleichspreis insgesamt mehr als 25 Prozent der Summe der Einzelpreise aller Wirtschaftsgüter und Vorteile des Transferpakets beträgt und dies unter Berücksichtigung der Auswirkungen der Funktionsverlagerung, die aus den Aufzeichnungen im Sinne des § 3 Abs. 2 Satz 2 hervorgehen, glaubhaft ist.</P><P>(6) <SUP>1</SUP>Eine Funktionsverlagerung im Sinne des Absatzes 2 liegt nicht vor, wenn es trotz Vorliegens der übrigen Voraussetzungen des Absatzes 2 Satz 1 innerhalb von fünf Jahren nach Aufnahme der Funktion durch das nahe stehende Unternehmen zu keiner Einschränkung der Ausübung der betreffenden Funktion durch das in Absatz 2 Satz 1 zuerst genannte Unternehmen kommt (Funktionsverdoppelung).<SUP>2</SUP>Kommt es innerhalb dieser Frist zu einer solchen Einschränkung, liegt zum Zeitpunkt, in dem die Einschränkung eintritt, insgesamt eine einheitliche Funktionsverlagerung vor, es sei denn, der Steuerpflichtige macht glaubhaft, dass diese Einschränkung nicht in unmittelbarem wirtschaftlichen Zusammenhang mit der Funktionsverdoppelung steht.</P><P>(7) <SUP>1</SUP>Eine Funktionsverlagerung im Sinne des Absatzes 2 liegt ebenfalls nicht vor, wenn ausschließlich Wirtschaftsgüter veräußert oder zur Nutzung überlassen werden oder wenn nur Dienstleistungen erbracht werden, es sei denn, diese Geschäftsvorfälle sind Teil einer Funktionsverlagerung.<SUP>2</SUP>Entsprechendes gilt, wenn Personal im Konzern entsandt wird, ohne dass eine Funktion mit übergeht, oder wenn der Vorgang zwischen voneinander unabhängigen Dritten nicht als Veräußerung oder Erwerb einer Funktion angesehen würde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR168000008BJNE000300000",
        "name": "§ 2",
        "title": "Anwendung der Regelungen zum Transferpaket",
        "parent": {
          "type": "heading",
          "id": "BJNR168000008BJNG000100000"
        },
        "body": "<P>(1) <SUP>1</SUP>In Fällen von Funktionsverlagerungen, in denen die Preisbestimmung für das Transferpaket als Ganzes auf Grund uneingeschränkt oder eingeschränkt vergleichbarer Vergleichswerte erfolgen kann, ist vorrangig § 1 Abs. 3 Satz 1 bis 4 des Außensteuergesetzes anzuwenden.<SUP>2</SUP>Anderenfalls ist die Preisbestimmung für das Transferpaket entsprechend dem hypothetischen Fremdvergleich nach § 1 Abs. 3 Satz 5 und 6 des Außensteuergesetzes vorzunehmen.<SUP>3</SUP>§ 1 Abs. 3 Satz 10 erste Alternative des Außensteuergesetzes bleibt unberührt.</P><P>(2) <SUP>1</SUP>Übt das übernehmende Unternehmen die übergehende Funktion ausschließlich gegenüber dem verlagernden Unternehmen aus und ist das Entgelt, das für die Ausübung der Funktion und die Erbringung der entsprechenden Leistungen anzusetzen ist, nach der Kostenaufschlagsmethode zu ermitteln, ist davon auszugehen, dass mit dem übergehenden Transferpaket keine wesentlichen immateriellen Wirtschaftsgüter und Vorteile übertragen werden, so dass § 1 Abs. 3 Satz 10 erste Alternative des Außensteuergesetzes anwendbar ist.<SUP>2</SUP>Erbringt ein übernehmendes Unternehmen im Sinne des Satzes 1 die bisher ausschließlich gegenüber dem verlagernden Unternehmen erbrachten Leistungen eigenständig, ganz oder teilweise, gegenüber anderen Unternehmen zu Preisen, die höher sind als das Entgelt nach der Kostenaufschlagsmethode oder die entsprechend dem Fremdvergleichsgrundsatz höher anzusetzen sind, ist zum Zeitpunkt der erstmaligen Erbringung gegenüber den anderen Unternehmen für bisher unentgeltlich vom verlagernden Unternehmen für die Leistungserbringung zur Verfügung gestellte Wirtschaftsgüter und Vorteile ein Entgelt entsprechend § 3 zu verrechnen; die betreffenden Wirtschaftsgüter und Vorteile gelten als ein Transferpaket, soweit hierfür die sonstigen Voraussetzungen gegeben sind.</P><P>(3) <SUP>1</SUP>In Fällen, in denen nach § 1 Abs. 3 Satz 10 zweite Alternative des Außensteuergesetzes eine Verrechnungspreisermittlung für eine Funktionsverlagerung auf der Grundlage der Summe der Verrechnungspreise für die einzelnen betroffenen Wirtschaftsgüter und Vorteile anzuerkennen ist, sind sowohl der Einigungsbereich als auch der Wert für das Transferpaket als Ganzes nach § 1 Abs. 3 Satz 7 und 9 des Außensteuergesetzes zu ermitteln.<SUP>2</SUP>Die Summe der Einzelverrechnungspreise für die Wirtschaftsgüter und Vorteile, die vollständig zu erfassen sind, darf nur angesetzt werden, wenn sie im Einigungsbereich liegt und der Steuerpflichtige glaubhaft macht, dass sie dem Fremdvergleichsgrundsatz entspricht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR168000008BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Wert des Transferpakets und Ansatz der Verrechnungspreise für seine Bestandteile",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR168000008BJNE000401140",
        "name": "§ 3",
        "title": "Wert des Transferpakets",
        "parent": {
          "type": "heading",
          "id": "BJNR168000008BJNG000200000"
        },
        "body": "<P>(1) Ist in den Fällen des § 2 Abs. 1 Satz 2 der Wert für ein dem verlagernden Unternehmen zuzurechnendes Transferpaket als Ganzes zu bestimmen, muss dieser Wert, dem Fremdvergleichsgrundsatz im Sinne des § 1 Abs. 1 des Außensteuergesetzes entsprechend, aus der Sicht der beteiligten Unternehmen in Übereinstimmung mit den Gewinnen stehen, die zum Zeitpunkt der Verlagerung aus der Ausübung der Funktion erwartet werden können und der Funktion zuzuordnen sind (Gewinnpotenziale).</P><P>(2) <SUP>1</SUP>Die jeweiligen Gewinnpotenziale sind unter Berücksichtigung aller Umstände des Einzelfalles auf der Grundlage einer Funktionsanalyse vor und nach der Funktionsverlagerung unter Berücksichtigung tatsächlich bestehender Handlungsmöglichkeiten zu ermitteln und beinhalten auch Standortvorteile oder -nachteile und Synergieeffekte.<SUP>2</SUP>Ausgangspunkt für die Berechnungen sind die Unterlagen, die Grundlage für die Unternehmensentscheidung waren, eine Funktionsverlagerung durchzuführen.<SUP>3</SUP>Für die Berechnung der jeweiligen Gewinnpotenziale und des Einigungsbereichs (§ 7) sind die dem Maßstab des § 1 Absatz 1 Satz 3 des Außensteuergesetzes entsprechenden Gewinnerwartungen der beteiligten Unternehmen, angemessene Kapitalisierungszinssätze (§ 5) und ein von den Umständen der Funktionsausübung abhängiger Kapitalisierungszeitraum (§ 6) zu Grunde zu legen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR168000008BJNE000500000",
        "name": "§ 4",
        "title": "Bestandteile des Transferpakets",
        "parent": {
          "type": "heading",
          "id": "BJNR168000008BJNG000200000"
        },
        "body": "<P>(1) Werden für einzelne Teile des Transferpakets unterschiedliche Vereinbarungen getroffen oder sind solche Vereinbarungen dem Fremdvergleichsgrundsatz entsprechend anzunehmen, sind für alle Teile des Transferpakets Verrechnungspreise anzusetzen, die insgesamt dem nach § 3 Abs. 1 bestimmten Wert des Transferpakets als Ganzes entsprechen.</P><P>(2) Bestehen Zweifel, ob hinsichtlich des Transferpakets oder einzelner Teile eine Übertragung oder eine Nutzungsüberlassung anzunehmen ist, wird auf Antrag des Steuerpflichtigen von einer Nutzungsüberlassung ausgegangen.</P><P>(3) In den Fällen des § 1 Abs. 6, in denen sich nachträglich herausstellt, dass eine Funktionsverlagerung vorliegt, sind die Verrechnungspreise für die Geschäftsvorfälle, die dazu geführt haben, dass eine Funktionsverlagerung vorliegt, dem Fremdvergleichsgrundsatz entsprechend so anzusetzen, dass sie zusammen mit den ursprünglich bestimmten Verrechnungspreisen dem nach § 3 Abs. 1 bestimmten Wert des Transferpakets als Ganzes entsprechen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR168000008BJNE000600000",
        "name": "§ 5",
        "title": "Kapitalisierungszinssatz",
        "parent": {
          "type": "heading",
          "id": "BJNR168000008BJNG000200000"
        },
        "body": "<P><SUP>1</SUP>Zur Bestimmung des jeweils angemessenen Kapitalisierungszinssatzes ist unter Berücksichtigung der Steuerbelastung vom Zins für eine risikolose Investition auszugehen, auf den ein funktions- und risikoadäquater Zuschlag vorzunehmen ist.<SUP>2</SUP>Die Laufzeit der vergleichbaren risikolosen Investition richtet sich danach, wie lange die übernommene Funktion voraussichtlich ausgeübt wird.<SUP>3</SUP>Der Zuschlag ist so zu bemessen, dass er sowohl für das übernehmende als auch für das verlagernde Unternehmen die in vergleichbaren Fällen jeweils unternehmensübliche Risikobeurteilung berücksichtigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR168000008BJNE000700000",
        "name": "§ 6",
        "title": "Kapitalisierungszeitraum",
        "parent": {
          "type": "heading",
          "id": "BJNR168000008BJNG000200000"
        },
        "body": "<P>Werden keine Gründe für einen bestimmten, von den Umständen der Funktionsausübung abhängigen Kapitalisierungszeitraum glaubhaft gemacht oder sind solche Gründe nicht ersichtlich, ist ein unbegrenzter Kapitalisierungszeitraum zu Grunde zu legen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR168000008BJNE000800000",
        "name": "§ 7",
        "title": "Bestimmung des Einigungsbereichs",
        "parent": {
          "type": "heading",
          "id": "BJNR168000008BJNG000200000"
        },
        "body": "<P>(1) <SUP>1</SUP>Für ein verlagerndes Unternehmen, das aus der Funktion Gewinne zu erwarten hat, ergibt sich die Untergrenze des Verhandlungsrahmens (Mindestpreis des Einigungsbereichs) im Sinne des § 1 Abs. 3 Satz 6 des Außensteuergesetzes aus dem Ausgleich für den Wegfall oder die Minderung des Gewinnpotenzials zuzüglich der gegebenenfalls anfallenden Schließungskosten.<SUP>2</SUP>Tatsächlich bestehende Handlungsmöglichkeiten, die das verlagernde Unternehmen als vom übernehmenden Unternehmen unabhängiges Unternehmen hätte, sind zu berücksichtigen, ohne die unternehmerische Dispositionsbefugnis des verlagernden Unternehmens in Frage zu stellen.</P><P>(2) In Fällen, in denen das verlagernde Unternehmen aus rechtlichen, tatsächlichen oder wirtschaftlichen Gründen nicht mehr dazu in der Lage ist, die Funktion mit eigenen Mitteln selbst auszuüben, entspricht der Mindestpreis dem Liquidationswert.</P><P>(3) <SUP>1</SUP>Verlagert ein Unternehmen eine Funktion, aus der es dauerhaft Verluste zu erwarten hat, wird der Verhandlungsrahmen für das verlagernde Unternehmen durch die zu erwartenden Verluste oder die gegebenenfalls anfallenden Schließungskosten begrenzt; maßgeblich ist der niedrigere absolute Betrag.<SUP>2</SUP>In solchen Fällen kann es dem Verhalten eines ordentlichen und gewissenhaften Geschäftsleiters entsprechen, zur Begrenzung von Verlusten ein Entgelt für die Funktionsverlagerung zu vereinbaren, das die anfallenden Schließungskosten nur teilweise deckt, oder eine Ausgleichszahlung an das übernehmende Unternehmen für die Übernahme der Verlustquelle zu leisten.</P><P>(4) <SUP>1</SUP>Das Gewinnpotenzial des übernehmenden Unternehmens aus der übernommenen Funktion ist regelmäßig die Obergrenze des Verhandlungsrahmens (Höchstpreis des Einigungsbereichs).<SUP>2</SUP>Tatsächlich bestehende Handlungsmöglichkeiten, die das übernehmende Unternehmen als vom verlagernden Unternehmen unabhängiges Unternehmen hätte, sind zu berücksichtigen, ohne die unternehmerische Dispositionsbefugnis des übernehmenden Unternehmens in Frage zu stellen.</P><P>(5) Auch in den Fällen der Absätze 2 und 3, in denen der Mindestpreis des verlagernden Unternehmens bei Null oder darunter liegt, ist nach dem Fremdvergleichsgrundsatz zu prüfen, ob ein unabhängiger Dritter nach § 1 Abs. 3 Satz 9 in Verbindung mit § 1 Abs. 3 Satz 7 des Außensteuergesetzes bereit wäre, einen Preis für die Übernahme der Funktion zu bezahlen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR168000008BJNE000900000",
        "name": "§ 8",
        "title": "Schadenersatz-, Entschädigungs- und Ausgleichsansprüche",
        "parent": {
          "type": "heading",
          "id": "BJNR168000008BJNG000200000"
        },
        "body": "<P><SUP>1</SUP>Gesetzliche oder vertragliche Schadenersatz-, Entschädigungs- und Ausgleichsansprüche sowie Ansprüche, die voneinander unabhängigen Dritten zustünden, wenn ihre Handlungsmöglichkeiten vertraglich oder tatsächlich ausgeschlossen würden, können der Besteuerung einer Funktionsverlagerung zu Grunde gelegt werden, wenn der Steuerpflichtige glaubhaft macht, dass solche Dritte unter ähnlichen Umständen in vergleichbarer Art und Weise verfahren wären.<SUP>2</SUP>Der Steuerpflichtige muss zusätzlich glaubhaft machen, dass keine wesentlichen immateriellen Wirtschaftsgüter und Vorteile übertragen oder zur Nutzung überlassen worden sind, es sei denn, die Übertragung oder Überlassung ist zwingende Folge von Ansprüchen im Sinne des Satzes 1.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR168000008BJNG000300000",
        "name": "Abschnitt 3",
        "title": "Einzelheiten in Fällen nachträglicher Anpassungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR168000008BJNE001000000",
        "name": "§ 9",
        "title": "Anpassungsregelung des Steuerpflichtigen",
        "parent": {
          "type": "heading",
          "id": "BJNR168000008BJNG000300000"
        },
        "body": "<P>Eine Anpassungsregelung des Steuerpflichtigen, die nachträgliche Anpassungen im Sinne des § 1 Abs. 3 Satz 11 und 12 des Außensteuergesetzes ausschließt, liegt auch dann vor, wenn im Hinblick auf wesentliche immaterielle Wirtschaftsgüter und Vorteile Lizenzvereinbarungen getroffen werden, die die zu zahlende Lizenz vom Umsatz oder Gewinn des Lizenznehmers abhängig machen oder für die Höhe der Lizenz Umsatz und Gewinn berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR168000008BJNE001100000",
        "name": "§ 10",
        "title": "Erhebliche Abweichung",
        "parent": {
          "type": "heading",
          "id": "BJNR168000008BJNG000300000"
        },
        "body": "<P><SUP>1</SUP>In den Fällen des § 1 Abs. 3 Satz 12 des Außensteuergesetzes liegt eine erhebliche Abweichung vor, wenn der unter Zugrundelegung der tatsächlichen Gewinnentwicklung zutreffende Verrechnungspreis außerhalb des ursprünglichen Einigungsbereichs liegt.<SUP>2</SUP>Der neue Einigungsbereich wird durch den ursprünglichen Mindestpreis und den neu ermittelten Höchstpreis des übernehmenden Unternehmens begrenzt.<SUP>3</SUP>Eine erhebliche Abweichung liegt auch vor, wenn der neu ermittelte Höchstpreis niedriger ist als der ursprüngliche Mindestpreis des verlagernden Unternehmens.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR168000008BJNE001200000",
        "name": "§ 11",
        "title": "Angemessene Anpassung",
        "parent": {
          "type": "heading",
          "id": "BJNR168000008BJNG000300000"
        },
        "body": "<P>Eine Anpassung im Sinne des § 1 Abs. 3 Satz 12 des Außensteuergesetzes ist angemessen, wenn sie in den Fällen des § 10 Satz 1 dem Unterschiedsbetrag zwischen dem ursprünglichen und dem neu ermittelten Verrechnungspreis entspricht, oder wenn sie in den Fällen des § 10 Satz 3 dem Unterschiedsbetrag zwischen dem ursprünglichen Verrechnungspreis und dem Mittelwert zwischen dem neuen Höchstpreis des übernehmenden Unternehmens und dem ursprünglichen Mindestpreis des verlagernden Unternehmens entspricht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR168000008BJNG000400000",
        "name": "Abschnitt 4",
        "title": "Schlussvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR168000008BJNE001300000",
        "name": "§ 12",
        "title": "Anwendungsvorschrift",
        "parent": {
          "type": "heading",
          "id": "BJNR168000008BJNG000400000"
        },
        "body": "<P>Diese Verordnung ist erstmals für den Veranlagungszeitraum 2008 anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR168000008BJNE001400000",
        "name": "§ 13",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR168000008BJNG000400000"
        },
        "body": "<P>Diese Verordnung tritt mit Wirkung vom 1. Januar 2008 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR168000008BJNE001500000",
        "name": "Schlussformel",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR168000008BJNG000400000"
        },
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
