{
  "data": {
    "type": "law",
    "id": "BJNR168000013",
    "firstPublished": "2013-06-24",
    "sourceTimestamp": "20130702220145",
    "titleShort": null,
    "titleLong": "Verordnung zur Verteilung des Steueraufkommens aus dem Steuerabzugs- und Veranlagungsverfahren nach § 5 Absatz 7 Satz 4 des Finanzverwaltungsgesetzes",
    "abbreviation": "FVG1971§5Abs7S4StVV",
    "slug": "fvg1971_5abs7s4stvv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2013, 1679, 1680",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 29.6.2013 +++)<BR /><BR /></pre>Die V wurde als Artikel 3 der V v. 24.6.2013 I 1679, 1680 von der Bundesregierung und dem Bundesministerium der Finanzen mit Zustimmung des Bundesrates beschlossen. Sie ist gem. Art. 4 dieser V am 29.6.2013 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR168000013BJNE000100000",
        "name": "§ 1",
        "title": "Grundregel",
        "parent": null,
        "body": "<P>(1) Das auf die Länder einschließlich ihrer Gemeinden entfallende Aufkommen des Bundeszentralamts für Steuern aus der Ausübung der Aufgabe nach § 5 Absatz 1 Nummer 12 des Finanzverwaltungsgesetzes gebührt dem Land, dessen Finanzbehörde für die Besteuerung vom Einkommen des Vergütungsschuldners örtlich zuständig ist. Ist der Vergütungsschuldner keine Körperschaft und stimmen Betriebs- und Wohnsitzfinanzamt nicht überein, ist das Betriebsfinanzamt maßgebend.</P><P>(2) Sofern eine Veranlagung nach § 50 Absatz 2 Satz 2 Nummer 5 des Einkommensteuergesetzes beantragt wird und der hierauf anzurechnende Steuerabzug nach § 50a des Einkommensteuergesetzes von Vergütungsschuldnern vorgenommen wurde, für deren Besteuerung vom Einkommen Finanzbehörden verschiedener Länder örtlich zuständig sind, steht der auf die Länder einschließlich ihrer Gemeinden entfallende Anteil am Zahl- oder Erstattungsbetrag dem Land zu, dessen Finanzbehörde nach Maßgabe der Abgabenordnung für die Veranlagung zuständig gewesen wäre.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR168000013BJNE000200000",
        "name": "§ 2",
        "title": "Verteilung bei gebietsfremden Vergütungsschuldnern",
        "parent": null,
        "body": "<P>Ist keine Zuordnung der Einnahmen zu einem Land nach § 1 möglich, sind die Einnahmen nach dem Verhältnis der für diesen Feststellungszeitraum nach § 1 auf die Länder festgestellten Anteile auszuzahlen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR168000013BJNE000300000",
        "name": "§ 3",
        "title": "Verfahren zur Verteilung des Steueraufkommens",
        "parent": null,
        "body": "<P>Nach Ablauf eines jeden Monats stellt das Bundeszentralamt für Steuern die Anteile der einzelnen Länder getrennt nach Steuerarten oder Steuererhebungsarten fest.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
