{
  "data": {
    "type": "law",
    "id": "BJNR125410001",
    "firstPublished": "2001-06-26",
    "sourceTimestamp": "20211231214709",
    "titleShort": "Artikel 10-Gesetz",
    "titleLong": "Gesetz zur Beschränkung des Brief-, Post- und Fernmeldegeheimnisses",
    "abbreviation": "G 10",
    "slug": "g_10",
    "extraAbbreviations": [
      "G10 2001"
    ],
    "publicationInfo": [
      {
        "reference": "2001, 1254 (2298) (2017 I 154)",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 6 Abs. 4 G v. 5.7.2021 I 2274",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 29.6.2001 +++)<BR />(+++ Zur Anwendung vgl. § 22 +++)<BR /><BR /></pre>Das G wurde als Art. 1 G v. 26.6.2001 I 1254 vom Bundestag beschlossen. Es ist gem. Art. 5 Satz 1 G v. 26.6.2001 I 1254 mWv 29.6.2001 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR125410001BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Allgemeine Bestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR125410001BJNE000102116",
        "name": "§ 1",
        "title": "Gegenstand des Gesetzes",
        "parent": {
          "type": "heading",
          "id": "BJNR125410001BJNG000100000"
        },
        "body": "<P>(1) Es sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verfassungsschutzbehörden des Bundes und der Länder, der Militärische Abschirmdienst und der Bundesnachrichtendienst zur Abwehr von drohenden Gefahren für die freiheitliche demokratische Grundordnung oder den Bestand oder die Sicherheit des Bundes oder eines Landes einschließlich der Sicherheit der in der Bundesrepublik Deutschland stationierten Truppen der nichtdeutschen Vertragsstaaten des Nordatlantikvertrages,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bundesnachrichtendienst im Rahmen seiner Aufgaben nach § 1 Abs. 2 des BND-Gesetzes auch zu den in § 5 Abs. 1 Satz 3 Nr. 2 bis 8 und § 8 Abs. 1 Satz 1 bestimmten Zwecken</LA></DD></DL>berechtigt, die Telekommunikation zu überwachen und aufzuzeichnen, in den Fällen der Nummer 1 auch die dem Brief- oder Postgeheimnis unterliegenden Sendungen zu öffnen und einzusehen.</P><P>(2) Soweit Maßnahmen nach Absatz 1 von Behörden des Bundes durchgeführt werden, unterliegen sie der Kontrolle durch das Parlamentarische Kontrollgremium und durch eine besondere Kommission (G 10-Kommission).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR125410001BJNE000219311",
        "name": "§ 2",
        "title": "Pflichten der Anbieter von Post- und Telekommunikationsdiensten; Verordnungsermächtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR125410001BJNG000100000"
        },
        "body": "<P>(1) Wer geschäftsmäßig Postdienste erbringt oder an der Erbringung solcher Dienste mitwirkt, hat der berechtigten Stelle auf Anordnung Auskunft über die näheren Umstände des Postverkehrs zu erteilen und Sendungen, die ihm zum Einsammeln, Weiterleiten oder Ausliefern anvertraut sind, auszuhändigen. Der nach Satz 1 Verpflichtete hat der berechtigten Stelle auf Verlangen die zur Vorbereitung einer Anordnung erforderlichen Auskünfte zu Postfächern zu erteilen, ohne dass es hierzu einer gesonderten Anordnung bedarf.</P><P>(1a) Wer geschäftsmäßig Telekommunikationsdienste erbringt oder an der Erbringung solcher Dienste mitwirkt, hat der berechtigten Stelle auf Anordnung <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Auskunft über die näheren Umstände der nach Wirksamwerden der Anordnung durchgeführten Telekommunikation zu erteilen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Inhalte, die ihm zur Übermittlung auf dem Telekommunikationsweg anvertraut sind, auszuleiten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Überwachung und Aufzeichnung der Telekommunikation zu ermöglichen, auch durch Zugangsgewährung zu seinen Einrichtungen während seiner üblichen Geschäftszeiten, sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Einbringung von technischen Mitteln zur Durchführung einer Maßnahme nach § 11 Absatz 1a durch Unterstützung bei der Umleitung von Telekommunikation durch die berechtigte Stelle zu ermöglichen <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>durch Mitteilung der zur Erbringung in den umgeleiteten Datenstrom erforderlichen Informationen über die Strukturen der von ihm betriebenen Telekommunikationsnetze und Telekommunikationsanlagen sowie die von ihm erbrachten Telekommunikationsdienste;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>durch sonstige Unterstützung bei der Umleitung einschließlich der Gewährung des Zugangs zu seinen Einrichtungen während seiner üblichen Geschäftszeiten sowie der Ermöglichung der Aufstellung und des Betriebs von Geräten für die Durchführung der Maßnahme.</LA></DD></DL></LA></DD></DL>Das Nähere zur technischen und organisatorischen Umsetzung der Mitwirkungspflichten nach Satz 1 Nummer 1 bis 3 bestimmt sich nach § 170 des Telekommunikationsgesetzes und der dazu erlassenen Rechtsverordnung. In den Fällen des Satzes 1 Nummer 1 bleiben § 8a Absatz 1 Satz 1 Nummer 4 des Bundesverfassungsschutzgesetzes, § 4a des MAD-Gesetzes und § 3 des BND-Gesetzes unberührt. Satz 1 Nummer 4 Buchstabe b gilt nur für denjenigen, der eine Telekommunikationsanlage betreibt, mit der öffentlich zugängliche Internetzugangsdienste oder öffentlich zugängliche Dienste, die ganz oder überwiegend in der Übertragung von Signalen bestehen, erbracht werden.</P><P>(1b) Das Bundesministerium des Innern, für Bau und Heimat wird ermächtigt, durch Rechtsverordnung im Einvernehmen mit dem Bundeskanzleramt, dem Bundesministerium für Wirtschaft und Energie, dem Bundesministerium für Verkehr und digitale Infrastruktur, dem Bundesministerium der Justiz und für Verbraucherschutz und dem Bundesministerium der Verteidigung mit Zustimmung des Bundesrates das Nähere zur technischen und organisatorischen Umsetzung der Mitwirkungspflichten nach Absatz 1a Satz 1 Nummer 4 zu bestimmen.</P><P>(2) Der nach Absatz 1 oder Absatz 1a Verpflichtete hat vor Durchführung einer beabsichtigten Beschränkungsmaßnahme unverzüglich die Personen, die mit der Durchführung der Maßnahme betraut werden sollen, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auszuwählen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer einfachen Sicherheitsüberprüfung unterziehen zu lassen und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">über Mitteilungsverbote nach § 17 sowie die Strafbarkeit eines Verstoßes nach § 18 zu belehren; die Belehrung ist aktenkundig zu machen.</LA></DD></DL>Mit der Durchführung einer Beschränkungsmaßnahme dürfen nur Personen betraut werden, die nach Maßgabe des Satzes 1 überprüft und belehrt worden sind. Nach Zustimmung des Bundesministeriums des Innern, für Bau und Heimat, bei Beschränkungsmaßnahmen einer Landesbehörde des zuständigen Landesministeriums, kann der Behördenleiter der berechtigten Stelle oder dessen Stellvertreter die nach Absatz 1 oder Absatz 1a Verpflichteten schriftlich auffordern, die Beschränkungsmaßnahme bereits vor Abschluss der Sicherheitsüberprüfung durchzuführen. Der nach Absatz 1 oder Absatz 1a Verpflichtete hat sicherzustellen, dass die Geheimschutzmaßnahmen zum Schutz als VS-NUR FÜR DEN DIENSTGEBRAUCH eingestufter Informationen gemäß der nach § 35 Absatz 1 des Sicherheitsüberprüfungsgesetzes zu erlassenden allgemeinen Verwaltungsvorschrift zum materiellen Geheimschutz in der jeweils geltenden Fassung getroffen werden.</P><P>(3) Die Sicherheitsüberprüfung nach Absatz 2 Satz 1 Nr. 2 ist entsprechend dem Sicherheitsüberprüfungsgesetz durchzuführen. Für Beschränkungsmaßnahmen einer Landesbehörde gilt dies nicht, soweit Rechtsvorschriften des Landes vergleichbare Bestimmungen enthalten; in diesem Fall sind die Rechtsvorschriften des Landes entsprechend anzuwenden. Zuständig ist bei Beschränkungsmaßnahmen von Bundesbehörden das Bundesministerium des Innern, für Bau und Heimat; im Übrigen sind die nach Landesrecht bestimmten Behörden zuständig. Soll mit der Durchführung einer Beschränkungsmaßnahme eine Person betraut werden, für die innerhalb der letzten fünf Jahre bereits eine gleich- oder höherwertige Sicherheitsüberprüfung nach Bundes- oder Landesrecht durchgeführt worden ist, soll von einer erneuten Sicherheitsüberprüfung abgesehen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Hinweis: Gem. Art. 7 G v. 23.6.2021 I 1858 wird in § 2 Abs. 1 Satz 5  die Angabe \"§ 110\" durch die Angabe \"§ 170\" mWv 1.12.2021 ersetzt; die Änderungsanweisung geht aufgrund der Aufhebung der Sätze 3 bis 5 des § 2 Abs. 1  durch Art. 5 Nr. 1 Buchst. b G v. 5.7.2021 I 2274 mWv 9.7.2021 ins Leere und ist nicht mehr ausführbar +++)</P>"
      },
      {
        "type": "heading",
        "id": "BJNR125410001BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Beschränkungen in Einzelfällen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR125410001BJNE000311377",
        "name": "§ 3",
        "title": "Voraussetzungen",
        "parent": {
          "type": "heading",
          "id": "BJNR125410001BJNG000200000"
        },
        "body": "<P>(1) Beschränkungen nach § 1 Abs. 1 Nr. 1 dürfen unter den dort bezeichneten Voraussetzungen angeordnet werden, wenn tatsächliche Anhaltspunkte für den Verdacht bestehen, dass jemand <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Straftaten des Friedensverrats oder des Hochverrats (§§ 80a bis 83 des Strafgesetzbuches),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Straftaten der Gefährdung des demokratischen Rechtsstaates (§§ 84 bis 86, 87 bis 89b, 89c Absatz 1 bis 4 des Strafgesetzbuches, § 20 Abs. 1 Nr. 1 bis 4 des Vereinsgesetzes),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Straftaten des Landesverrats und der Gefährdung der äußeren Sicherheit (§§ 94 bis 96, 97a bis 100a des Strafgesetzbuches),</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Straftaten gegen die Landesverteidigung (§§ 109e bis 109g des Strafgesetzbuches),</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Straftaten gegen die Sicherheit der in der Bundesrepublik Deutschland stationierten Truppen der nichtdeutschen Vertragsstaaten des Nordatlantikvertrages (§§ 87, 89, 94 bis 96, 98 bis 100, 109e bis 109g des Strafgesetzbuches in Verbindung mit § 1 des NATO-Truppen-Schutzgesetzes),</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Straftaten nach<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">den §§ 129a bis 130 des Strafgesetzbuches sowie</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">den §§ 211, 212, 239a, 239b, 306 bis 306c, 308 Abs. 1 bis 3, § 315 Abs. 3, § 316b Abs. 3 und § 316c Abs. 1 und 3 des Strafgesetzbuches, soweit diese sich gegen die freiheitliche demokratische Grundordnung, den Bestand oder die Sicherheit des Bundes oder eines Landes richten,</LA></DD></DL></LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Straftaten nach § 95 Abs. 1 Nr. 8 des Aufenthaltsgesetzes,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Straftaten nach den §§ 202a, 202b und 303a, 303b des Strafgesetzbuches, soweit sich die Straftat gegen die innere oder äußere Sicherheit der Bundesrepublik Deutschland, insbesondere gegen sicherheitsempfindliche Stellen von lebenswichtigen Einrichtungen richtet, oder</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Straftaten nach § 13 des Völkerstrafgesetzbuches</LA></DD></DL>plant, begeht oder begangen hat. Gleiches gilt, wenn tatsächliche Anhaltspunkte für den Verdacht bestehen, dass jemand Mitglied einer Vereinigung ist, deren Zwecke oder deren Tätigkeit darauf gerichtet sind, Straftaten zu begehen, die gegen die freiheitliche demokratische Grundordnung, den Bestand oder die Sicherheit des Bundes oder eines Landes gerichtet sind.</P><P>(1a) Beschränkungen nach § 1 Abs. 1 Nr. 1 dürfen unter den dort bezeichneten Voraussetzungen für den Bundesnachrichtendienst auch für Telekommunikationsanschlüsse, die sich an Bord deutscher Schiffe außerhalb deutscher Hoheitsgewässer befinden, angeordnet werden, wenn tatsächliche Anhaltspunkte bestehen, dass jemand eine der in § 72 Abs. 1 und 3 des Zollfahndungsdienstgesetzes genannten Straftaten plant, begeht oder begangen hat.</P><P>(2) Die Anordnung ist nur zulässig, wenn die Erforschung des Sachverhalts auf andere Weise aussichtslos oder wesentlich erschwert wäre. Sie darf sich nur gegen den Verdächtigen oder gegen Personen richten, von denen auf Grund bestimmter Tatsachen anzunehmen ist, dass sie für den Verdächtigen bestimmte oder von ihm herrührende Mitteilungen entgegennehmen oder weitergeben oder dass der Verdächtige ihren Anschluss benutzt. Maßnahmen, die sich auf Sendungen beziehen, sind nur hinsichtlich solcher Sendungen zulässig, bei denen Tatsachen die Annahme rechtfertigen, dass sie von dem, gegen den sich die Anordnung richtet, herrühren oder für ihn bestimmt sind. Abgeordnetenpost von Mitgliedern des Deutschen Bundestages und der Parlamente der Länder darf nicht in eine Maßnahme einbezogen werden, die sich gegen einen Dritten richtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR125410001BJNE002301311",
        "name": "§ 3a",
        "title": "Schutz des Kernbereichs privater Lebensgestaltung",
        "parent": {
          "type": "heading",
          "id": "BJNR125410001BJNG000200000"
        },
        "body": "<P>(1) Beschränkungen nach § 1 Abs. 1 Nr. 1 sind unzulässig, soweit tatsächliche Anhaltspunkte für die Annahme vorliegen, dass durch sie allein Erkenntnisse aus dem Kernbereich privater Lebensgestaltung erfasst würden. Soweit im Rahmen von Beschränkungen nach § 1 Abs. 1 Nr. 1 neben einer automatischen Aufzeichnung eine unmittelbare Kenntnisnahme erfolgt, ist die Maßnahme unverzüglich zu unterbrechen, soweit sich während der Überwachung tatsächliche Anhaltspunkte dafür ergeben, dass Inhalte, die dem Kernbereich privater Lebensgestaltung zuzurechnen sind, erfasst werden. Bestehen insoweit Zweifel, darf nur eine automatische Aufzeichnung fortgesetzt werden. Automatische Aufzeichnungen nach Satz 3 sind unverzüglich einem bestimmten Mitglied der G10-Kommission oder seinem Stellvertreter zur Entscheidung über die Verwertbarkeit oder Löschung der Daten vorzulegen. Das Nähere regelt die Geschäftsordnung. Die Entscheidung des Mitglieds der Kommission, dass eine Verwertung erfolgen darf, ist unverzüglich durch die Kommission zu bestätigen. Ist die Maßnahme nach Satz 2 unterbrochen worden, so darf sie für den Fall, dass sie nicht nach Satz 1 unzulässig ist, fortgeführt werden. Erkenntnisse aus dem Kernbereich privater Lebensgestaltung, die durch eine Beschränkung nach § 1 Abs. 1 Nr. 1 erlangt worden sind, dürfen nicht verwertet werden. Aufzeichnungen hierüber sind unverzüglich zu löschen. Die Tatsachen der Erfassung der Daten und der Löschung sind zu dokumentieren. Die Dokumentation darf ausschließlich für Zwecke der Datenschutzkontrolle verwendet werden. Sie ist sechs Monate nach der Mitteilung nach § 12 Absatz 1 Satz 1 oder der Feststellung nach § 12 Absatz 1 Satz 5 zu löschen.</P><P>(2) Bei Gefahr im Verzug können Aufzeichnungen nach Absatz 1 Satz 3 unter Aufsicht eines Bediensteten, der die Befähigung zum Richteramt hat, gesichtet werden. Der Bedienstete entscheidet im Benehmen mit dem nach § 5 des Bundesdatenschutzgesetzes oder entsprechenden landesrechtlichen Vorschriften benannten Datenschutzbeauftragten oder einem von diesem beauftragten Beschäftigten, für den § 6 Absatz 3 des Bundesdatenschutzgesetzes insoweit entsprechend gilt, über eine vorläufige Nutzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR125410001BJNE002401311",
        "name": "§ 3b",
        "title": "Schutz zeugnisverweigerungsberechtigter Personen",
        "parent": {
          "type": "heading",
          "id": "BJNR125410001BJNG000200000"
        },
        "body": "<P>(1) Maßnahmen nach § 1 Abs. 1 Nr. 1, die sich gegen eine in § 53 Absatz 1 Satz 1 Nummer 1, 2, 3 oder Nummer 4 der Strafprozessordnung genannte Person, im Falle von § 53 Absatz 1 Satz 1 Nummer 3 der Strafprozessordnung beschränkt auf Rechtsanwälte und Kammerrechtsbeistände, richten und voraussichtlich Erkenntnisse erbringen würden, über die diese Person das Zeugnis verweigern dürfte, sind unzulässig. Dennoch erlangte Erkenntnisse dürfen nicht verwertet werden. Aufzeichnungen hierüber sind unverzüglich zu löschen. Die Tatsache ihrer Erlangung und Löschung ist zu dokumentieren. Die Sätze 2 bis 3 gelten entsprechend, wenn durch eine Maßnahme, die sich nicht gegen eine in Satz 1 genannte Person richtet, von einer dort genannten Person Erkenntnisse erlangt werden, über die sie das Zeugnis verweigern dürfte.</P><P>(2) Soweit durch eine Beschränkung eine in § 53 Abs. 1 Satz 1 Nr. 3 bis 3b oder Nr. 5 der Strafprozessordnung genannte Person, im Falle von § 53 Absatz 1 Satz 1 Nummer 3 der Strafprozessordnung mit Ausnahme von Rechtsanwälten und Kammerrechtsbeiständen, betroffen wäre und dadurch voraussichtlich Erkenntnisse erlangt würden, über die diese Person das Zeugnis verweigern dürfte, ist dies im Rahmen der Prüfung der Verhältnismäßigkeit unter Würdigung des öffentlichen Interesses an den von dieser Person wahrgenommenen Aufgaben und des Interesses an der Geheimhaltung der dieser Person anvertrauten oder bekannt gewordenen Tatsachen besonders zu berücksichtigen. Soweit hiernach geboten, ist die Maßnahme zu unterlassen oder, soweit dies nach der Art der Maßnahme möglich ist, zu beschränken.</P><P>(3) Die Absätze 1 und 2 gelten entsprechend, soweit die in § 53a der Strafprozessordnung Genannten das Zeugnis verweigern dürften.</P><P>(4) Die Absätze 1 bis 3 gelten nicht, sofern die zeugnisverweigerungsberechtigte Person Verdächtiger im Sinne des § 3 Abs. 2 Satz 2 ist oder tatsächliche Anhaltspunkte den Verdacht begründen, dass sie dessen in § 3 Abs. 1 bezeichnete Bestrebungen durch Entgegennahme oder Weitergabe von Mitteilungen bewusst unterstützt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR125410001BJNE000402377",
        "name": "§ 4",
        "title": "Prüf-, Kennzeichnungs- und Löschungspflichten, Übermittlungen, Zweckbindung",
        "parent": {
          "type": "heading",
          "id": "BJNR125410001BJNG000200000"
        },
        "body": "<P>(1) Die erhebende Stelle prüft unverzüglich und sodann in Abständen von höchstens sechs Monaten, ob die erhobenen personenbezogenen Daten im Rahmen ihrer Aufgaben allein oder zusammen mit bereits vorliegenden Daten für die in § 1 Abs. 1 Nr. 1 bestimmten Zwecke erforderlich sind. Soweit die Daten für diese Zwecke nicht erforderlich sind und nicht für eine Übermittlung an andere Stellen benötigt werden, sind sie unverzüglich unter Aufsicht eines Bediensteten, der die Befähigung zum Richteramt hat, zu löschen. Die Löschung ist zu protokollieren. Die Protokolldaten dürfen ausschließlich zur Durchführung der Datenschutzkontrolle verwendet werden. Die Protokolldaten sind am Ende des Kalenderjahres, das dem Jahr der Protokollierung folgt, zu löschen. Die Löschung der Daten unterbleibt, soweit die Daten für eine Mitteilung nach § 12 Abs. 1 oder für eine gerichtliche Nachprüfung der Rechtmäßigkeit der Beschränkungsmaßnahme von Bedeutung sein können. In diesem Fall ist die Verarbeitung der Daten einzuschränken; sie dürfen nur zu diesen Zwecken verwendet werden.</P><P>(2) Die verbleibenden Daten sind zu kennzeichnen. Nach einer Übermittlung ist die Kennzeichnung durch den Empfänger aufrechtzuerhalten. Die Daten dürfen nur zu den in § 1 Abs. 1 Nr. 1 und den in Absatz 4 genannten Zwecken verwendet werden.</P><P>(3) Der Behördenleiter oder sein Stellvertreter kann anordnen, dass bei der Übermittlung auf die Kennzeichnung verzichtet wird, wenn dies unerlässlich ist, um die Geheimhaltung einer Beschränkungsmaßnahme nicht zu gefährden, und die G 10-Kommission oder, soweit es sich um die Übermittlung durch eine Landesbehörde handelt, die nach Landesrecht zuständige Stelle zugestimmt hat. Bei Gefahr im Verzuge kann die Anordnung bereits vor der Zustimmung getroffen werden. Wird die Zustimmung versagt, ist die Kennzeichnung durch den Übermittlungsempfänger unverzüglich nachzuholen; die übermittelnde Behörde hat ihn hiervon zu unterrichten.</P><P>(4) Die Daten dürfen an andere als die nach § 1 Absatz 1 Nummer 1 berechtigten Stellen nur übermittelt werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Verhinderung oder Aufklärung von Straftaten, wenn<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">tatsächliche Anhaltspunkte für den Verdacht bestehen, dass jemand eine der in § 3 Abs. 1 und 1a genannten Straftaten plant oder begeht,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">bestimmte Tatsachen den Verdacht begründen, dass jemand eine sonstige in § 7 Abs. 4 Satz 1 genannte Straftat plant oder begeht,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Verfolgung von Straftaten, wenn bestimmte Tatsachen den Verdacht begründen, dass jemand eine in Nummer 1 bezeichnete Straftat begeht oder begangen hat, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Vorbereitung und Durchführung eines Verfahrens nach Artikel 21 Abs. 2 Satz 2 des Grundgesetzes oder einer Maßnahme nach § 3 Abs. 1 Satz 1 des Vereinsgesetzes,</LA></DD></DL>soweit sie zur Erfüllung der Aufgaben des Empfängers erforderlich sind. Bei der Übermittlung an ausländische öffentliche Stellen sowie an über- und zwischenstaatliche Stellen ist daneben § 19 Absatz 3 Satz 2 und 4 des Bundesverfassungsschutzgesetzes anzuwenden.</P><P>(5) Sind mit personenbezogenen Daten, die übermittelt werden dürfen, weitere Daten des Betroffenen oder eines Dritten in Akten so verbunden, dass eine Trennung nicht oder nur mit unvertretbarem Aufwand möglich ist, ist die Übermittlung auch dieser Daten zulässig; eine Verwendung dieser Daten ist unzulässig. Über die Übermittlung entscheidet ein Bediensteter der übermittelnden Stelle, der die Befähigung zum Richteramt hat. Die Übermittlung ist zu protokollieren.</P><P>(6) Der Empfänger darf die übermittelten Daten nur für die Zwecke verwenden, zu deren Erfüllung sie ihm übermittelt worden sind. Er prüft unverzüglich und sodann in Abständen von höchstens sechs Monaten, ob die übermittelten Daten für diese Zwecke erforderlich sind. Absatz 1 Satz 2 und 3 gilt entsprechend. Der Empfänger unterrichtet die übermittelnde Stelle unverzüglich über die erfolgte Löschung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR125410001BJNE002900377",
        "name": "§ 4a",
        "title": "Weiterverarbeitung von Verkehrsdaten durch den Bundesnachrichtendienst",
        "parent": {
          "type": "heading",
          "id": "BJNR125410001BJNG000200000"
        },
        "body": "<P>(1) Der Bundesnachrichtendienst darf erhobene Verkehrsdaten, bei denen für einen Teilnehmer der Kommunikation eine Beschränkung nach § 3 angeordnet ist, zur Erfüllung seiner Aufgaben auch weiterverarbeiten, um <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Personen zu erkennen, die einen Deutschlandbezug aufweisen und über die Informationen erlangt werden können, die für die Aufgabenerfüllung des Bundesnachrichtendienstes relevant sind, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>geeignete Übertragungswege im Sinne des § 10 Absatz 4 Satz 2 zu bestimmen.</LA></DD></DL></P><P>(2) Spätestens drei Monate nach ihrer Erhebung sind die nach Absatz 1 gespeicherten Verkehrsdaten daraufhin zu prüfen, ob die weitere Speicherung zur Erfüllung der Aufgaben des Bundesnachrichtendienstes erforderlich ist. Spätestens sechs Monate nach ihrer Erhebung sind diese Daten zu löschen, es sei denn, es wurde im Einzelfall festgestellt, dass eine weitere Speicherung für die Zwecke des Absatzes 1 erforderlich ist. Ist im Einzelfall festgestellt worden, dass eine weitere Speicherung für die Zwecke nach Absatz 1 erforderlich ist, prüft der Bundesnachrichtendienst sodann regelmäßig in Abständen von höchstens sechs Monaten, ob die weitere Speicherung der Verkehrsdaten für diese Zwecke erforderlich ist.</P><P>(3) Die Erfüllung der in den Absätzen 1 und 2 genannten Voraussetzungen wird regelmäßig stichprobenartig durch eine hierzu beauftragte Bedienstete oder einen hierzu beauftragten Bediensteten des Bundesnachrichtendienstes, die oder der die Befähigung zum Richteramt hat, überprüft. Soweit die Überprüfung eine unzulässige Verarbeitung ergibt, sind die Daten unverzüglich unter Aufsicht einer Bediensteten oder eines Bediensteten des Bundesnachrichtendienstes, die oder der die Befähigung zum Richteramt hat, zu löschen. § 4 Absatz 1 Satz 3 bis 5 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR125410001BJNG000300000",
        "name": "Abschnitt 3",
        "title": "Strategische Beschränkungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR125410001BJNE000502116",
        "name": "§ 5",
        "title": "Voraussetzungen",
        "parent": {
          "type": "heading",
          "id": "BJNR125410001BJNG000300000"
        },
        "body": "<P>(1) Auf Antrag des Bundesnachrichtendienstes dürfen Beschränkungen nach § 1 für internationale Telekommunikationsbeziehungen, soweit eine gebündelte Übertragung erfolgt, angeordnet werden. Die jeweiligen Telekommunikationsbeziehungen werden von dem nach § 10 Abs. 1 zuständigen Bundesministerium mit Zustimmung des Parlamentarischen Kontrollgremiums bestimmt. Beschränkungen nach Satz 1 sind nur zulässig zur Sammlung von Informationen über Sachverhalte, deren Kenntnis notwendig ist, um die Gefahr <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eines bewaffneten Angriffs auf die Bundesrepublik Deutschland,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Begehung internationaler terroristischer Anschläge mit unmittelbarem Bezug zur Bundesrepublik Deutschland,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der internationalen Verbreitung von Kriegswaffen im Sinne des Gesetzes über die Kontrolle von Kriegswaffen sowie des unerlaubten Außenwirtschaftsverkehrs mit Waren, Datenverarbeitungsprogrammen und Technologien in Fällen von erheblicher Bedeutung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der unbefugten gewerbs- oder bandenmäßig organisierten Verbringung von Betäubungsmitteln in das Gebiet der Europäischen Union in Fällen von erheblicher Bedeutung mit Bezug zur Bundesrepublik Deutschland,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Beeinträchtigung der Geldwertstabilität im Euro-Währungsraum durch im Ausland begangene Geldfälschungen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">der international organisierten Geldwäsche in Fällen von erheblicher Bedeutung,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">des gewerbs- oder bandenmäßig organisierten Einschleusens von ausländischen Personen in das Gebiet der Europäischen Union in Fällen von erheblicher Bedeutung mit Bezug zur Bundesrepublik Deutschland <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei unmittelbarem Bezug zu den Gefahrenbereichen nach Nr. 1 bis 3 oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in Fällen, in denen eine erhebliche Anzahl geschleuster Personen betroffen ist, insbesondere wenn durch die Art der Schleusung von einer Gefahr für ihr Leib oder Leben auszugehen ist, oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">in Fällen von unmittelbarer oder mittelbarer Unterstützung oder Duldung durch ausländische öffentliche Stellen oder</LA></DD></DL></LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">des internationalen kriminellen, terroristischen oder staatlichen Angriffs mittels Schadprogrammen oder vergleichbaren schädlich wirkenden informationstechnischen Mitteln auf die Vertraulichkeit, Integrität oder Verfügbarkeit von IT-Systemen in Fällen von erheblicher Bedeutung mit Bezug zur Bundesrepublik Deutschland</LA></DD></DL>rechtzeitig zu erkennen und einer solchen Gefahr zu begegnen. In den Fällen von Satz 3 Nr. 1 dürfen Beschränkungen auch für Postverkehrsbeziehungen angeordnet werden; Satz 2 gilt entsprechend.</P><P>(2) Bei Beschränkungen von Telekommunikationsbeziehungen darf der Bundesnachrichtendienst nur Suchbegriffe verwenden, die zur Aufklärung von Sachverhalten über den in der Anordnung bezeichneten Gefahrenbereich bestimmt und geeignet sind. Es dürfen keine Suchbegriffe verwendet werden, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Identifizierungsmerkmale enthalten, die zu einer gezielten Erfassung bestimmter Telekommunikationsanschlüsse führen, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Kernbereich der privaten Lebensgestaltung betreffen.</LA></DD></DL>Dies gilt nicht für Telekommunikationsanschlüsse im Ausland, sofern ausgeschlossen werden kann, dass Anschlüsse, deren Inhaber oder regelmäßige Nutzer deutsche Staatsangehörige sind, gezielt erfasst werden. Die Durchführung ist zu protokollieren. Die Protokolldaten dürfen ausschließlich zu Zwecken der Datenschutzkontrolle verwendet werden. Sie sind am Ende des Kalenderjahres, das dem Jahr der Protokollierung folgt, zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR125410001BJNE002501311",
        "name": "§ 5a",
        "title": "Schutz des Kernbereichs privater Lebensgestaltung",
        "parent": {
          "type": "heading",
          "id": "BJNR125410001BJNG000300000"
        },
        "body": "<P>Durch Beschränkungen nach § 1 Abs. 1 Nr. 2 dürfen keine Kommunikationsinhalte aus dem Kernbereich privater Lebensgestaltung erfasst werden. Sind durch eine Beschränkung nach § 1 Abs. 1 Nr. 2 Kommunikationsinhalte aus dem Kernbereich privater Lebensgestaltung erfasst worden, dürfen diese nicht verwertet werden. Sie sind unverzüglich unter Aufsicht eines Bediensteten, der die Befähigung zum Richteramt hat, zu löschen. § 3a Absatz 1 Satz 2 bis 7 und Absatz 2 gilt entsprechend. Die Tatsache der Erfassung der Daten und ihrer Löschung ist zu protokollieren. Die Protokolldaten dürfen ausschließlich zum Zwecke der Durchführung der Datenschutzkontrolle verwendet werden. Sie sind sechs Monate nach der Mitteilung oder der Feststellung nach § 12 Absatz 2 zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR125410001BJNE000604377",
        "name": "§ 6",
        "title": "Prüf-, Kennzeichnungs- und Löschungspflichten, Zweckbindung",
        "parent": {
          "type": "heading",
          "id": "BJNR125410001BJNG000300000"
        },
        "body": "<P>(1) Der Bundesnachrichtendienst prüft unverzüglich und sodann in Abständen von höchstens sechs Monaten, ob die erhobenen personenbezogenen Daten im Rahmen seiner Aufgaben allein oder zusammen mit bereits vorliegenden Daten für die in § 5 Abs. 1 Satz 3 bestimmten Zwecke erforderlich sind. Soweit die Daten für diese Zwecke nicht erforderlich sind und nicht für eine Übermittlung an andere Stellen benötigt werden, sind sie unverzüglich unter Aufsicht eines Bediensteten, der die Befähigung zum Richteramt hat, zu löschen. Die Löschung ist zu protokollieren. Die Protokolldaten dürfen ausschließlich zur Durchführung von Kontrollen der Datenverarbeitung, einschließlich der Datenschutzkontrolle, verwendet werden. Die Protokolldaten sind am Ende des Kalenderjahres zu löschen, das dem Jahr der Protokollierung folgt. Außer in den Fällen der erstmaligen Prüfung nach Satz 1 unterbleibt die Löschung, soweit die Daten für eine Mitteilung nach § 12 Abs. 2 oder für eine gerichtliche Nachprüfung der Rechtmäßigkeit der Beschränkungsmaßnahme von Bedeutung sein können. In diesem Fall ist die Verarbeitung der Daten einzuschränken; sie dürfen nur zu diesen Zwecken verwendet werden.</P><P>(2) Die verbleibenden Daten sind zu kennzeichnen. Nach einer Übermittlung ist die Kennzeichnung durch den Empfänger aufrechtzuerhalten. Die Daten dürfen nur zu den in § 5 Abs. 1 Satz 3 genannten Zwecken und für Übermittlungen nach § 7 Abs. 1 bis 4a und § 7a verwendet werden.</P><P>(3) Auf Antrag des Bundesnachrichtendienstes dürfen zur Prüfung der Relevanz erfasster Telekommunikationsverkehre auf Anordnung des nach § 10 Abs. 1 zuständigen Bundesministeriums die erhobenen Daten in einem automatisierten Verfahren mit bereits vorliegenden Rufnummern oder anderen Kennungen bestimmter Telekommunikationsanschlüsse abgeglichen werden, bei denen tatsächliche Anhaltspunkte dafür bestehen, dass sie in einem Zusammenhang mit dem Gefahrenbereich stehen, für den die Überwachungsmaßnahme angeordnet wurde. Zu diesem Abgleich darf der Bundesnachrichtendienst auch Rufnummern oder andere Kennungen bestimmter Telekommunikationsanschlüsse im Inland verwenden. Die zu diesem Abgleich genutzten Daten dürfen nicht als Suchbegriffe im Sinne des § 5 Abs. 2 Satz 1 verwendet werden. Der Abgleich und die Gründe für die Verwendung der für den Abgleich genutzten Daten sind zu protokollieren. Die Protokolldaten dürfen ausschließlich zur Durchführung von Kontrollen der Datenverarbeitung, einschließlich der Datenschutzkontrolle, verwendet werden. Sie sind am Ende des Kalenderjahres, das dem Jahr der Protokollierung folgt, zu vernichten.</P><P>(4) Unabhängig von Absatz 1 Satz 1 und 2 darf der Bundesnachrichtendienst auf den nach § 5 Absatz 1 in Verbindung mit § 10 Absatz 4 Satz 2 angeordneten Übertragungswegen zur Erfüllung seiner Aufgaben Verkehrsdaten erheben und unter den Voraussetzungen des Satzes 3 weiterverarbeiten, sofern diejenigen Verkehrsdaten, die eine Identifizierung von deutschen Staatsangehörigen, von inländischen juristischen Personen oder von sich im Bundesgebiet aufhaltenden Personen ermöglichen, im Falle ihrer Erhebung unverzüglich automatisiert unkenntlich gemacht werden. Die automatisierte Unkenntlichmachung ist so durchzuführen, dass <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Eindeutigkeit der Daten erhalten bleibt und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine rückwirkende Identifizierung der in Satz 1 genannten Personen unmöglich oder nur mit unvertretbar hohem Aufwand möglich ist.</LA></DD></DL>Der Bundesnachrichtendienst darf Verkehrsdaten, die nach den Sätzen 1 und 2 unkenntlich gemacht wurden, zur Erfüllung seiner Aufgaben weiterverarbeiten, um <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Personen außerhalb des in Satz 1 genannten Personenkreises zu erkennen, die einen Deutschlandbezug aufweisen und über die Informationen erlangt werden können, die für die Aufgabenerfüllung des Bundesnachrichtendienstes relevant sind, sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>geeignete Übertragungswege im Sinne des § 10 Absatz 4 Satz 2 zu bestimmen.</LA></DD></DL>Die in Satz 1 genannten Verkehrsdaten sind spätestens sechs Monate nach ihrer Erhebung zu löschen, es sei denn, es wurde im Einzelfall festgestellt, dass eine weitere Speicherung für die Zwecke nach Satz 3 erforderlich ist. Ist im Einzelfall festgestellt worden, dass eine weitere Speicherung für die Zwecke nach Satz 3 erforderlich ist, prüft der Bundesnachrichtendienst bei der Einzelfallbearbeitung und nach festgesetzten Fristen, spätestens nach zehn Jahren, ob die unkenntlich gemachten Verkehrsdaten weiterhin für diese Zwecke erforderlich sind.</P><P>(5) Unabhängig von Absatz 1 Satz 1 und 2 darf der Bundesnachrichtendienst erhobene Verkehrsdaten, die auf der Grundlage eines Suchbegriffs nach § 5 Absatz 2 erfasst worden sind, zur Erfüllung seiner Aufgaben weiterverarbeiten, um <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Personen zu erkennen, die einen Deutschlandbezug aufweisen und über die Informationen erlangt werden können, die für die Aufgabenerfüllung des Bundesnachrichtendienstes relevant sind, sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>geeignete Übertragungswege im Sinne des § 10 Absatz 4 Satz 2 zu identifizieren.</LA></DD></DL>Wird bei der Weiterverarbeitung nach Satz 1 erkannt, dass eine darüber hinausgehende Weiterverarbeitung der Verkehrsdaten durch den Bundesnachrichtendienst erforderlich ist, um Straftaten im Sinne des § 3 Absatz 1 oder Gefahren im Sinne des § 5 Absatz 1 Satz 3 oder des § 8 Absatz 1 zu erkennen und einer solchen Gefahr zu begegnen, darf der Bundesnachrichtendienst diese Daten auch zu diesen Zwecken weiterverarbeiten. Spätestens drei Monate nach ihrer Erhebung sind die in den Sätzen 1 und 2 genannten Verkehrsdaten daraufhin zu prüfen, ob die weitere Speicherung zur Erfüllung der Aufgaben des Bundesnachrichtendienstes erforderlich ist. Spätestens sechs Monate nach ihrer Erhebung sind die in den Sätzen 1 und 2 genannten Daten zu löschen, es sei denn, es wurde im Einzelfall festgestellt, dass eine weitere Speicherung für die Zwecke nach den Sätzen 1 und 2 erforderlich ist. Ist im Einzelfall festgestellt worden, dass eine weitere Speicherung für die Zwecke nach den Sätzen 1 und 2 erforderlich ist, prüft der Bundesnachrichtendienst sodann regelmäßig in Abständen von höchstens sechs Monaten, ob die weitere Speicherung der Verkehrsdaten für diese Zwecke nach den Sätzen 1 und 2 erforderlich ist.</P><P>(6) Die Erfüllung der in Absatz 5 genannten Voraussetzungen wird regelmäßig stichprobenartig durch eine hierzu beauftragte Bedienstete oder einen hierzu beauftragten Bediensteten des Bundesnachrichtendienstes, die oder der die Befähigung zum Richteramt hat, überprüft. Soweit die Überprüfung eine unzulässige Verarbeitung ergibt, sind die Daten unverzüglich unter Aufsicht einer Bediensteten oder eines Bediensteten des Bundesnachrichtendienstes, die oder der die Befähigung zum Richteramt hat, zu löschen. Absatz 1 Satz 3 bis 5 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR125410001BJNE002703377",
        "name": "§ 7",
        "title": "Übermittlungen durch den Bundesnachrichtendienst",
        "parent": {
          "type": "heading",
          "id": "BJNR125410001BJNG000300000"
        },
        "body": "<P>(1) Durch Beschränkungen nach § 5 erhobene personenbezogene Daten dürfen nach § 65 Absatz 1 des BND-Gesetzes zur Unterrichtung über die in § 5 Abs. 1 Satz 3 genannten Gefahren übermittelt werden.</P><P>(2) Durch Beschränkungen nach § 5 erhobene personenbezogene Daten dürfen an die Verfassungsschutzbehörden des Bundes und der Länder sowie an den Militärischen Abschirmdienst übermittelt werden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">tatsächliche Anhaltspunkte dafür bestehen, dass die Daten erforderlich sind zur Sammlung und Auswertung von Informationen über Bestrebungen in der Bundesrepublik Deutschland, die durch Anwendung von Gewalt oder darauf gerichtete Vorbereitungshandlungen gegen die in § 3 Abs. 1 Nr. 1, 3 und 4 des Bundesverfassungsschutzgesetzes genannten Schutzgüter gerichtet sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bestimmte Tatsachen den Verdacht sicherheitsgefährdender oder geheimdienstlicher Tätigkeiten für eine fremde Macht begründen oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle des § 5 Absatz 1 Satz 1 in Verbindung mit Satz 3 Nummer 8 tatsächliche Anhaltspunkte dafür bestehen, dass die Angriffe von Bestrebungen oder Tätigkeiten nach § 3 Absatz 1 des Bundesverfassungsschutzgesetzes ausgehen.</LA></DD></DL></P><P>(3) Durch Beschränkungen nach § 5 Abs. 1 Satz 1 in Verbindung mit Satz 3 Nr. 3 erhobene personenbezogene Daten dürfen an das Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) übermittelt werden, wenn tatsächliche Anhaltspunkte dafür bestehen, dass die Kenntnis dieser Daten erforderlich ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Aufklärung von Teilnehmern am Außenwirtschaftsverkehr über Umstände, die für die Einhaltung von Beschränkungen des Außenwirtschaftsverkehrs von Bedeutung sind, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Rahmen eines Verfahrens zur Erteilung einer ausfuhrrechtlichen Genehmigung oder zur Unterrichtung von Teilnehmern am Außenwirtschaftsverkehr, soweit hierdurch eine Genehmigungspflicht für die Ausfuhr von Gütern begründet wird.</LA></DD></DL></P><P>(4) Durch Beschränkungen nach § 5 erhobene personenbezogene Daten dürfen zur Verhinderung von Straftaten an die mit polizeilichen Aufgaben betrauten Behörden übermittelt werden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">tatsächliche Anhaltspunkte für den Verdacht bestehen, dass jemand<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Straftaten nach den §§ 89a, 89b, 89c Absatz 1 bis 4 oder § 129a, auch in Verbindung mit § 129b Abs. 1, sowie den §§ 146, 151 bis 152a oder § 261 des Strafgesetzbuches,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">vorsätzliche Straftaten nach den §§ 17 und 18 des Außenwirtschaftsgesetzes, §§ 19 bis 21 oder § 22a Abs. 1 Nr. 4, 5 und 7 des Gesetzes über die Kontrolle von Kriegswaffen oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Straftaten nach § 29a Abs. 1 Nr. 2, § 30 Abs. 1 Nr. 1, 4 oder § 30a des Betäubungsmittelgesetzes</LA></DD></DL>plant oder begeht oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bestimmte Tatsachen den Verdacht begründen, dass jemand eine der in § 3 Absatz 1 Satz 1 Nummer 1, 2, 5, 7 und 9, Satz 2 oder Absatz 1a dieses Gesetzes oder eine sonstige der in § 100a Absatz 2 der Strafprozessordnung genannten Straftaten plant oder begeht.</LA></DD></DL>Die Daten dürfen zur Verfolgung von Straftaten an die zuständigen Behörden übermittelt werden, wenn bestimmte Tatsachen den Verdacht begründen, dass jemand eine in Satz 1 bezeichnete Straftat begeht oder begangen hat.</P><P>(4a) Durch Beschränkungen nach § 5 Absatz 1 Satz 1 in Verbindung mit Satz 3 Nummer 8 erhobene personenbezogene Daten dürfen an das Bundesamt für Sicherheit in der Informationstechnik übermittelt werden, wenn tatsächliche Anhaltspunkte dafür bestehen, dass die Daten erforderlich sind zur Abwehr von Gefahren für die Sicherheit der Informationstechnik des Bundes oder zur Sammlung und Auswertung von Informationen über Sicherheitsrisiken auch für andere Stellen und Dritte.</P><P>(5) Die Übermittlung ist nur zulässig, soweit sie zur Erfüllung der Aufgaben des Empfängers erforderlich ist. Sind mit personenbezogenen Daten, die übermittelt werden dürfen, weitere Daten des Betroffenen oder eines Dritten in Akten so verbunden, dass eine Trennung nicht oder nur mit unvertretbarem Aufwand möglich ist, ist die Übermittlung auch dieser Daten zulässig; eine Verwendung dieser Daten ist unzulässig. Über die Übermittlung entscheidet ein Bediensteter des Bundesnachrichtendienstes, der die Befähigung zum Richteramt hat. Die Übermittlung ist zu protokollieren.</P><P>(6) Der Empfänger darf die Daten nur für die Zwecke verwenden, zu deren Erfüllung sie ihm übermittelt worden sind. Er prüft unverzüglich und sodann in Abständen von höchstens sechs Monaten, ob die übermittelten Daten für diese Zwecke erforderlich sind. § 4 Abs. 6 Satz 4 und § 6 Abs. 1 Satz 2 und 3 gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR125410001BJNE002601116",
        "name": "§ 7a",
        "title": "Übermittlungen durch den Bundesnachrichtendienst an ausländische öffentliche Stellen",
        "parent": {
          "type": "heading",
          "id": "BJNR125410001BJNG000300000"
        },
        "body": "<P>(1) Der Bundesnachrichtendienst darf durch Beschränkungen nach § 5 Abs. 1 Satz 3 Nr. 2, 3, 7 und 8 erhobene personenbezogene Daten an die mit nachrichtendienstlichen Aufgaben betrauten ausländischen öffentlichen Stellen übermitteln, soweit <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Übermittlung zur Wahrung außen- oder sicherheitspolitischer Belange der Bundesrepublik Deutschland oder erheblicher Sicherheitsinteressen des ausländischen Staates erforderlich ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>überwiegende schutzwürdige Interessen des Betroffenen nicht entgegenstehen, insbesondere in dem ausländischen Staat ein angemessenes Datenschutzniveau gewährleistet ist sowie davon auszugehen ist, dass die Verwendung der Daten durch den Empfänger in Einklang mit grundlegenden rechtsstaatlichen Prinzipien erfolgt, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>das Prinzip der Gegenseitigkeit gewahrt ist.</LA></DD></DL>Die Übermittlung bedarf der Zustimmung des Bundeskanzleramtes.</P><P>(2) Der Bundesnachrichtendienst darf unter den Voraussetzungen des Absatzes 1 durch Beschränkungen nach § 5 Abs. 1 Satz 3 Nr. 2, 3, 7 und 8 erhobene personenbezogene Daten ferner im Rahmen von Artikel 3 des Zusatzabkommens zu dem Abkommen zwischen den Parteien des Nordatlantikvertrages über die Rechtsstellung ihrer Truppen hinsichtlich der in der Bundesrepublik Deutschland stationierten ausländischen Truppen vom 3. August 1959 (BGBl. 1961 II S. 1183, 1218) an Dienststellen der Stationierungsstreitkräfte übermitteln, soweit dies zur Erfüllung der in deren Zuständigkeit liegenden Aufgaben erforderlich ist.</P><P>(3) Über die Übermittlung entscheidet ein Bediensteter des Bundesnachrichtendienstes, der die Befähigung zum Richteramt hat. Die Übermittlung ist zu protokollieren. Der Bundesnachrichtendienst führt einen Nachweis über den Zweck, die Veranlassung, die Aktenfundstelle und die Empfänger der Übermittlungen nach Absatz 1 und 2. Die Nachweise sind gesondert aufzubewahren, gegen unberechtigten Zugriff zu sichern und am Ende des Kalenderjahres, das dem Jahr ihrer Erstellung folgt, zu vernichten.</P><P>(4) Der Empfänger ist zu verpflichten, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die übermittelten Daten nur zu dem Zweck zu verwenden, zu dem sie ihm übermittelt wurden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine angebrachte Kennzeichnung beizubehalten und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>dem Bundesnachrichtendienst auf Ersuchen Auskunft über die Verwendung zu erteilen.</LA></DD></DL></P><P>(5) Das zuständige Bundesministerium unterrichtet monatlich die G10-Kommission über Übermittlungen nach Absatz 1 und 2.</P><P>(6) Das Parlamentarische Kontrollgremium ist in Abständen von höchstens sechs Monaten über die vorgenommenen Übermittlungen nach Absatz 1 und 2 zu unterrichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR125410001BJNE000803377",
        "name": "§ 8",
        "title": "Gefahr für Leib oder Leben einer Person im Ausland",
        "parent": {
          "type": "heading",
          "id": "BJNR125410001BJNG000300000"
        },
        "body": "<P>(1) Auf Antrag des Bundesnachrichtendienstes dürfen Beschränkungen nach § 1 für internationale Telekommunikationsbeziehungen im Sinne des § 5 Abs. 1 Satz 1 angeordnet werden, wenn dies erforderlich ist, um eine im Einzelfall bestehende Gefahr für Leib oder Leben einer Person im Ausland rechtzeitig zu erkennen oder ihr zu begegnen und dadurch Belange der Bundesrepublik Deutschland unmittelbar in besonderer Weise berührt sind.</P><P>(2) Die jeweiligen Telekommunikationsbeziehungen werden von dem nach § 10 Abs. 1 zuständigen Bundesministerium mit Zustimmung des Parlamentarischen Kontrollgremiums bestimmt. Die Zustimmung bedarf der Mehrheit von zwei Dritteln seiner Mitglieder. Die Bestimmung tritt spätestens nach zwei Monaten außer Kraft. Eine erneute Bestimmung ist zulässig, soweit ihre Voraussetzungen fortbestehen.</P><P>(3) Die Anordnung ist nur zulässig, wenn die Erforschung des Sachverhalts auf andere Weise aussichtslos oder wesentlich erschwert wäre. Der Bundesnachrichtendienst darf nur Suchbegriffe verwenden, die zur Erlangung von Informationen über die in der Anordnung bezeichnete Gefahr bestimmt und geeignet sind. § 5 Abs. 2 Satz 2 bis 6 gilt entsprechend. Ist die Überwachungsmaßnahme erforderlich, um einer im Einzelfall bestehenden Gefahr für Leib oder Leben einer Person zu begegnen, dürfen die Suchbegriffe auch Identifizierungsmerkmale enthalten, die zu einer gezielten Erfassung der Rufnummer oder einer anderen Kennung des Telekommunikationsanschlusses dieser Person im Ausland führen.</P><P>(4) Der Bundesnachrichtendienst prüft unverzüglich und sodann in Abständen von höchstens sechs Monaten, ob die erhobenen personenbezogenen Daten im Rahmen seiner Aufgaben allein oder zusammen mit bereits vorliegenden Daten zu dem in Absatz 1 bestimmten Zweck erforderlich sind. Soweit die Daten für diesen Zweck nicht erforderlich sind, sind sie unverzüglich unter Aufsicht eines Bediensteten, der die Befähigung zum Richteramt hat, zu löschen. Die Löschung ist zu protokollieren. § 6 Absatz 1 Satz 4 und 5, Absatz 2 Satz 1 und 2 und Absatz 5 und 6 gilt entsprechend mit der Maßgabe, dass die Weiterverarbeitung nach § 6 Absatz 5 Satz 2 nur zur Erkennung und Begegnung von Gefahren im Sinne des § 8 Absatz 1 zulässig ist. Die Daten dürfen nur zu den in den Absätzen 1, 5 und 6 genannten Zwecken verwendet werden.</P><P>(5) Die erhobenen personenbezogenen Daten dürfen nach § 65 Absatz 1 des BND-Gesetzes zur Unterrichtung über die in Absatz 1 genannte Gefahr übermittelt werden.</P><P>(6) Die erhobenen personenbezogenen Daten dürfen zur Verhinderung von Straftaten an die zuständigen Behörden übermittelt werden, wenn tatsächliche Anhaltspunkte den Verdacht begründen, dass jemand eine Straftat plant oder begeht, die geeignet ist, zu der Entstehung oder Aufrechterhaltung der in Absatz 1 bezeichneten Gefahr beizutragen. Die Daten dürfen zur Verfolgung von Straftaten an die zuständigen Behörden übermittelt werden, wenn bestimmte Tatsachen den Verdacht begründen, dass jemand eine in Satz 1 bezeichnete Straftat begeht oder begangen hat. § 7 Abs. 5 und 6 sowie § 7a Abs. 1 und 3 bis 6 gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR125410001BJNG000400000",
        "name": "Abschnitt 4",
        "title": "Verfahren",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR125410001BJNE000902311",
        "name": "§ 9",
        "title": "Antrag",
        "parent": {
          "type": "heading",
          "id": "BJNR125410001BJNG000400000"
        },
        "body": "<P>(1) Beschränkungsmaßnahmen nach diesem Gesetz dürfen nur auf Antrag angeordnet werden.</P><P>(2) Antragsberechtigt sind im Rahmen ihres Geschäftsbereichs <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Bundesamt für Verfassungsschutz,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verfassungsschutzbehörden der Länder,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Militärische Abschirmdienst und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bundesnachrichtendienst</LA></DD></DL>durch den Behördenleiter oder seinen Stellvertreter.</P><P>(3) Der Antrag ist schriftlich zu stellen und zu begründen. Er muss alle für die Anordnung erforderlichen Angaben enthalten; im Falle der Durchführung nach § 11 Absatz 1a auch eine möglichst genaue Bezeichnung des informationstechnischen Systems, in das zur Datenerhebung eingegriffen werden soll. In den Fällen der §§ 3 und 8 hat der Antragsteller darzulegen, dass die Erforschung des Sachverhalts auf andere Weise aussichtslos oder wesentlich erschwert wäre.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR125410001BJNE001004311",
        "name": "§ 10",
        "title": "Anordnung",
        "parent": {
          "type": "heading",
          "id": "BJNR125410001BJNG000400000"
        },
        "body": "<P>(1) Zuständig für die Anordnung von Beschränkungsmaßnahmen ist bei Anträgen der Verfassungsschutzbehörden der Länder die zuständige oberste Landesbehörde, im Übrigen das Bundesministerium des Innern, für Bau und Heimat.</P><P>(2) Die Anordnung ergeht schriftlich. In ihr sind der Grund der Anordnung und die zur Überwachung berechtigte Stelle anzugeben sowie Art, Umfang und Dauer der Beschränkungsmaßnahme zu bestimmen.</P><P>(3) In den Fällen des § 3 muss die Anordnung denjenigen bezeichnen, gegen den sich die Beschränkungsmaßnahme richtet. Bei einer Überwachung der Telekommunikation ist auch die Rufnummer oder eine andere Kennung des Telekommunikationsanschlusses oder die Kennung des Endgerätes, wenn diese allein diesem Endgerät zuzuordnen ist, anzugeben.</P><P>(4) In den Fällen der §§ 5 und 8 sind die Suchbegriffe in der Anordnung zu benennen. Ferner sind das Gebiet, über das Informationen gesammelt werden sollen, und die Übertragungswege, die der Beschränkung unterliegen, zu bezeichnen. Weiterhin ist festzulegen, welcher Anteil der auf diesen Übertragungswegen zur Verfügung stehenden Übertragungskapazität überwacht werden darf. In den Fällen des § 5 darf dieser Anteil höchstens 20 vom Hundert betragen.</P><P>(5) In den Fällen der §§ 3 und 5 ist die Anordnung auf höchstens drei Monate zu befristen. Verlängerungen um jeweils nicht mehr als drei weitere Monate sind auf Antrag zulässig, soweit die Voraussetzungen der Anordnung fortbestehen.</P><P>(6) Die Anordnung ist dem nach § 2 Absatz 1 Satz 1 oder Absatz 1a Verpflichteten insoweit mitzuteilen, als dies erforderlich ist, um ihm die Erfüllung seiner Verpflichtungen zu ermöglichen. Die Mitteilung entfällt, wenn die Anordnung ohne seine Mitwirkung ausgeführt werden kann.</P><P>(7) Das Bundesamt für Verfassungsschutz unterrichtet die jeweilige Landesbehörde für Verfassungsschutz über die in deren Bereich getroffenen Beschränkungsanordnungen. Die Landesbehörden für Verfassungsschutz teilen dem Bundesamt für Verfassungsschutz die in ihrem Bereich getroffenen Beschränkungsanordnungen mit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR125410001BJNE001101311",
        "name": "§ 11",
        "title": "Durchführung",
        "parent": {
          "type": "heading",
          "id": "BJNR125410001BJNG000400000"
        },
        "body": "<P>(1) Die aus der Anordnung sich ergebenden Beschränkungsmaßnahmen sind unter Verantwortung der Behörde, auf deren Antrag die Anordnung ergangen ist, und unter Aufsicht eines Bediensteten vorzunehmen, der die Befähigung zum Richteramt hat.</P><P>(1a) Die Überwachung und Aufzeichnung der laufenden Telekommunikation, die nach dem Zeitpunkt der Anordnung übertragen worden ist, darf auch in der Art und Weise erfolgen, dass in ein von dem Betroffenen genutztes informationstechnisches System eingegriffen wird, wenn dies notwendig ist, um die Überwachung und Aufzeichnung insbesondere in unverschlüsselter Form zu ermöglichen. Auf dem informationstechnischen System des Betroffenen ab dem Zeitpunkt der Anordnung gespeicherte Inhalte und Umstände der Kommunikation dürfen überwacht und aufgezeichnet werden, wenn sie auch während des laufenden Übertragungsvorgangs im öffentlichen Telekommunikationsnetz in verschlüsselter Form hätten überwacht und aufgezeichnet werden können. Bei den Maßnahmen nach den Sätzen 1 und 2 ist technisch sicherzustellen, dass <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ausschließlich überwacht und aufgezeichnet werden können: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die laufende Kommunikation (Satz 1) und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Inhalte und Umstände der Kommunikation, die auch während des laufenden Kommunikationsvorgangs ab dem Zeitpunkt der Anordnung im öffentlichen Telekommunikationsnetz hätten überwacht und aufgezeichnet werden können (Satz 2),</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>an dem informationstechnischen System nur Veränderungen vorgenommen werden, die für die Datenerhebung unerlässlich sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die vorgenommenen Veränderungen bei Beendigung der Maßnahme, soweit technisch möglich, automatisiert rückgängig gemacht werden.</LA></DD></DL>Das eingesetzte Mittel ist nach dem Stand der Technik gegen unbefugte Nutzung zu schützen. Kopierte Daten sind nach dem Stand der Technik gegen Veränderung, unbefugte Löschung und unbefugte Kenntnisnahme zu schützen. Bei jedem Einsatz sind zu protokollieren: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Bezeichnung des technischen Mittels und der Zeitpunkt seines Einsatzes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Angaben zur Identifizierung des informationstechnischen Systems und die daran vorgenommenen nicht nur flüchtigen Veränderungen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Angaben, die die Feststellung der erhobenen Daten ermöglichen, und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Organisationseinheit, die die Maßnahme durchführt.</LA></DD></DL></P><P>(1b) Werden nach der Anordnung weitere Kennungen von Telekommunikationsanschlüssen der Person, gegen die sich die Anordnung richtet, bekannt, darf die Durchführung der Beschränkungsmaßnahme auch auf diese Kennungen erstreckt werden. Satz 1 findet keine Anwendung auf weitere Kennungen von Telekommunikationsanschlüssen von Personen, gegen die sich die Anordnung richtet, weil auf Grund bestimmter Tatsachen anzunehmen ist, dass der Verdächtige ihren Anschluss benutzt (§ 3 Absatz 2 Satz 2 Variante 3).</P><P>(2) Die Maßnahmen sind unverzüglich zu beenden, wenn sie nicht mehr erforderlich sind oder die Voraussetzungen der Anordnung nicht mehr vorliegen. Die Beendigung ist der Stelle, die die Anordnung getroffen hat, und dem nach § 2 Absatz 1 Satz 1 oder Absatz 1a Verpflichteten, dem die Anordnung mitgeteilt worden ist, anzuzeigen. Die Anzeige an den Verpflichteten entfällt, wenn die Anordnung ohne seine Mitwirkung ausgeführt wurde.</P><P>(3) Postsendungen, die zur Öffnung und Einsichtnahme ausgehändigt worden sind, sind dem Postverkehr unverzüglich wieder zuzuführen. Telegramme dürfen dem Postverkehr nicht entzogen werden. Der zur Einsichtnahme berechtigten Stelle ist eine Abschrift des Telegramms zu übergeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR125410001BJNE001201160",
        "name": "§ 12",
        "title": "Mitteilungen an Betroffene",
        "parent": {
          "type": "heading",
          "id": "BJNR125410001BJNG000400000"
        },
        "body": "<P>(1) Beschränkungsmaßnahmen nach § 3 sind dem Betroffenen nach ihrer Einstellung mitzuteilen. Die Mitteilung unterbleibt, solange eine Gefährdung des Zwecks der Beschränkung nicht ausgeschlossen werden kann oder solange der Eintritt übergreifender Nachteile für das Wohl des Bundes oder eines Landes absehbar ist. Erfolgt die nach Satz 2 zurückgestellte Mitteilung nicht binnen zwölf Monaten nach Beendigung der Maßnahme, bedarf die weitere Zurückstellung der Zustimmung der G10-Kommission. Die G10-Kommission bestimmt die Dauer der weiteren Zurückstellung. Einer Mitteilung bedarf es nicht, wenn die G10-Kommission einstimmig festgestellt hat, dass <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine der Voraussetzungen in Satz 2 auch nach fünf Jahren nach Beendigung der Maßnahme noch vorliegt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>sie mit an Sicherheit grenzender Wahrscheinlichkeit auch in Zukunft vorliegt und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Voraussetzungen für eine Löschung sowohl bei der erhebenden Stelle als auch beim Empfänger vorliegen.</LA></DD></DL></P><P>(2) Absatz 1 gilt entsprechend für Beschränkungsmaßnahmen nach den §§ 5 und 8, sofern die personenbezogenen Daten nicht unverzüglich gelöscht wurden. Die Frist von fünf Jahren beginnt mit der Erhebung der personenbezogenen Daten.</P><P>(3) Die Mitteilung obliegt der Behörde, auf deren Antrag die Anordnung ergangen ist. Wurden personenbezogene Daten übermittelt, erfolgt die Mitteilung im Benehmen mit dem Empfänger.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR125410001BJNE001300000",
        "name": "§ 13",
        "title": "Rechtsweg",
        "parent": {
          "type": "heading",
          "id": "BJNR125410001BJNG000400000"
        },
        "body": "<P>Gegen die Anordnung von Beschränkungsmaßnahmen nach den §§ 3 und 5 Abs. 1 Satz 3 Nr. 1 und ihren Vollzug ist der Rechtsweg vor der Mitteilung an den Betroffenen nicht zulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR125410001BJNG000500000",
        "name": "Abschnitt 5",
        "title": "Kontrolle",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR125410001BJNE001404311",
        "name": "§ 14",
        "title": "Parlamentarisches Kontrollgremium",
        "parent": {
          "type": "heading",
          "id": "BJNR125410001BJNG000500000"
        },
        "body": "<P>(1) Das nach § 10 Abs. 1 für die Anordnung von Beschränkungsmaßnahmen zuständige Bundesministerium unterrichtet in Abständen von höchstens sechs Monaten das Parlamentarische Kontrollgremium über die Durchführung dieses Gesetzes. Dabei ist gesondert auf Anordnungen einzugehen, die nach § 11 Absatz 1a durchgeführt werden. Das Gremium erstattet dem Deutschen Bundestag jährlich einen Bericht über Durchführung sowie Art und Umfang der Maßnahmen nach den §§ 3, 5, 7a und 8; dabei sind die Grundsätze des § 10 Absatz 1 des Kontrollgremiumgesetzes zu beachten.</P><P>(2) Bei Gefahr im Verzug kann das zuständige Bundesministerium die Bestimmungen nach den §§ 5 und 8 vorläufig treffen und das Parlamentarische Kontrollgremium durch seinen Vorsitzenden und dessen Stellvertreter vorläufig zustimmen. Die Zustimmung des Parlamentarischen Kontrollgremiums ist unverzüglich einzuholen. Die Bestimmung tritt außer Kraft, wenn die vorläufige Zustimmung nicht binnen drei Werktagen und die Zustimmung nicht binnen zwei Wochen erfolgt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR125410001BJNE001505311",
        "name": "§ 15",
        "title": "G 10-Kommission",
        "parent": {
          "type": "heading",
          "id": "BJNR125410001BJNG000500000"
        },
        "body": "<P>(1) Die G 10-Kommission besteht aus dem Vorsitzenden und vier Beisitzern sowie fünf stellvertretenden Mitgliedern, die an den Sitzungen mit Rede- und Fragerecht teilnehmen können. Mindestens drei Mitglieder und drei stellvertretende Mitglieder müssen die Befähigung zum Richteramt besitzen. Die Mitglieder der G 10-Kommission sind in ihrer Amtsführung unabhängig und Weisungen nicht unterworfen. Sie nehmen ein öffentliches Ehrenamt wahr und werden von dem Parlamentarischen Kontrollgremium nach Anhörung der Bundesregierung für die Dauer einer Wahlperiode des Deutschen Bundestages mit der Maßgabe bestellt, dass ihre Amtszeit erst mit der Neubestimmung der Mitglieder der Kommission endet. Die oder der Ständige Bevollmächtigte des Parlamentarischen Kontrollgremiums nimmt regelmäßig an den Sitzungen der G 10-Kommission teil.</P><P>(2) Die Beratungen der G 10-Kommission sind geheim. Die Mitglieder der Kommission sind zur Geheimhaltung der Angelegenheiten verpflichtet, die ihnen bei ihrer Tätigkeit in der Kommission bekannt geworden sind. Dies gilt auch für die Zeit nach ihrem Ausscheiden aus der Kommission.</P><P>(3) Der G 10-Kommission ist die für die Erfüllung ihrer Aufgaben notwendige Personal- und Sachausstattung zur Verfügung zu stellen; sie ist im Einzelplan des Deutschen Bundestages gesondert im Kapitel für die parlamentarische Kontrolle der Nachrichtendienste auszuweisen. Der Kommission sind Mitarbeiter mit technischem Sachverstand zur Verfügung zu stellen.</P><P>(4) Die G 10-Kommission tritt mindestens einmal im Monat zusammen. Sie gibt sich eine Geschäftsordnung, die der Zustimmung des Parlamentarischen Kontrollgremiums bedarf. Vor der Zustimmung ist die Bundesregierung zu hören.</P><P>(5) Die G 10-Kommission entscheidet von Amts wegen oder auf Grund von Beschwerden über die Zulässigkeit und Notwendigkeit von Beschränkungsmaßnahmen. Die Kontrollbefugnis der Kommission erstreckt sich auf die gesamte Verarbeitung der nach diesem Gesetz erlangten personenbezogenen Daten durch Nachrichtendienste des Bundes einschließlich der Entscheidung über die Mitteilung an Betroffene. Der Kommission und ihren Mitarbeitern ist dabei insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auskunft zu ihren Fragen zu erteilen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einsicht in alle Unterlagen, insbesondere in die gespeicherten Daten und in die Datenverarbeitungsprogramme, zu gewähren, die im Zusammenhang mit der Beschränkungsmaßnahme stehen, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">jederzeit Zutritt in alle Diensträume zu gewähren.</LA></DD></DL>Nummer 2 schließt ein, während einer Kontrolle beim Nachrichtendienst des Bundes dort Daten aus automatisierten Dateien selbst abrufen zu können. Die Kommission kann dem Bundesbeauftragten für den Datenschutz Gelegenheit zur Stellungnahme in Fragen des Datenschutzes geben.</P><P>(6) Das zuständige Bundesministerium holt die Zustimmung der G 10-Kommission zu den von ihm angeordneten Beschränkungsmaßnahmen ein. Die Anordnung darf erst vollzogen werden, wenn die G 10-Kommission der angeordneten Beschränkungsmaßnahme nach Prüfung der Zulässigkeit und Notwendigkeit zugestimmt hat. Stimmt die G 10-Kommission der angeordneten Beschränkungsmaßnahme nicht zu, hat das zuständige Bundesministerium die Anordnung unverzüglich aufzuheben.</P><P>(7) Das zuständige Bundesministerium unterrichtet monatlich die G 10-Kommission über Mitteilungen von Bundesbehörden nach § 12 Abs. 1 und 2 oder über die Gründe, die einer Mitteilung entgegenstehen. Hält die Kommission eine Mitteilung für geboten, ist diese unverzüglich vorzunehmen. § 12 Abs. 3 Satz 2 bleibt unberührt, soweit das Benehmen einer Landesbehörde erforderlich ist.</P><P>(8) Die G 10-Kommission und das Parlamentarische Kontrollgremium tauschen sich regelmäßig unter Wahrung der jeweils geltenden Geheimhaltungsvorschriften über allgemeine Angelegenheiten ihrer Kontrolltätigkeit aus.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 15 Abs. 1 Satz 1 u. 2 u. Abs. 6: Zur Anwendung vgl. § 22 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR125410001BJNE003000311",
        "name": "§ 15a",
        "title": "Eilanordnung",
        "parent": {
          "type": "heading",
          "id": "BJNR125410001BJNG000500000"
        },
        "body": "<P>(1) Das zuständige Bundesministerium kann bei Gefahr im Verzug in der Anordnung bestimmen, dass die Beschränkungsmaßnahme abweichend von § 15 Absatz 6 Satz 2 auch bereits vor der Zustimmung der G 10-Kommission vollzogen werden darf (Eilanordnung).</P><P>(2) Wird die Eilanordnung nicht innerhalb von drei Werktagen vom Vorsitzenden der G 10-Kommission, von seinem Stellvertreter oder einem vom Vorsitzenden dazu bestimmten Mitglied bestätigt, so ist unverzüglich <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Vollzug der Eilanordnung auszusetzen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Eilanordnung durch das zuständige Bundesministerium aufzuheben.</LA></DD></DL>Die mit der Beschränkungsmaßnahme erhobenen Daten sind zudem unverzüglich unter Aufsicht eines Beamten, der die Befähigung zum Richteramt hat, zu löschen; § 4 Absatz 1 Satz 3 bis 7 gilt entsprechend. Eine Bestätigung der Eilanordnung kann unter Auflagen erfolgen.</P><P>(3) Wird die Eilanordnung bestätigt, so hat die G 10-Kommission die Zulässigkeit und die Notwendigkeit der durch die Eilanordnung angeordneten Beschränkungsmaßnahme unverzüglich zu prüfen. Erteilt die G 10-Kommission nach Prüfung der Zulässigkeit und Notwendigkeit ihre Zustimmung nicht, so ist die Beschränkungsmaßnahme vom zuständigen Bundesministerium unverzüglich aufzuheben und die mit der Beschränkungsmaßnahme erhobenen Daten sind unverzüglich unter Aufsicht eines Beamten, der die Befähigung zum Richteramt hat, zu löschen; § 4 Absatz 1 Satz 3 bis 7 gilt entsprechend.</P><P>(4) Bei Gefahr im Verzug ist am Tag der Beantragung der Anordnung der Beschränkungsmaßnahme bereits vor der Anordnung durch das zuständige Bundesministerium eine automatische Aufzeichnung der zu überwachenden Telekommunikation durch die den Antrag stellende Behörde zulässig. Diese Aufzeichnung darf von der antragstellenden Behörde weiterverarbeitet werden, wenn eine Eilanordnung des zuständigen Bundesministeriums innerhalb von 24 Stunden nach Beantragung erfolgt. Anderenfalls ist die technische Aufzeichnung unverzüglich automatisiert zu löschen; § 4 Absatz 1 Satz 3 bis 7 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 15a: Zur Nichtanwendung vgl. § 22 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR125410001BJNE001601377",
        "name": "§ 16",
        "title": "Parlamentarische Kontrolle in den Ländern",
        "parent": {
          "type": "heading",
          "id": "BJNR125410001BJNG000500000"
        },
        "body": "<P>Durch den Landesgesetzgeber wird die parlamentarische Kontrolle der nach § 10 Abs. 1 für die Anordnung von Beschränkungsmaßnahmen zuständigen obersten Landesbehörden und die Überprüfung der von ihnen angeordneten Beschränkungsmaßnahmen geregelt. Personenbezogene Daten dürfen nur dann an Landesbehörden übermittelt werden, wenn die Kontrolle ihrer Verarbeitung durch den Landesgesetzgeber geregelt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR125410001BJNG000600000",
        "name": "Abschnitt 6",
        "title": "Straf- und Bußgeldvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR125410001BJNE001703311",
        "name": "§ 17",
        "title": "Mitteilungsverbote",
        "parent": {
          "type": "heading",
          "id": "BJNR125410001BJNG000600000"
        },
        "body": "<P>(1) Wird die Telekommunikation nach diesem Gesetz oder nach den §§ 100a, 100e der Strafprozessordnung überwacht, darf diese Tatsache von Personen, die Telekommunikationsdienste erbringen oder an der Erbringung solcher Dienste mitwirken, anderen nicht mitgeteilt werden.</P><P>(2) Wird die Aushändigung von Sendungen nach § 2 Absatz 1 Satz 1 angeordnet, darf diese Tatsache von Personen, die zur Aushändigung verpflichtet oder mit der Sendungsübermittlung betraut sind oder hieran mitwirken, anderen nicht mitgeteilt werden.</P><P>(3) Erfolgt ein Auskunftsersuchen oder eine Auskunftserteilung nach § 2 Absatz 1 oder Absatz 1a Satz 1, darf diese Tatsache oder der Inhalt des Ersuchens oder der erteilten Auskunft von Personen, die zur Beantwortung verpflichtet oder mit der Beantwortung betraut sind oder hieran mitwirken, anderen nicht mitgeteilt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR125410001BJNE001800000",
        "name": "§ 18",
        "title": "Straftaten",
        "parent": {
          "type": "heading",
          "id": "BJNR125410001BJNG000600000"
        },
        "body": "<P>Mit Freiheitsstrafe bis zu zwei Jahren oder mit Geldstrafe wird bestraft, wer entgegen § 17 eine Mitteilung macht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR125410001BJNE001904311",
        "name": "§ 19",
        "title": "Ordnungswidrigkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR125410001BJNG000600000"
        },
        "body": "<P>(1) Ordnungswidrig handelt, wer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer vollziehbaren Anordnung nach § 2 Abs. 1 Satz 1 oder Absatz 1a Satz 1 zuwiderhandelt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2 Abs. 2 Satz 2 eine Person betraut oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2 Abs. 2 Satz 3 nicht sicherstellt, dass eine Geheimschutzmaßnahme getroffen wird.</LA></DD></DL></P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu fünfzehntausend Euro geahndet werden.</P><P>(3) Bußgeldbehörde im Sinne des § 36 Abs. 1 Nr. 1 des Gesetzes über Ordnungswidrigkeiten ist die nach § 10 Abs. 1 zuständige Stelle.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR125410001BJNG000700000",
        "name": "Abschnitt 7",
        "title": "Schlussvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR125410001BJNE002006311",
        "name": "§ 20",
        "title": "Entschädigung",
        "parent": {
          "type": "heading",
          "id": "BJNR125410001BJNG000700000"
        },
        "body": "<P>Die nach § 1 Abs. 1 berechtigten Stellen haben für die Leistungen nach § 2 Absatz 1 und 1a eine Entschädigung zu gewähren, deren Umfang sich nach § 23 des Justizvergütungs- und -entschädigungsgesetzes bemisst. In den Fällen der §§ 5 und 8 ist eine Entschädigung zu vereinbaren, deren Höhe sich an den nachgewiesenen tatsächlichen Kosten orientiert.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR125410001BJNE002100000",
        "name": "§ 21",
        "title": "Einschränkung von Grundrechten",
        "parent": {
          "type": "heading",
          "id": "BJNR125410001BJNG000700000"
        },
        "body": "<P>Das Grundrecht des Brief-, Post- und Fernmeldegeheimnisses (Artikel 10 des Grundgesetzes) wird durch dieses Gesetz eingeschränkt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR125410001BJNE003100311",
        "name": "§ 22",
        "title": "Übergangsregelung",
        "parent": {
          "type": "heading",
          "id": "BJNR125410001BJNG000700000"
        },
        "body": "<P>Bis zur Neubestellung der G 10-Kommission nach § 15 Absatz 1 Satz 4 ist <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>§ 15 Absatz 1 Satz 1 und 2 und Absatz 6 in der bis zum 8. Juli 2021 geltenden Fassung weiter anzuwenden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>§ 15a nicht anzuwenden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
