{
  "data": {
    "type": "law",
    "id": "BJNR013250979",
    "firstPublished": "1979-07-30",
    "sourceTimestamp": "20200722212510",
    "titleShort": null,
    "titleLong": "Gesetz über das Verfahren bei sonstigen Änderungen des Gebietsbestandes\nder Länder nach Artikel 29 Abs. 7 des Grundgesetzes",
    "abbreviation": "G Artikel 29 Abs. 7",
    "slug": "g_artikel_29_abs_7",
    "extraAbbreviations": [
      "GGArt29Abs7G"
    ],
    "publicationInfo": [
      {
        "reference": "1979, 1325",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 3 V v. 19.6.2020 I 1328",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab:  1. 9.1979 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR013250979BJNE000100319",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit der Mehrheit seiner Mitglieder und mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013250979BJNE000200319",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Grenzen zwischen Ländern können nach Maßgabe dieses Gesetzes geändert werden, wenn das Gebiet, dessen Landeszugehörigkeit geändert werden soll, von nicht mehr als 10.000 Einwohnern bewohnt ist.</P><P>(2) Gebiete können zwischen Ländern nach Maßgabe dieses Gesetzes ausgetauscht werden, wenn keines der ausgetauschten Gebiete von mehr als 10.000 Einwohnern bewohnt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013250979BJNE000300319",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die beteiligten Länder können Gebietsänderungen nach § 1 durch Staatsvertrag vereinbaren.</P><P>(2) Die beteiligten Länder unterrichten die betroffenen Gemeinden und Gemeindeverbände über ihre Absicht, einen Grenzänderungsvertrag abzuschließen, und über die Gründe hierfür. Den betroffenen Gemeinden und Gemeindeverbänden muß Gelegenheit gegeben werden, ihre Auffassung zu dem beabsichtigten Grenzänderungsvertrag vor seiner Unterzeichnung zu äußern.</P><P>(3) Der Staatsvertrag ist von den beteiligten Ländern zu veröffentlichen und der Bundesregierung zur Bekanntmachung im Bundesgesetzblatt mitzuteilen; dabei ist der Zeitpunkt anzugeben, zu dem der Staatsvertrag in Kraft tritt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013250979BJNE000401311",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Wird ein Gesetzentwurf über eine Gebietsänderung nach § 1 im Bundestag beraten, so muß den beteiligten Ländern spätestens vor der zweiten Lesung Gelegenheit gegeben werden, ihre Auffassung zu dem Gesetzentwurf zu äußern. Die beteiligten Länder hören vorher die betroffenen Gemeinden und Gemeindeverbände; sie teilen das Ergebnis der Anhörung in ihrer Äußerung nach Satz 1 mit.</P><P>(2) Die beteiligten Länder sind verpflichtet, dem Bundesminister des Innern, für Bau und Heimat auf Anforderung die erforderlichen Unterlagen vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013250979BJNE000500319",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>Verwaltungsvermögen von Körperschaften des öffentlichen Rechts in dem abzutretenden Gebiet geht, soweit der Staatsvertrag oder das Bundesgesetz nichts Abweichendes vorsieht, gegen angemessene Entschädigung auf die im aufnehmenden Land zuständige entsprechende Körperschaft des öffentlichen Rechts über. Dies gilt nicht für das Vermögen der Kirchen, der mit den Rechten einer Körperschaft des öffentlichen Rechts ausgestatteten Religionsgemeinschaften und der den Aufgaben einer Kirche oder Religionsgemeinschaft dienenden Körperschaften des öffentlichen Rechts und für das Vermögen der im Bereich der Sozialversicherung tätigen Körperschaften des öffentlichen Rechts.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013250979BJNE000600319",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Mit der Gebietsänderung erhalten, soweit das aufnehmende Land oder das Bundesgesetz nichts Abweichendes bestimmt, in dem betroffenen Gebiet die Rechtsvorschriften des aufnehmenden Landes Geltung; die Rechtsvorschriften des abgebenden Landes treten außer Kraft.</P><P>(2) Soweit für Rechte und Pflichten in Gebieten, deren Landeszugehörigkeit geändert ist, Wohnsitz, Wohnung oder Aufenthalt Voraussetzung ist, gilt hierfür auch der Wohnsitz, die Wohnung oder der Aufenthalt in dem abgebenden Land vor der Gebietsänderung als Wohnsitz, Wohnung oder Aufenthalt in dem aufnehmenden Land.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013250979BJNE000700319",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am ersten Tage des auf die Verkündung folgenden Kalendermonats in Kraft.</P><P>(2) Grenzänderungsverfahren nach Artikel 29 Abs. 7 des Grundgesetzes in der Fassung des Gesetzes vom 19. August 1969 (BGBl. I S. 1241), die beim Inkrafttreten dieses Gesetzes bereits eingeleitet waren, werden nach dem bisher geltenden Recht zu Ende geführt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
