{
  "data": {
    "type": "law",
    "id": "BJNR152200014",
    "firstPublished": "2014-09-12",
    "sourceTimestamp": "20220201213026",
    "titleShort": "Galvaniseurmeisterverordnung",
    "titleLong": "Verordnung über die Meisterprüfung in den Teilen I und II im Galvaniseur-Handwerk",
    "abbreviation": "GalvMstrV",
    "slug": "galvmstrv",
    "extraAbbreviations": [
      "GalvMstrV 2015"
    ],
    "publicationInfo": [
      {
        "reference": "2014, 1522",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 2 Abs. 81 V v. 18.1.2022 I 39",
        "category": "Stand"
      },
      {
        "comment": "Ersetzt V 7110-3-79 v. 25.6.1984 I 768 (GalvMstrV)",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2015 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR152200014BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 51a Absatz 2 der Handwerksordnung, der zuletzt durch Artikel 3 Nummer 3 Buchstabe a des Gesetzes vom 11. Juli 2011 (BGBl. I S. 1341) geändert worden ist, in Verbindung mit § 1 Absatz 1 des Zuständigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I S. 3165) und dem Organisationserlass vom 17. Dezember 2013 (BGBl. I S. 4310) verordnet das Bundesministerium für Wirtschaft und Energie im Einvernehmen mit dem Bundesministerium für Bildung und Forschung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR152200014BJNE000200000",
        "name": "§ 1",
        "title": "Gegenstand",
        "parent": null,
        "body": "<P>Diese Verordnung regelt das Meisterprüfungsberufsbild sowie die Prüfung in den Teilen I und II der Meisterprüfung im Galvaniseur-Handwerk. Die Meisterprüfung besteht aus vier selbständigen Prüfungsteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR152200014BJNE000300000",
        "name": "§ 2",
        "title": "Meisterprüfungsberufsbild",
        "parent": null,
        "body": "<P>Im Galvaniseur-Handwerk sind zum Zwecke der Meisterprüfung folgende Fertigkeiten und Kenntnisse zum Nachweis der beruflichen Handlungskompetenz zu berücksichtigen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>auftragsbezogene Kundenwünsche und -bedarfe ermitteln, Kunden beraten, Serviceleistungen anbieten, Auftragsverhandlungen führen und Auftragsziele festlegen, Leistungen kalkulieren und Angebote erstellen, Verträge schließen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Aufgaben der technischen, kaufmännischen und personalwirtschaftlichen Betriebsführung wahrnehmen, insbesondere unter Berücksichtigung der Betriebsorganisation, der betrieblichen Aus- und Weiterbildung, des Qualitätsmanagements, des Arbeitsschutzrechtes, des Datenschutzes, des Umweltschutzes sowie unter Anwendung von Informations- und Kommunikationssystemen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Auftragsabwicklungsprozesse planen, organisieren und überwachen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Aufträge ausführen, insbesondere unter Berücksichtigung des Gestell- und Vorrichtungsbaus, von Verfahrens- und Fertigungstechniken sowie der Prozessauswahl, Prozessführung und energetischer Aspekte, von berufsbezogenen rechtlichen Vorschriften und technischen Normen sowie unter Berücksichtigung der allgemein anerkannten Regeln der Technik, des Einsatzes von Personal und Auszubildenden sowie von Material, Maschinen und Geräten,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Arbeits- und Fertigungspläne sowie technische Zeichnungen und Skizzen erstellen, insbesondere unter Berechnung von Schichtdicken, Galvanisierungszeiten und Elektrolytzusammensetzung, auch unter Einsatz berufsspezifischer Software,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Arten und Eigenschaften von zu be- und verarbeitenden Werk- und Hilfsstoffen, insbesondere von in der Galvanotechnik verwendeten Chemikalien, bei der Planung und Fertigung berücksichtigen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>mechanische, chemische und elektrolytische Verfahren auswählen, beherrschen, steuern und überwachen zur <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Entfernung metallischer und nichtmetallischer Schichten,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>metallischen und organischen Beschichtung,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Herstellung chemischer Konversionsschichten, insbesondere durch Passivieren, Phosphatieren, Brünieren und Metallfärbungen sowie durch die Aufbringung von Nanopartikeln,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Herstellung und Färbung von anodischen Oxidschichten,</LA></DD></DL></LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>mechanische Verfahren zur Bearbeitung von Gegenständen aus Metall und Kunststoffen, insbesondere durch Schleifen, Polieren, Strahlen und Gleitschleifen, auswählen, beherrschen, steuern und überwachen,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>Anlagen einstellen, steuern und überwachen sowie Lösungen zur Fehlerbehebung und Optimierung von Anlagen erarbeiten; Umsetzung der Lösungen und Fehlerbehebungen kontrollieren,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>Verfahren zur Prüfung von erzeugten Schichten beherrschen, insbesondere zur Bestimmung der Korrosions- und Verschleißbeständigkeit, der Härte und der Schichtdicke,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>Mess-, Prüf- und Analysetechniken zur Bestimmung galvanischer Bäder beherrschen und die Bäder nach Sollwerten korrigieren,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>Verfahren zur Behandlung von Abluft, Abwasser und Rückständen der Galvanotechnik unter Berücksichtigung der verantwortlichen Entsorgung und des Umweltschutzes planen, koordinieren, umsetzen und kontrollieren,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA>Konzepte für Betriebsstätten einschließlich Betriebs- und Lagerausstattung sowie für logistische Prozesse entwickeln und umsetzen,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA>Qualitätskontrollen durchführen; Fehler, Mängel und Störungen analysieren und beseitigen; Ergebnisse bewerten und dokumentieren,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA>durchgeführte Leistungen abnehmen und dokumentieren sowie Nachkalkulationen durchführen und Auftragsabwicklungen auswerten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR152200014BJNE000400000",
        "name": "§ 3",
        "title": "Ziel und Gliederung des Teils I",
        "parent": null,
        "body": "<P>(1) In der Prüfung in Teil I hat der Prüfling seine berufliche Handlungskompetenz dadurch nachzuweisen, dass er komplexe berufliche Aufgabenstellungen lösen und dabei Tätigkeiten des Galvaniseur-Handwerks meisterhaft verrichten kann.</P><P>(2) Teil I der Meisterprüfung gliedert sich in folgende Prüfungsbereiche: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Durchführung eines Meisterprüfungsprojekts und ein darauf bezogenes Fachgespräch sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Durchführung einer Situationsaufgabe.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR152200014BJNE000500000",
        "name": "§ 4",
        "title": "Meisterprüfungsprojekt",
        "parent": null,
        "body": "<P>(1) Der Prüfling hat ein Meisterprüfungsprojekt durchzuführen, das einem Kundenauftrag entspricht. Die auftragsbezogenen Anforderungen an das Meisterprüfungsprojekt werden vom Meisterprüfungsausschuss festgelegt. Hierzu sollen Vorschläge des Prüflings berücksichtigt werden. Auf dieser Grundlage erarbeitet der Prüfling ein Umsetzungskonzept einschließlich einer Zeit- und Materialbedarfsplanung. Das Konzept hat er vor der Durchführung des Meisterprüfungsprojekts dem Meisterprüfungsausschuss zur Genehmigung vorzulegen. Der Meisterprüfungsausschuss prüft, ob das Umsetzungskonzept den auftragsbezogenen Anforderungen entspricht.</P><P>(2) Das Meisterprüfungsprojekt besteht aus Planungs-, Durchführungs-, Kontroll- und Dokumentationsarbeiten.</P><P>(3) Die Planungsunterlagen bestehen aus einem Entwurf, einer technischen Zeichnung, einem Fertigungsplan sowie einer Kalkulation. Auf der Grundlage der Planungsunterlagen ist <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine Maßhartverchromung einschließlich Innenmaßverchromung mit entsprechenden Abdeckarbeiten an einem Bauteil durchzuführen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Abscheiden einer Maßversilberung auf einem 24-teiligen Menübesteck aus Edelstahl und auf sechs Vorlegteilen mit einer Färbung oder mit einer partiellen Vergoldung durchzuführen oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>das Abscheiden von mindestens vier sichtbaren, sauber voneinander abgegrenzten, dekorativen metallischen Niederschlägen und mindestens zwei dekorativen Färbungen auf einem Teil mit einer Mindestfläche von 10 Quadratdezimetern durchzuführen.</LA></DD></DL>Die durchgeführten Arbeiten sind zu kontrollieren und zu dokumentieren.</P><P>(4) Die Bewertung der Planungsunterlagen wird mit 30 Prozent gewichtet, die Bewertung der durchgeführten Arbeiten mit 60 Prozent und die Bewertung der Kontroll- und Dokumentationsunterlagen, bestehend aus Messprotokollen, Prüfberichten und Nachkalkulation, mit 10 Prozent.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR152200014BJNE000600000",
        "name": "§ 5",
        "title": "Fachgespräch",
        "parent": null,
        "body": "<P>Im Fachgespräch hat der Prüfling nachzuweisen, dass er befähigt ist, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die fachlichen Zusammenhänge aufzuzeigen, die dem Meisterprüfungsprojekt zugrunde liegen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Vorgehen bei der Planung und bei der Durchführung des Meisterprüfungsprojekts zu begründen und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>mit dem Meisterprüfungsprojekt verbundene berufsbezogene Probleme sowie deren Lösungen darzustellen und dabei neue Entwicklungen im Galvaniseur-Handwerk zu berücksichtigen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR152200014BJNE000700000",
        "name": "§ 6",
        "title": "Situationsaufgabe",
        "parent": null,
        "body": "<P>(1) Die Situationsaufgabe ist auftragsorientiert und vervollständigt den Nachweis der beruflichen Handlungskompetenz für die Meisterprüfung im Galvaniseur-Handwerk. Die Aufgabenstellung wird vom Meisterprüfungsausschuss festgelegt.</P><P>(2) Als Situationsaufgabe sind die folgenden Arbeiten durchzuführen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Analyse eines galvanischen Bades, Durchführung eines Korrosionstests, einer Schichtdickenmessung sowie einer anderen Überwachungs- und Überprüfungsmethode, insbesondere für eine Hullzelle; die Ergebnisse sind zu beurteilen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Bearbeiten von zwei Teilen, die aus unterschiedlichen Grundwerkstoffen, nämlich aus Buntmetall, Stahl, Aluminium, Kunststoff oder Zinkdruckguss, bestehen, unter besonderer Berücksichtigung verfahrens- und fertigungstechnischer Anforderungen und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>eine anodische Oxydation eines Aluminiumbauteils mit zwei unterschiedlich erzeugten Färbungen auf einem farblos anodisierten Bauteil bei einer vorgegebenen Schichtdicke; dabei ist eine Fläche mechanisch zu bürsten und eine Fläche zu polieren.</LA></DD></DL></P><P>(3) Die Gesamtbewertung der Situationsaufgabe wird aus dem arithmetischen Mittel der Einzelbewertungen der Arbeiten nach Absatz 2 gebildet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR152200014BJNE000800000",
        "name": "§ 7",
        "title": "Prüfungsdauer und Bestehen des Teils I",
        "parent": null,
        "body": "<P>(1) Das Meisterprüfungsprojekt dauert zwei Arbeitstage. Das Fachgespräch soll höchstens 30 Minuten und die Situationsaufgabe höchstens 12 Stunden dauern.</P><P>(2) Das Meisterprüfungsprojekt, das Fachgespräch und die Situationsaufgabe werden gesondert bewertet. Die Prüfungsleistungen im Meisterprüfungsprojekt und im Fachgespräch werden im Verhältnis 3 : 1 gewichtet. Hieraus wird eine Gesamtbewertung gebildet. Das hieraus resultierende Ergebnis wird zum Prüfungsergebnis der Situationsaufgabe im Verhältnis 2 : 1 gewichtet.</P><P>(3) Voraussetzung für das Bestehen des Teils I der Meisterprüfung ist eine insgesamt mindestens ausreichende Prüfungsleistung, wobei das Meisterprüfungsprojekt, das Fachgespräch und die Situationsaufgabe jeweils mit mindestens 30 Punkten bewertet worden sein müssen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR152200014BJNE000900000",
        "name": "§ 8",
        "title": "Ziel, Gliederung und Inhalt des Teils II",
        "parent": null,
        "body": "<P>(1) In der Prüfung in Teil II hat der Prüfling in den in Absatz 2 Nummer 1 bis 3 genannten Handlungsfeldern seine berufliche Handlungskompetenz dadurch nachzuweisen, dass er besondere fachtheoretische Kenntnisse im Galvaniseur-Handwerk zur Lösung komplexer beruflicher Aufgaben anwendet.</P><P>(2) In jedem der nachfolgend aufgeführten Handlungsfelder ist mindestens eine komplexe fallbezogene Aufgabe zu bearbeiten. Bei der Aufgabenstellung können die in den folgenden Handlungsfeldern aufgeführten Qualifikationen auch handlungsfeldübergreifend verknüpft werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Galvanotechnik</LA><LA>Der Prüfling hat nachzuweisen, dass er in der Lage ist, galvanotechnische Aufgaben unter Berücksichtigung wirtschaftlicher und ökologischer Aspekte in einer Galvanik zu bearbeiten; dabei soll er berufsbezogene Sachverhalte analysieren und bewerten; bei der jeweiligen Aufgabenstellung können mehrere der unter den Buchstaben a bis j aufgeführten Qualifikationen verknüpft werden: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Fertigungspläne erstellen und prüfen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Verfahren und Techniken zur Herstellung von Oberflächen unter Berücksichtigung von Werkstoffdaten, Werkstoffzuständen und Werkstoffeigenschaften auswählen und darstellen sowie deren Einsatz Verwendungszwecken zuordnen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Einsatz und Betriebsbedingungen von Elektrolyten beschreiben; Fehlerquellen und Störungen im Elektrolyseprozess identifizieren und darstellen, Untersuchungsverfahren vorschlagen und Möglichkeiten für die Beseitigung von Fehlern und Störungen aufzeigen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Arten und Eigenschaften von Werk- und Hilfsstoffen beurteilen; Werk- und Hilfsstoffe Verwendungs- und Verarbeitungszwecken zuordnen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Einsatz und Betriebsbedingungen von Anlagen zur mechanischen, chemischen und elektrochemischen Oberflächenbearbeitung beschreiben; Lösungen zur Optimierung von Anlagen auch unter Berücksichtigung der Energieeffizienz erarbeiten, bewerten und korrigieren,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>Anlagen im Hinblick auf umweltschutzrechtliche Aspekte und Energieeffizienz bewerten,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>Lösungen für die Behandlung von Abluft, Abwasser und Rückständen der Galvanotechnik unter Berücksichtigung umweltschutzrechtlicher Bestimmungen erarbeiten und bewerten,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA>Herstellung von Gestellen und Vorrichtungen unter Berücksichtigung von Materialien und Geometrie erläutern sowie Gestelle und Vorrichtungen Einsatz- und Verwendungszwecken zuordnen,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA>Mess-, Prüf- und Analyseverfahren zur Bestimmung von Inhaltsstoffen galvanischer Lösungen beschreiben; Messprotokolle und Prüfberichte analysieren und bewerten,</LA></DD><DT>j)</DT><DD Font=\"normal\"><LA>Instandhaltungsmaßnahmen für Anlagen und Regenerationsmaßnahmen für Prozesslösungen beschreiben und begründen;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Auftragsabwicklung</LA><LA>Der Prüfling hat nachzuweisen, dass er in der Lage ist, Auftragsabwicklungsprozesse in einer Galvanik erfolgs-, kunden- und qualitätsorientiert zu planen sowie die Durchführung dieser Prozesse zu kontrollieren und abzuschließen, auch unter Anwendung berufsspezifischer Software; bei der jeweiligen Aufgabenstellung können mehrere der unter den Buchstaben a bis i aufgeführten Qualifikationen verknüpft werden: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Möglichkeiten der Auftragsbeschaffung darstellen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>externe Angebote auswerten, eine Angebotskalkulation durchführen, ein Angebot erstellen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Methoden und Verfahren der Arbeitsplanung und -organisation unter Berücksichtigung der Verfahrens- und Fertigungstechnik, des Einsatzes von Personal, Material und Geräten bewerten, dabei qualitätssichernde Aspekte darstellen sowie Schnittstellen zwischen Arbeitsbereichen berücksichtigen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>berufsbezogene rechtliche Vorschriften und technische Normen sowie allgemein anerkannte Regeln der Technik anwenden und beurteilen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Arbeitspläne, Skizzen und Zeichnungen erarbeiten sowie vorgegebene Arbeitspläne, Skizzen und Zeichnungen bewerten und korrigieren; auch unter Anwendung von Informations- und Kommunikationssystemen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>den auftragsbezogenen Einsatz von Maschinen, Anlagen und Geräten bestimmen und begründen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>Unteraufträge vergeben und kontrollieren,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA>Schäden an galvanisierten Bauteilen identifizieren, Möglichkeiten zur Fehlerbehebung oder Nacharbeit aufzeigen,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA>eine Nachkalkulation durchführen;</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Betriebsführung und Betriebsorganisation</LA><LA>Der Prüfling hat nachzuweisen, dass er in der Lage ist, Aufgaben der Betriebsführung und Betriebsorganisation in einer Galvanik unter Berücksichtigung der rechtlichen Vorschriften wahrzunehmen, auch unter Anwendung von Informations- und Kommunikationssystemen; bei der jeweiligen Aufgabenstellung können mehrere der unter den Buchstaben a bis i aufgeführten Qualifikationen verknüpft werden: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>betriebliche Kosten ermitteln; dabei betriebswirtschaftliche Zusammenhänge berücksichtigen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>betriebliche Kostenstrukturen überprüfen; betriebliche Kennzahlen ermitteln,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Marketingmaßnahmen zur Kundenpflege und zur Gewinnung neuer Kunden vor dem Hintergrund technischer und wirtschaftlicher Entwicklungen erarbeiten,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Bedeutung des betrieblichen Qualitätsmanagements für den Unternehmenserfolg darstellen; Maßnahmen des Qualitätsmanagements festlegen und begründen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Aufgaben der Personalverwaltung wahrnehmen; Notwendigkeit der Personalentwicklung, insbesondere in Abhängigkeit von Auftragslage und Auftragsabwicklung, begründen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>betriebsspezifische Maßnahmen zur Einhaltung der arbeitsschutzrechtlichen Bestimmungen und des Umweltschutzes entwickeln; Gefahrenpotenziale ermitteln und beurteilen sowie Schutzmaßnahmen festlegen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>die gewerkspezifische Betriebs- und Lagerausstattung sowie logistische Prozesse planen und darstellen,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA>den Nutzen des Einsatzes von Informations- und Kommunikationssystemen, insbesondere für Kundenbindung und -pflege sowie für Warenwirtschaft, begründen,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA>den Nutzen zwischenbetrieblicher Kooperationen auftragsbezogen prüfen, Konsequenzen, insbesondere für die betriebsinterne Organisation sowie für das betriebliche Personalwesen, aufzeigen und bewerten.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR152200014BJNE001000000",
        "name": "§ 9",
        "title": "Prüfungsdauer und Bestehen des Teils II",
        "parent": null,
        "body": "<P>(1) Die Prüfung in Teil II ist schriftlich durchzuführen. Sie dauert in jedem Handlungsfeld drei Stunden. Eine Prüfungsdauer von sechs Stunden an einem Tag darf nicht überschritten werden.</P><P>(2) Die Gesamtbewertung des Teils II wird aus dem arithmetischen Mittel der Einzelbewertungen der Handlungsfelder nach § 8 Absatz 2 gebildet.</P><P>(3) Wurden in höchstens zwei der in § 8 Absatz 2 genannten Handlungsfelder jeweils mindestens 30 und weniger als 50 Punkte erreicht, kann in einem dieser Handlungsfelder eine mündliche Ergänzungsprüfung durchgeführt werden, wenn diese das Bestehen des Teils II der Meisterprüfung ermöglicht.</P><P>(4) Mindestvoraussetzung für das Bestehen des Teils II der Meisterprüfung ist eine insgesamt ausreichende Prüfungsleistung. Die Prüfung des Teils II ist nicht bestanden, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ein Handlungsfeld mit weniger als 30 Punkten bewertet worden ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>nach durchgeführter Ergänzungsprüfung zwei Handlungsfelder jeweils mit weniger als 50 Punkten bewertet worden sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR152200014BJNE001101128",
        "name": "§ 10",
        "title": "Allgemeine Prüfungs- und Verfahrensregelungen, weitere Regelungen zur Meisterprüfung",
        "parent": null,
        "body": "<P>(1) Die Vorschriften der Meisterprüfungsverfahrensverordnung bleiben unberührt.</P><P>(2) Die Prüfung in den Teilen III und IV der Meisterprüfung bestimmt sich nach der Allgemeinen Meisterprüfungsverordnung vom 26. Oktober 2011 (BGBl. I S. 2149) in der jeweils geltenden Fassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR152200014BJNE001200000",
        "name": "§ 11",
        "title": "Übergangsvorschrift",
        "parent": null,
        "body": "<P>(1) Die bis zum 31. Dezember 2014 begonnenen Prüfungsverfahren werden nach den bisherigen Vorschriften zu Ende geführt. Erfolgt die Anmeldung zur Prüfung bis zum Ablauf des 30. Juni 2015 sind auf Verlangen des Prüflings die bis zum 31. Dezember 2014 geltenden Vorschriften weiter anzuwenden.</P><P>(2) Prüflinge, die die Prüfung nach den bis zum 31. Dezember 2014 geltenden Vorschriften nicht bestanden haben und sich bis zum 31. Dezember 2016 zu einer Wiederholungsprüfung anmelden, können auf Verlangen die Wiederholungsprüfung nach den bis zum 31. Dezember 2014 geltenden Vorschriften ablegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR152200014BJNE001300000",
        "name": "§ 12",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Januar 2015 in Kraft. Gleichzeitig tritt die Galvaniseurmeisterverordnung vom 25. Juni 1984 (BGBl. I S. 768) außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
