{
  "data": {
    "type": "law",
    "id": "BJNR204400997",
    "firstPublished": "1997-08-12",
    "sourceTimestamp": "20171231215318",
    "titleShort": null,
    "titleLong": "Verordnung über die Eignung der Ausbildungsstätte\nfür die Berufsausbildung zum Gärtner/zur Gärtnerin",
    "abbreviation": "GartAusbStEignV",
    "slug": "gartausbsteignv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1997, 2044",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 6 Abs. 19 G v. 23.5.2017 I 1228",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 20.8.1997 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR204400997BJNE000100320",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 82 Abs. 2 des Berufsbildungsgesetzes vom 14. August 1969 (BGBl. I S. 1112), der zuletzt durch Artikel 5 Nr. 1 des Gesetzes vom 20. Dezember 1993 (BGBl. I S. 2256) geändert worden ist, in Verbindung mit Artikel 56 des Zuständigkeitsanpassungs-Gesetzes vom 18. März 1975 (BGBl. I S. 705) und dem Organisationserlaß vom 17. November 1994 (BGBl. I S. 3667) verordnet das Bundesministerium für Ernährung, Landwirtschaft und Forsten im Einvernehmen mit dem Bundesministerium für Bildung, Wissenschaft, Forschung und Technologie nach Anhörung des Ständigen Ausschusses des Bundesinstituts für Berufsbildung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR204400997BJNE000200320",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Für die Eignung der Ausbildungsstätte gelten neben den in § 22 Abs. 1 Nr. 2 des Berufsbildungsgesetzes genannten Anforderungen die in den nachfolgenden §§ 2 und 3 näher festgelegten weiteren Anforderungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR204400997BJNE000301360",
        "name": "§ 2",
        "title": "Mindestanforderungen an die Einrichtung und den wirtschaftlichen Zustand",
        "parent": null,
        "body": "<P>(1) Die Ausbildungsstätte muß nach Art und Umfang der Produktion oder nach Art und Umfang der Dienstleistungen die Voraussetzungen dafür bieten, daß dem Auszubildenden die in der Verordnung über die Berufsausbildung zum Gärtner/zur Gärtnerin vom 6. März 1996 (BGBl. I S. 376) geforderten Fertigkeiten, Kenntnisse und Fähigkeiten der beruflichen Grundbildung, der gemeinsamen beruflichen Fachbildung und der Ausbildung in der jeweiligen Fachrichtung vermittelt werden können. Eine kontinuierliche Anleitung muß gewährleistet sein.</P><P>(2) Die Ausbildungsstätte muß als Haupterwerbsbetrieb, als selbständige gartenbauliche Betriebseinheit oder als Betrieb der öffentlichen Hand nach betriebswirtschaftlichen Grundsätzen geführt werden. Die Wirtschaftsergebnisse müssen buchführungsmäßig erfaßt sein.</P><P>(3) Die Gebäude, baulichen Anlagen und technischen Ausstattungen müssen den im Hinblick auf die gewählte Fachrichtung zu stellenden Anforderungen entsprechen und in ordnungsgemäßem Zustand sein.</P><P>(4) Es muß gewährleistet sein, daß die erforderlichen Betriebsmittel, insbesondere die Geräte, Maschinen und technischen Einrichtungen, für die Ausbildung zur Verfügung stehen und in ordnungsgemäßem Zustand sind. Die notwendigen Einrichtungen zu deren Pflege sowie für einfache Wartungs- und Instandsetzungsarbeiten müssen vorhanden sein.</P><P>(5) Ausbildende haben einen Abdruck der Verordnung über die Berufsausbildung zum Gärtner/zur Gärtnerin und der Prüfungsordnung sowie den Ausbildungsplan an geeigneter Stelle im Betrieb zur Einsicht auszulegen oder auszuhändigen. Dem Auszubildenden soll für die betriebliche Ausbildung förderliche Fachliteratur zur Verfügung stehen. Soweit tarifvertragliche Regelungen für den Ausbildungsbetrieb gelten, sind diese im Betrieb zur Einsicht auszulegen.</P><P>(6) Die Ausbildungsstätte muß Gewähr dafür bieten, daß die Vorschriften des Jugendarbeitsschutzgesetzes, des Mutterschutzgesetzes, die Unfallverhütungsvorschriften und sonstige Vorschriften zum Schutze des Auszubildenden eingehalten werden können. Sie muß über geeignete Sozialräume und Sanitärräume verfügen. Bei der Antragstellung gemäß § 82 Abs. 1 des Berufsbildungsgesetzes muß eine Unbedenklichkeitsbescheinigung der zuständigen Berufsgenossenschaft über die Einhaltung der Unfallverhütungsvorschriften vorliegen, die nicht älter als ein Jahr ist.</P><P>(7) Wenn über das Vermögen des Inhabers ein Konkurs- oder Vergleichsverfahren eröffnet worden ist, ist zu vermuten, daß der Betrieb als Ausbildungsstätte ungeeignet ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR204400997BJNE000400320",
        "name": "§ 3",
        "title": "Fachrichtungsspezifische Mindestanforderungen\nan die Ausbildungsstätte",
        "parent": null,
        "body": "<P>(1) Die Ausbildungsstätte in der Fachrichtung Baumschule muß über ein ausreichend breites Sortiment für verschiedene Verwendungszwecke in regelmäßiger Kulturfolge verfügen sowie Fertigkeiten und Kenntnisse von der Anzucht bis zur verkaufsfertigen Pflanze vermitteln können. Ausreichende Flächen des ganzjährig geschützten Anbaus, Überwinterungsräume, Freiland- und Containerflächen sowie geeignete Einrichtungen für die Aufbereitung und die Vermarktung der Baumschulerzeugnisse müssen vorhanden sein.</P><P>(2) Die Ausbildungsstätte in der Fachrichtung Friedhofsgärtnerei muß die Voraussetzungen für die Neuanlage verschiedener Grabarten, die Durchführung von Pflanz- und Pflegearbeiten sowie die Erstellung von Dekorationen und Trauerbinderei erfüllen. Geeignete Räume für eine Produktion in ausreichendem Umfang und Verkaufseinrichtungen müssen vorhanden sein.</P><P>(3) Die Ausbildungsstätte in der Fachrichtung Garten- und Landschaftsbau muß die Voraussetzungen dafür bieten, Außenanlagen als landschaftsgärtnerisches Gesamtwerk unter Beachtung der einschlägigen Fachnormen und sonstiger anerkannter Regeln der Technik zu erstellen und zu pflegen.</P><P>(4) Die Ausbildungsstätte in der Fachrichtung Gemüsebau muß über Einrichtungen zur Anzucht sowie über ausreichende Gewächshausflächen oder andere Flächen des geschützten Anbaus verfügen. Ergänzend sollen Freilandflächen in angemessener Größe vorhanden sein. Es müssen verschiedene Gemüsearten angebaut werden. Geeignete Einrichtungen für die Aufbereitung und die Vermarktung des Gemüses müssen vorhanden sein.</P><P>(5) Die Ausbildungsstätte in der Fachrichtung Obstbau muß mehrere Obstarten in Beständen unterschiedlichen Alters anbauen. Geeignete Einrichtungen für die Aufbereitung, Lagerung und die Vermarktung des Obstes müssen vorhanden sein.</P><P>(6) Die Ausbildungsstätte in der Fachrichtung Staudengärtnerei muß über ausreichende Gewächshausflächen verfügen. Außerdem müssen Freilandflächen in angemessener Größe für die Produktion und als Mutterpflanzenquartier vorhanden sein. Das Sortiment muß Stauden in unterschiedlichen Kulturformen und Lebensbereichen umfassen. Geeignete Einrichtungen für die Aufbereitung und die Vermarktung der Stauden müssen vorhanden sein.</P><P>(7) Die Ausbildungsstätte in der Fachrichtung Zierpflanzenbau muß über ausreichende heizbare Gewächshausflächen verfügen. Die Kulturen müssen Zierpflanzen für verschiedene Verwendungszwecke umfassen. Geeignete Einrichtungen für die Aufbereitung und die Vermarktung der Zierpflanzen müssen vorhanden sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR204400997BJNE000500320",
        "name": "§ 4",
        "title": "Ausnahmeregelungen",
        "parent": null,
        "body": "<P>Eine Ausbildungsstätte, die den Anforderungen dieser Verordnung nicht in vollem Umfang entspricht, kann für die Ausbildung anerkannt werden, wenn sichergestellt ist, daß die durch die Ausbildungsstätte nicht vermittelbaren erforderlichen Fertigkeiten und Kenntnisse durch Ausbildungsmaßnahmen außerhalb der Ausbildungsstätte in Form überbetrieblicher Ausbildung oder in einer anderen anerkannten Ausbildungsstätte vermittelt werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR204400997BJNE000600320",
        "name": "§ 5",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
