{
  "data": {
    "type": "law",
    "id": "DDNR005150990",
    "firstPublished": "1990-06-28",
    "sourceTimestamp": "20130405133151",
    "titleShort": null,
    "titleLong": "Gesetz über den Außenwirtschafts-, Kapital- und Zahlungsverkehr",
    "abbreviation": "GAW",
    "slug": "gaw",
    "extraAbbreviations": [
      "AWKZG"
    ],
    "publicationInfo": [
      {
        "reference": "1990, 515",
        "periodical": "GBl DDR I"
      },
      {
        "reference": "1990, Nr 39, 515",
        "periodical": "GBl DDR I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>Im beigetretenen Gebiet in Teilen fortgeltende Rechtsvorschrift der ehem. Deutschen Demokratischen Republik gem. Anlage II Kap. V Sachg. E Abschn. II Nr. 1 nach Maßgabe d. Art. 9 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 1202 mWv 3.10.1990.</P><P><BR /> (+++ Maßgaben aufgrund EinigVtr vgl. AWKZG Anhang EV +++) <BR />(+++ Textnachweis Geltung ab:              3.10.1990 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "DDNR005150990BJNE000100314",
        "name": "(XXXX) §§ 1 bis 7",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR005150990BJNE000200314",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>Zur Erfüllung zwischenstaatlicher Vereinbarungen, welche die Deutsche Demokratische Republik abgeschlossen hat, können gegenüber Personen, die in dem in Artikel 3 des Einigungsvertrages genannten Gebiet ansässig sind, Beschränkungen angeordnet oder Pflichten für Lieferungen oder Bezüge festgelegt werden, sofern die Verpflichtungen aus Vereinbarungen oder Abkommen bestehen, die vor dem 1. Juli 1990 eingegangen worden sind. Dies gilt auch zur Sicherung der gesamtwirtschaftlichen Erfordernisse aus bestehenden Verrechnungsabkommen. <BR />Die Festlegung von Verpflichtungen für Lieferungen oder Bezüge ist nur zulässig, wenn die Verpflichtungen auf andere wirtschaftlich tragbare Weise nicht erfüllt werden können. <BR />Soweit es sich bei der Festlegung von Verpflichtungen nach Satz 1 um eine Maßnahme im Sinne des Artikel 14 Abs. 2 Satz 1 des Grundgesetzes handelt, sind die Gebietsansässigen unter gerechter Abwägung ihrer Interessen und der Interessen der Allgemeinheit angemessen in Geld zu entschädigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR005150990BJNE000300314",
        "name": "(XXXX) §§ 9 bis 49",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR005150990BJNE000500314",
        "name": "§ 50",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR005150990BJNE000600314",
        "name": "§ 51",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR005150990BJNE000700314",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><B>Die Präsidentin der Volkskammer der Deutschen Demokratischen Republik</B></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR005150990BJNE888800301",
        "name": "Anhang EV",
        "title": "Auszug aus EinigVtr Anlage II Kapitel V Sachgebiet E Abschnitt II\n<BR />\n(BGBl. II 1990, 889, 1202)",
        "parent": null,
        "body": "<P><noindex> Abschnitt II <BR />Folgendes Recht der Deutschen Demokratischen Republik bleibt mit folgenden Änderungen oder Maßgaben in Kraft: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">§§ 8 und 50 des Gesetzes über den Außenwirtschafts-, Kapital- und Zahlungsverkehr - GAW - vom 28. Juni 1990 (GBl. I Nr. 39 S. 515)<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 8 wird wie folgt gefaßt:</LA><LA Size=\"normal\">\"Zur Erfüllung zwischenstaatlicher Vereinbarungen, welche die Deutsche Demokratische Republik abgeschlossen hat, können gegenüber Personen, die in dem in Artikel 3 des Einigungsvertrages genannten Gebiet ansässig sind, Beschränkungen angeordnet oder Pflichten für Lieferungen oder Bezüge festgelegt werden, sofern die Verpflichtungen aus Vereinbarungen oder Abkommen bestehen, die vor dem 1. Juli 1990 eingegangen worden sind. Dies gilt auch zur Sicherung der gesamtwirtschaftlichen Erfordernisse aus bestehenden Verrechnungsabkommen.</LA><LA Size=\"normal\">Die Festlegung von Verpflichtungen für Lieferungen oder Bezüge ist nur zulässig, wenn die Verpflichtungen auf andere wirtschaftlich tragbare Weise nicht erfüllt werden können.</LA><LA Size=\"normal\">Soweit es sich bei der Festlegung von Verpflichtungen nach Satz 1 um eine Maßnahme im Sinne des Artikel 14 Abs. 2 Satz 1 des Grundgesetzes handelt, sind die Gebietsansässigen unter gerechter Abwägung ihrer Interessen und der Interessen der Allgemeinheit angemessen in Geld zu entschädigen.\"</LA></DD>    <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 50 gilt bis 31. Dezember 1991 fort.</LA></DD> </DL></LA></DD> </DL></noindex></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
