{
  "data": {
    "type": "law",
    "id": "BJNR219200993",
    "firstPublished": "1993-12-20",
    "sourceTimestamp": "20150909215704",
    "titleShort": null,
    "titleLong": "Grundbuchbereinigungsgesetz",
    "abbreviation": "GBBerG",
    "slug": "gbberg",
    "extraAbbreviations": [
      "GBBerG 1993"
    ],
    "publicationInfo": [
      {
        "reference": "1993, 2182, 2192",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 158 V v. 31.8.2015 I 1474",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 25.12.1993 +++)<BR /><BR /></pre>Das G wurde als Artikel 2 G v. 20.12.1993 I 2182 (RegVBG) vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 20 Satz 1 dieses G am 25.12.1993 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR219200993BJNG000100303",
        "name": "Abschnitt 1",
        "title": "Behandlung wertbeständiger und\nähnlicher Rechte",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR219200993BJNE000600303",
        "name": "§ 1",
        "title": "Umstellung wertbeständiger Rechte",
        "parent": {
          "type": "heading",
          "id": "BJNR219200993BJNG000100303"
        },
        "body": "<P>(1) In dem in Artikel 3 des Einigungsvertrages bestimmten Gebiet kann aus einer Hypothek, Grundschuld oder Rentenschuld, die vor dem 1. Januar 1976 in der Weise bestellt wurde, daß die Höhe der aus dem Grundstück zu zahlenden Geldsumme durch den amtlich festgestellten oder festgesetzten Preis einer bestimmten Menge von Feingold, den amtlich festgestellten oder festgesetzten Preis einer bestimmten Menge von Roggen, Weizen oder einer bestimmten Menge sonstiger Waren oder Leistungen oder durch den Gegenwert einer bestimmten Geldsumme in ausländischer Währung bestimmt wird (wertbeständiges Recht), vom Inkrafttreten dieses Gesetzes an nur die Zahlung eines Geldbetrages nach den folgenden Vorschriften aus dem Grundstück verlangt werden.</P><P>(2) Ist die Leistung oder Belastung in einer bestimmten Menge von Roggen und daneben wahlweise in einer bestimmten Menge von Weizen ausgedrückt, so ist der höhere Betrag maßgeblich. Ist die Leistung oder Belastung in einer bestimmten Menge von Roggen oder Weizen und daneben wahlweise in Reichsmark, Rentenmark, Goldmark, in ausländischer Währung oder in einer bestimmten Menge von Feingold ausgedrückt, so kann aus dem Grundstück nur die Zahlung des Betrages in Deutscher Mark verlangt werden, auf den der in Reichsmark, Rentenmark, Goldmark, ausländischer Währung oder der in einer bestimmten Menge von Feingold ausgedrückte Betrag umzurechnen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR219200993BJNE000700303",
        "name": "§ 2",
        "title": "Umgestellte wertbeständige Rechte",
        "parent": {
          "type": "heading",
          "id": "BJNR219200993BJNG000100303"
        },
        "body": "<P>(1) Bei wertbeständigen Rechten, die bestimmen, daß sich die Höhe der aus dem Grundstück zu zahlenden Geldsumme durch den amtlich festgestellten oder festgesetzten Preis einer bestimmten Menge von Feingold bestimmt, entsprechen einem Kilogramm Feingold 1.395 Deutsche Mark.</P><P>(2) Ist bei wertbeständigen Rechten die aus dem Grundstück zu zahlende Geldsumme durch den amtlich festgestellten oder festgesetzten Preis einer bestimmten Menge von Roggen oder Weizen bestimmt, so entsprechen einem Zentner Roggen 3,75 Deutsche Mark und einem Zentner Weizen 4,75 Deutsche Mark. Satz 1 gilt nicht <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für wertbeständige Rechte, die auf einem Grundstücksüberlassungsvertrag oder einem mit einer Grundstücksüberlassung in Verbindung stehenden Altenteilsvertrag (Leibgedings-, Leibzuchts- oder Auszugsvertrag) beruhen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für wertbeständige bäuerliche Erbpachtrechte und ähnliche Rechte (Kanon, Erbenzins, Grundmiete, Erbleihe).</LA></DD> </DL>Die Sätze 1 und 2 gelten für Reallasten, die auf die Leistung einer aus dem Roggen- oder Weizenpreis errechneten Geldsumme aus dem Grundstück gerichtet sind, entsprechend.</P><P>(3) Dem Verpflichteten bleibt es unbenommen, sich auf eine andere Umstellung zu berufen, wenn er deren Voraussetzungen nachweist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR219200993BJNE000801311",
        "name": "§ 3",
        "title": "Umstellung anderer wertbeständiger Rechte",
        "parent": {
          "type": "heading",
          "id": "BJNR219200993BJNG000100303"
        },
        "body": "<P>(1) Bei sonstigen wertbeständigen Rechten einschließlich den in § 2 Abs. 2 Satz 2 genannten, bei denen sich die aus dem Grundstück zu zahlende Geldsumme nach dem Gegenwert einer bestimmten Menge Waren oder Leistungen bestimmt, kann nur Zahlung eines Betrages verlangt werden, der dem für die Umrechnung am Tag des Inkrafttretens dieses Gesetzes an den deutschen Börsen notierten Mittelwert, bei fehlender Börsennotierung dem durchschnittlichen Marktpreis für den Ankauf dieser Waren entspricht. Das Bundesministerium der Justiz und für Verbraucherschutz wird ermächtigt, diese Mittelwerte, bei ihrem Fehlen die durchschnittlichen Marktpreise, durch Rechtsverordnung festzustellen.</P><P>(2) Absatz 1 gilt entsprechend, wenn sich die Höhe der aus dem Grundstück zu zahlenden Geldsumme nach dem Gegenwert einer bestimmten Geldsumme in ausländischer Währung bestimmt. Die besonderen Vorschriften über schweizerische Goldhypotheken bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR219200993BJNE000900303",
        "name": "§ 4",
        "title": "Grundbuchvollzug",
        "parent": {
          "type": "heading",
          "id": "BJNR219200993BJNG000100303"
        },
        "body": "<P>Die nach den §§ 1 bis 3 eintretenden Änderungen bedürfen zum Erhalt ihrer Wirksamkeit gegenüber dem öffentlichen Glauben des Grundbuchs nicht der Eintragung. Die Beteiligten sind verpflichtet, die zur Berichtigung, die auch von Amts wegen erfolgen kann, erforderlichen Erklärungen abzugeben. Gebühren für die Grundbuchberichtigung werden nicht erhoben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR219200993BJNG000200303",
        "name": "Abschnitt 2",
        "title": "Überholte Dienstbarkeiten und\nvergleichbare Rechte",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR219200993BJNE001002310",
        "name": "§ 5",
        "title": "Erlöschen von Dienstbarkeiten und vergleichbaren Rechten",
        "parent": {
          "type": "heading",
          "id": "BJNR219200993BJNG000200303"
        },
        "body": "<P>(1) Im Grundbuch zugunsten natürlicher Personen eingetragene nicht vererbliche und nicht veräußerbare Rechte, insbesondere Nießbrauche, beschränkte persönliche Dienstbarkeiten und Wohnungsrechte, gelten unbeschadet anderer Erlöschenstatbestände mit dem Ablauf von einhundertundzehn Jahren von dem Geburtstag des Berechtigten an als erloschen, sofern nicht innerhalb von 4 Wochen ab diesem Zeitpunkt eine Erklärung des Berechtigten bei dem Grundbuchamt eingegangen ist, daß er auf dem Fortbestand seines Rechts bestehe; die Erklärung kann in Textform oder zur Niederschrift des Urkundsbeamten der Geschäftsstelle abgegeben werden. Ist der Geburtstag bei Inkrafttreten dieses Gesetzes nicht aus dem Grundbuch oder den Grundakten ersichtlich, so ist der Tag der Eintragung des Rechts maßgeblich. Liegt der nach den vorstehenden Sätzen maßgebliche Zeitpunkt vor dem Inkrafttreten dieses Gesetzes, so gilt das Recht mit dem Inkrafttreten dieses Gesetzes als erloschen, sofern nicht innerhalb von 4 Wochen ab diesem Zeitpunkt eine Erklärung des Berechtigten gemäß Satz 1 bei dem Grundbuchamt eingegangen ist.</P><P>(2) In dem in Artikel 3 des Einigungsvertrages genannten Gebiet in dem Grundbuch eingetragene Kohleabbaugerechtigkeiten und dem Inhaber dieser Gerechtigkeiten zu deren Ausübung eingeräumte Dienstbarkeiten, Vormerkungen und Vorkaufsrechte erlöschen mit Inkrafttreten dieses Gesetzes. Der Zusammenhang zwischen der Kohleabbaugerechtigkeit und der Dienstbarkeit, der Vormerkung oder dem Vorkaufsrecht ist glaubhaft zu machen; § 29 der Grundbuchordnung ist nicht anzuwenden.</P><P>(3) Ein nach Maßgabe des Absatzes 1 als erloschen geltendes oder gemäß Absatz 2 erloschenes Recht kann von dem Grundbuchamt von Amts wegen gelöscht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR219200993BJNE001105160",
        "name": "§ 6",
        "title": "Berechtigte unbekannten Aufenthalts, nicht mehr bestehende Berechtigte",
        "parent": {
          "type": "heading",
          "id": "BJNR219200993BJNG000200303"
        },
        "body": "<P>(1) Ist bei einem Nießbrauch, einer beschränkten persönlichen Dienstbarkeit oder einem eingetragenen Mitbenutzungsrecht (Artikel 233 § 5 Abs. 1 des Einführungsgesetzes zum Bürgerlichen Gesetzbuche) der Begünstigte oder sein Aufenthalt unbekannt, so kann der Begünstigte im Wege des Aufgebotsverfahrens mit seinem Recht ausgeschlossen werden, wenn seit der letzten sich auf das Recht beziehenden Eintragung in das Grundbuch 30 Jahre verstrichen sind und das Recht nicht innerhalb dieser Frist von dem Eigentümer in einer nach § 212 Abs. 1 Nr. 1 des Bürgerlichen Gesetzbuchs für den Neubeginn der Verjährung geeigneten Weise anerkannt oder von einem Berechtigten ausgeübt worden ist. Satz 1 gilt entsprechend bei Dienstbarkeiten, die zugunsten des jeweiligen Eigentümers oder Besitzers eines Familienfideikommisses, einer Familienanwartschaft, eines Lehens, eines Stammgutes oder eines ähnlichen gebundenen Vermögens eingetragen sind, sowie bei Grunddienstbarkeiten, die zugunsten des jeweiligen Eigentümers eines Grundstücks eingetragen sind, dessen Grundakten vernichtet und nicht mehr wiederherzustellen sind.</P><P>(1a) Soweit auf § 1170 des Bürgerlichen Gesetzbuchs verwiesen wird, ist diese Bestimmung auf die vor dem 3. Oktober 1990 begründeten Rechte auch dann anzuwenden, wenn der Aufenthalt des Gläubigers unbekannt ist. § 1104 Abs. 2 des Bürgerlichen Gesetzbuchs findet auf die vor dem 3. Oktober 1990 begründeten Vorkaufsrechte und Reallasten keine Anwendung.</P><P>(2) Für das Aufgebotsverfahren sind die besonderen Vorschriften der §§ 447 bis 450 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit sinngemäß anzuwenden.</P><P>(3) Diese Vorschrift gilt nur in dem in Artikel 3 des Einigungsvertrages genannten Gebiet. Sie kann im übrigen Bundesgebiet durch Rechtsverordnung der Landesregierung in Kraft gesetzt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR219200993BJNE001201303",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR219200993BJNG000200303"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR219200993BJNG000300303",
        "name": "Abschnitt 3",
        "title": "Nicht eingetragene dingliche Rechte",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR219200993BJNE001302311",
        "name": "§ 8",
        "title": "Nicht eingetragene Rechte",
        "parent": {
          "type": "heading",
          "id": "BJNR219200993BJNG000300303"
        },
        "body": "<P>(1) Ein nicht im Grundbuch eingetragenes Mitbenutzungsrecht der in Artikel 233 § 5 Abs. 1 des Einführungsgesetzes zum Bürgerlichen Gesetzbuche bezeichneten Art oder ein sonstiges nicht im Grundbuch eingetragenes beschränktes dingliches Recht mit Ausnahme der in Artikel 233 § 4 Abs. 2 des Einführungsgesetzes zum Bürgerlichen Gesetzbuche genannten Nutzungsrechte, das zur Erhaltung der Wirksamkeit gegenüber dem öffentlichen Glauben des Grundbuchs nicht der Eintragung bedarf, erlischt mit dem Ablauf des 31. Dezember 1995, wenn nicht der Eigentümer des Grundstücks vorher das Bestehen dieses Rechts in der Form des § 29 der Grundbuchordnung anerkennt und die entsprechende Grundbuchberichtigung bewilligt oder der jeweilige Berechtigte von dem Eigentümer vorher die Abgabe dieser Erklärungen in einer zur Unterbrechung der Verjährung nach § 209 des Bürgerlichen Gesetzbuchs geeigneten Weise verlangt hat. Die Frist des Satzes 1 kann durch Rechtsverordnung des Bundesministeriums der Justiz und für Verbraucherschutz mit Zustimmung des Bundesrates einmal verlängert werden.</P><P>(2) Wird in dem Anerkenntnis oder der Eintragungsbewilligung gemäß Absatz 1 ein Zeitpunkt für die Entstehung dieses Rechts nicht angegeben, so gilt dieses als am Tage des Inkrafttretens dieses Gesetzes entstanden.</P><P>(3) Diese Vorschrift gilt nicht für beschränkte dingliche Rechte, die die Errichtung und den Betrieb von Energieanlagen (§ 9) oder Anlagen nach § 40 Abs. 1 Buchstabe c des Wassergesetzes vom 2. Juli 1982 (GBl. I Nr. 26 S. 467) zum Gegenstand haben. Sie gilt im übrigen nur in dem in Artikel 3 des Einigungsvertrages genannten Gebiet. Sie kann im übrigen Bundesgebiet durch Rechtsverordnung der Landesregierung auch für einzelne Arten von Rechten, sofern es sich nicht um Rechte für Anlagen der in § 9 bezeichneten Art handelt, in Kraft gesetzt werden.</P><P>(4) Wird eine Klage nach Absatz 1 rechtshängig, so ersucht das Gericht auf Antrag des Klägers das Grundbuchamt um Eintragung eines Rechtshängigkeitsvermerks zugunsten des Klägers. Der Vermerk hat die Wirkungen eines Widerspruchs. Er wird mit rechtskräftiger Abweisung der Klage gegenstandslos.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR219200993BJNE001406311",
        "name": "§ 9",
        "title": "Leitungen und Anlagen für die Versorgung mit Energie und Wasser sowie die Beseitigung von Abwasser",
        "parent": {
          "type": "heading",
          "id": "BJNR219200993BJNG000300303"
        },
        "body": "<P>(1) Zum Besitz und Betrieb sowie zur Unterhaltung und Erneuerung von Energieanlagen (Anlagen zur Fortleitung von Elektrizität, Gas und Fernwärme, einschließlich aller dazugehörigen Anlagen, die der Fortleitung unmittelbar dienen) auf Leitungstrassen, die am 3. Oktober 1990 in dem in Artikel 3 des Einigungsvertrages genannten Gebiet genutzt waren, wird zugunsten des Versorgungsunternehmens (Energieversorgungsunternehmen im Sinne des Energiewirtschaftsgesetzes und Fernwärmeversorgungsunternehmen), das die jeweilige Anlage bei Inkrafttreten dieser Vorschrift betreibt, am Tage des Inkrafttretens dieser Vorschrift eine beschränkte persönliche Dienstbarkeit an den Grundstücken begründet, die von der Energieanlage in Anspruch genommen werden. § 892 des Bürgerlichen Gesetzbuches gilt in Ansehung des Ranges für Anträge, die nach dem Inkrafttreten dieser Vorschrift, im übrigen erst für Anträge, die nach dem 31. Dezember 2010 gestellt werden. Ist das Grundstück mit einem Erbbaurecht oder einem dinglichen Nutzungsrecht im Sinne des Artikels 233 § 4 des Einführungsgesetzes zum Bürgerlichen Gesetzbuche belastet, ruht die Dienstbarkeit als Gesamtbelastung auf dem Grundstück und dem Erbbaurecht oder Gebäudeeigentum.</P><P>(2) Absatz 1 findet keine Anwendung, soweit Kunden und Anschlußnehmer, die Grundstückseigentümer sind, nach der Verordnung über Allgemeine Bedingungen für die Elektrizitätsversorgung von Tarifkunden vom 21. Juni 1979 (BGBl. I S. 684), der Verordnung über Allgemeine Bedingungen für die Gasversorgung von Tarifkunden vom 21. Juni 1979 (BGBl. I S. 676) oder der Verordnung über Allgemeine Bedingungen für die Versorgung mit Fernwärme vom 20. Juni 1980 (BGBl. I S. 742) zur Duldung von Energieanlagen verpflichtet sind, sowie für Leitungen über oder in öffentlichen Verkehrswegen und Verkehrsflächen.</P><P>(3) Das Versorgungsunternehmen ist verpflichtet, dem Eigentümer des nach Absatz 1 mit dem Recht belasteten Grundstücks, in den Fällen des Absatzes 1 Satz 3 als Gesamtgläubiger neben dem Inhaber des Erbbaurechts oder Gebäudeeigentums, einen einmaligen Ausgleich für das Recht zu zahlen. Dieser Ausgleich bestimmt sich nach dem Betrag, der für ein solches Recht allgemein üblich ist. Die erste Hälfte dieses Betrags ist unverzüglich nach Eintragung der Dienstbarkeit zugunsten des Versorgungsunternehmens und Aufforderung durch den Grundstückseigentümer, frühestens jedoch am 1. Januar 2001 zu zahlen, die zweite Hälfte wird am 1. Januar 2011 fällig. Das Energieversorgungsunternehmen ist zur Zahlung eines Ausgleichs nicht verpflichtet, wenn das Grundstück mit einer Dienstbarkeit des in Absatz 1 bezeichneten Inhalts belastet ist oder war und das Grundstück in einem diese Berechtigung nicht überschreitenden Umfang genutzt wird oder wenn das Versorgungsunternehmen auf die Dienstbarkeit nach Absatz 6 vor Eintritt der jeweiligen Fälligkeit verzichtet hat. Zahlungen auf Grund der Bodennutzungsverordnung vom 26. Februar 1981 (GBl. I Nr. 10 S. 105), früherer oder anderer Vorschriften entsprechenden Inhalts genügen im übrigen nicht. Abweichende Vereinbarungen sind zulässig.</P><P>(4) Auf seinen Antrag hin bescheinigt die nach dem Energiewirtschaftsgesetz zuständige Landesbehörde dem Versorgungsunternehmen, welches Grundstück in welchem Umfang mit der Dienstbarkeit belastet ist. Die Aufsichtsbehörde macht den Antrag unter Beifügung einer Karte, die den Verlauf der Leitungstrasse auf den im Antrag bezeichneten Grundstücken im Maßstab von nicht kleiner als 1 zu 10.000 erkennen läßt, in ortsüblicher Weise öffentlich bekannt. Sie kann von der Beifügung einer Karte absehen, wenn sie öffentlich bekannt macht, daß der Antrag vorliegt und die Antragsunterlagen bei ihr eingesehen werden können. Sie erteilt nach Ablauf von vier Wochen von der Bekanntmachung an die Bescheinigung. Widerspricht ein Grundstückseigentümer rechtzeitig, wird die Bescheinigung mit einem entsprechenden Vermerk erteilt.</P><P>(5) Auf Antrag des Versorgungsunternehmens berichtigt das Grundbuchamt das Grundbuch entsprechend dem Inhalt der Bescheinigung, wenn die Bescheinigung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">unterschrieben und mit dem Dienstsiegel der Aufsichtsbehörde versehen ist und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Inhalt des Rechts, der Berechtigte, das belastete Grundstück und, wobei eine grafische Darstellung genügt, der räumliche Umfang der Befugnis zur Ausübung des Rechts auf dem Grundstück angegeben sind.</LA></DD></DL>Ist in der Bescheinigung ein rechtzeitiger Widerspruch vermerkt, wird im Grundbuch ein Widerspruch zugunsten des Versorgungsunternehmens eingetragen, das den Eigentümer oder Inhaber eines mitbelasteten Gebäudeeigentums oder Erbbaurechts im ordentlichen Rechtsweg auf Bewilligung der Eintragung in Anspruch nehmen kann. Die Bescheinigung ist für den Eigentümer, Erbbauberechtigten oder sonstigen dinglich Berechtigten an dem Grundstück unanfechtbar. Diesem bleibt es jedoch unbenommen, den in der Bescheinigung bezeichneten Inhaber der Dienstbarkeit vor den ordentlichen Gerichten auf Berichtigung des Grundbuchs und auf Bewilligung der Löschung des Widerspruchs in Anspruch zu nehmen. Das Energieversorgungsunternehmen trägt die Beweislast für den Lagenachweis, es sei denn, daß das Grundstück nach dem Inhalt des Grundbuchs vor dem Inkrafttreten dieser Vorschrift mit einer Dienstbarkeit für Energieanlagen belastet war.</P><P>(6) Verzichtet das Versorgungsunternehmen auf die Dienstbarkeit vor ihrer Bescheinigung nach Absatz 4, so erlischt das Recht; sein Erlöschen kann auf Antrag durch die nach Absatz 4 zuständige Behörde bescheinigt werden. Im übrigen gelten für die Aufhebung, Änderung und Ausübung der Dienstbarkeit die Vorschriften des Bürgerlichen Gesetzbuchs. In Ansehung von Leitungsrechten vor Inkrafttreten dieses Gesetzes getroffene Vereinbarungen bleiben unberührt.</P><P>(7) Die nach Absatz 4 zuständige Behörde kann auf Antrag bescheinigen, daß eine im Grundbuch eingetragene beschränkte persönliche Dienstbarkeit für Energieanlagen nicht mehr besteht, wenn das Recht nicht mehr ausgeübt wird, das Energieversorgungsunternehmen, dem die Anlage wirtschaftlich zuzurechnen wäre, zustimmt und ein anderer Berechtigter nicht ersichtlich ist. Die Bescheinigung ist zur Berichtigung des Grundbuchs genügend. Die Behörde kann den Antragsteller auf das Aufgebotsverfahren verweisen.</P><P>(8) Das Bundesministerium der Justiz und für Verbraucherschutz wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die näheren technischen Einzelheiten des in Absatz 1 beschriebenen Inhalts der Dienstbarkeit, nähere Einzelheiten des Verfahrens, insbesondere zum Inhalt der Bescheinigung, zum Antrag und zur Beschreibung des Rechts, zu regeln.</P><P>(9) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die vorstehende Regelung und auf Grund von Absatz 8 erlassene Bestimmungen ganz oder teilweise zu erstrecken auf <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen der öffentlichen Wasserversorgung und Abwasserbeseitigung, insbesondere Leitungen und Pumpstationen, mit Ausnahme jedoch von Wasserwerken und Abwasserbehandlungsanlagen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hochwasserrückhaltebecken ohne Dauer- oder Teildauerstau und Schöpfwerke, die der Aufrechterhaltung der Vorflut dienen und im öffentlichen Interesse betrieben werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">gewässerkundliche Meßanlagen wie Pegel, Gütemeßstationen, Grundwasser- und andere Meßstellen nebst den dazugehörigen Leitungen.</LA></DD></DL>Die Erstreckung ist nur bis zum Ablauf des 31. Dezember 1995 zulässig und soll erfolgen, soweit dies wegen der Vielzahl der Fälle oder der Unsicherheit der anderweitigen rechtlichen Absicherung erforderlich ist. In der Rechtsverordnung kann von den Bestimmungen der Absätze 4 bis 7 sowie der auf Grund von Absatz 8 erlassenen Rechtsverordnung abgewichen, insbesondere Absatz 7 von der Erstreckung ausgenommen werden, soweit dies aus Gründen des Wasserrechts geboten ist. Bis zu dem Erlaß der Rechtsverordnung bleiben Vorschriften des Landesrechts unberührt. Eine Verpflichtung zur Zahlung eines Ausgleichs nach Absatz 3 besteht nicht, soweit nach Landesrecht bereits Entschädigung geleistet worden ist.</P><P>(10) Die Landesregierungen werden ermächtigt, durch Rechtsverordnung die Zuständigkeit der in den Absätzen 4, 6 und 7 genannten oder in der Rechtsverordnung nach Absatz 9 bestimmten Behörden ganz oder teilweise auf andere Behörden zu übertragen. Die nach Absatz 4 oder Satz 1 dieses Absatzes zuständige Landesbehörde kann auch andere geeignete Stellen, bei nichtöffentlichen Stellen unter Beleihung mit hoheitlichen Aufgaben, beauftragen, die Bescheinigungen zu erteilen; diese stehen denen nach Absatz 4 gleich.</P><P>(11) Die Absätze 1 bis 10 und die auf ihrer Grundlage erlassenen Verordnungen gelten entsprechend für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Telekommunikationsanlagen der früheren Deutschen Post,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zur Versorgung von Schienenwegen der früheren Reichsbahn und der öffentlichen Verkehrsbetriebe mit Strom und Wasser sowie zur Entsorgung des Abwassers solcher Anlagen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zur Fortleitung von Öl oder anderen Rohstoffen einschließlich aller dazugehörigen Anlagen, die der Fortleitung unmittelbar dienen, und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zum Transport von Produkten zwischen den Betriebsstätten eines oder mehrerer privater oder öffentlicher Unternehmen,</LA></DD></DL>die in dem in Artikel 3 des Einigungsvertrages genannten Gebiet liegen und vor dem 3. Oktober 1990 errichtet worden sind. Absatz 1 findet keine Anwendung, soweit Grundstückseigentümer auf Grund einer abgegebenen Grundstückseigentümererklärung nach § 7 der Telekommunikationsverordnung vom 24. Juni 1991 (BGBl. I S. 1376) oder nach § 8 der Telekommunikations-Kundenschutzverordnung vom 19. Dezember 1995 (BGBl. I S. 2020) zur Duldung von Telekommunikationsanlagen verpflichtet sind. An die Stelle der Aufsichtsbehörde im Sinne des Absatzes 4 treten das Bundesministerium für Verkehr und digitale Infrastruktur für Anlagen nach Satz 1 Nr. 1 und das Bundeseisenbahnvermögen für Anlagen der früheren Reichsbahn nach Satz 1 Nr. 2. Diese können mit der Erteilung der Bescheinigung auch eine andere öffentliche Stelle oder eine natürliche Person beauftragen, die nicht Bediensteter des Bundesministeriums oder des Bundeseisenbahnvermögens sein muß. Für Dienstbarkeiten nach Satz 1 Nr. 3 und 4 gilt § 1023 Abs. 1 Satz 1 Halbsatz 2 des Bürgerlichen Gesetzbuchs bei der Anlegung neuer öffentlicher Verkehrswege nur, wenn die Dienstbarkeit im Grundbuch eingetragen ist. Vor diesem Zeitpunkt hat der Inhaber der Dienstbarkeit die Kosten einer erforderlichen Verlegung zu tragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR219200993BJNE002100307",
        "name": "§ 9a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR219200993BJNG000300303"
        },
        "body": "<P>Die in § 9 sowie in den §§ 1 und 4 der Sachenrechts-Durchführungsverordnung bezeichneten Anlagen stehen mit Wirkung vom 3. Oktober 1990 im Eigentum des Inhabers der Dienstbarkeit. Befinden sich die Anlagen mehrerer Inhaber von Dienstbarkeiten in einem begehbaren unterirdischen Kanal oder einer vergleichbaren Anlage (Leitungssammelkanal), so steht das Eigentum an dieser Anlage zu gleichen Teilen in Miteigentum sämtlicher Inhaber dieser Dienstbarkeiten. Soweit ein Teil des Leitungssammelkanals fest verbunden ist mit einem Gebäude, an dem selbständiges Gebäudeeigentum besteht, gilt dieser Teil als wesentlicher Bestandteil des Gebäudes; besteht kein selbständiges Gebäudeeigentum, gilt dieser Teil des Leitungssammelkanals als wesentlicher Bestandteil des Grundstücks.</P><P>(2) In den Fällen des Absatzes 1 Satz 2 und 3 haften die Inhaber der Dienstbarkeit für ihre Verpflichtungen aus den §§ 1004 und 1020 des Bürgerlichen Gesetzbuchs als Gesamtschuldner. § 1004 des Bürgerlichen Gesetzbuchs gilt in diesen Fällen mit der Maßgabe, daß eine Beseitigung erst nach Erlöschen der letzten Dienstbarkeit verlangt werden kann.</P><P>(3) Vor dem 27. Oktober 1998 getroffene Vereinbarungen sowie vor diesem Zeitpunkt in Rechtskraft erwachsene Urteile bleiben unberührt.</P><P>(4) Die Vorschriften der Absätze 1 bis 3 gelten in den Fällen des § 9 Abs. 2 sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR219200993BJNG000400303",
        "name": "Abschnitt 4",
        "title": "Ablösung von Grundpfandrechten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR219200993BJNE001502311",
        "name": "§ 10",
        "title": "Ablöserecht",
        "parent": {
          "type": "heading",
          "id": "BJNR219200993BJNG000400303"
        },
        "body": "<P>(1) Eine vor dem 1. Juli 1990 an einem Grundstück in dem in Artikel 3 des Einigungsvertrages genannten Gebiet bestellte Hypothek oder Grundschuld mit einem umgerechneten Nennbetrag von nicht mehr als 6.000 Euro erlischt, wenn der Eigentümer des Grundstücks eine dem in Euro umgerechneten und um ein Drittel erhöhten Nennbetrag entsprechende Geldsumme zugunsten des jeweiligen Gläubigers unter Verzicht auf die Rücknahme hinterlegt hat; bei einer Höchstbetragshypothek entfällt die in Halbsatz 1 genannte Erhöhung des Nennbetrags. Satz 1 gilt für Rentenschulden und Reallasten entsprechend; anstelle des Nennbetrages tritt der für Rechte dieser Art im Verfahren nach dem Vermögensgesetz anzusetzende Ablösebetrag, der nicht zu erhöhen ist. Das Bundesministerium der Justiz und für Verbraucherschutz wird ermächtigt, durch Rechtsverordnung anstelle der Hinterlegung andere Arten der Sicherheitsleistung zuzulassen.</P><P>(2) Die §§ 1 bis 3 gelten auch für die Berechnung des Nennbetrages des Grundpfandrechts.</P><P>(3) Der Eigentümer des Grundstücks kann von dem jeweiligen Gläubiger die Zustimmung zur Auszahlung des die geschuldete Summe übersteigenden Teils eines hinterlegten Betrages oder im Falle der Leistung einer anderen Sicherheit entsprechende Freigabe verlangen.</P><P>(4) Ein für das Grundpfandrecht erteilter Brief wird mit dem Zeitpunkt des Erlöschens des Rechts kraftlos. Das Kraftloswerden des Briefes ist entsprechend § 26 Abs. 3 Satz 2 des Gesetzes über Maßnahmen auf dem Gebiet des Grundbuchwesens vom 20. Dezember 1963 (BGBl. I S. 986, zuletzt geändert durch Artikel 3 Abs. 3 des Registerverfahrenbeschleunigungsgesetzes vom 20. Dezember 1993 (BGBl. I S. 2182)) bekanntzumachen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR219200993BJNG000500303",
        "name": "Abschnitt 5",
        "title": "Sonstige Erleichterungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR219200993BJNE001600303",
        "name": "§ 11",
        "title": "Ausnahmen von der Voreintragung des Berechtigten",
        "parent": {
          "type": "heading",
          "id": "BJNR219200993BJNG000500303"
        },
        "body": "<P>(1) § 39 Abs. 1 der Grundbuchordnung ist nicht anzuwenden, wenn eine Person aufgrund eines Ersuchens nach § 34 des Vermögensgesetzes einzutragen ist. Er ist ferner nicht anzuwenden, wenn die durch den Bescheid, der dem Ersuchen nach § 34 des Vermögensgesetzes zugrundeliegt, begünstigte Person oder deren Erbe verfügt. Die Sätze 1 und 2 gelten entsprechend für Eintragungen und Verfügungen aufgrund eines Bescheids, der im Verfahren nach § 2 des Vermögenszuordnungsgesetzes ergangen ist, sowie für Verfügungen nach § 8 des Vermögenszuordnungsgesetzes.</P><P>(2) Bis zum Ablauf des 31. Dezember 1999 ist in dem in Artikel 3 des Einigungsvertrages genannten Gebiet § 40 Abs. 1 der Grundbuchordnung für Belastungen entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR219200993BJNE001700303",
        "name": "§ 12",
        "title": "Nachweis der Rechtsnachfolge bei Genossenschaften",
        "parent": {
          "type": "heading",
          "id": "BJNR219200993BJNG000500303"
        },
        "body": "<P>(1) Zum Nachweis gegenüber dem Grundbuchamt oder dem Schiffsregistergericht, daß in dem in Artikel 3 des Einigungsvertrages genannten Gebiet ein Recht von einer vor dem 3. Oktober 1990 gegründeten Genossenschaft auf eine im Wege der Umwandlung, Verschmelzung oder Spaltung aus einer solchen hervorgegangenen Kapitalgesellschaft oder eingetragenen Genossenschaft übergegangen ist, genügt unbeschadet anderer entsprechender Vorschriften eine Bescheinigung der das Register für den neuen Rechtsträger führenden Stelle.</P><P>(2) Eine Genossenschaft, die am 1. Januar 1990 in einem örtlich abgegrenzten Bereich des in Artikel 3 des Einigungsvertrages genannten Gebietes tätig war, gilt gegenüber dem Grundbuchamt oder dem Schiffsregistergericht als Rechtsnachfolger der Genossenschaften der gleichen Art, die zwischen dem 8. Mai 1945 und dem 31. Dezember 1989 in diesem örtlichen Bereich oder Teilen hiervon tätig waren und nicht mehr bestehen. Fällt der Genossenschaft nach Satz 1 ein Vermögenswert zu, der ihr nicht zukommt, so gelten die Vorschriften des Bürgerlichen Gesetzbuchs über den Ausgleich einer ungerechtfertigten Bereicherung entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR219200993BJNE001801307",
        "name": "§ 13",
        "title": "Dingliche Rechte im Flurneuordnungsverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR219200993BJNG000500303"
        },
        "body": "<P>In Verfahren nach dem 8. Abschnitt des Landwirtschaftsanpassungsgesetzes können dingliche Rechte an Grundstücken im Plangebiet und Rechte an einem ein solches Grundstück belastenden Recht aufgehoben, geändert oder neu begründet werden. Die Bestimmung über die Eintragung eines Zustimmungsvorbehalts für Veräußerungen in § 6 Abs. 4 des Bodensonderungsgesetzes ist entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR219200993BJNE001901307",
        "name": "§ 14",
        "title": "Gemeinschaftliches Eigentum von Ehegatten",
        "parent": {
          "type": "heading",
          "id": "BJNR219200993BJNG000500303"
        },
        "body": "<P>In den Fällen des Artikels 234 § 4a Abs. 1 Satz 1 des Einführungsgesetzes zum Bürgerlichen Gesetzbuche gelten die §§ 82, 82a Satz 1 der Grundbuchordnung entsprechend. Der für die Berichtigung des Grundbuchs erforderliche Nachweis, daß eine Erklärung nach Artikel 234 § 4 Abs. 2 und 3 des Einführungsgesetzes zum Bürgerlichen Gesetzbuche nicht abgegeben wurde, kann durch Berufung auf die Vermutung nach Artikel 234 § 4a Abs. 3 des Einführungsgesetzes zum Bürgerlichen Gesetzbuche oder durch übereinstimmende Erklärung beider Ehegatten, bei dem Ableben eines von ihnen durch Versicherung des Überlebenden und bei dem Ableben beider durch Versicherung der Erben erbracht werden; die Erklärung, die Versicherung und der Antrag bedürfen nicht der in § 29 der Grundbuchordnung vorgeschriebenen Form. Die Berichtigung ist in allen Fällen des Artikels 234 § 4a des Einführungsgesetzes zum Bürgerlichen Gesetzbuche gebührenfrei.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR219200993BJNE002003160",
        "name": "§ 15",
        "title": "Aufgebotsverfahren nach § 10 Abs. 1 Satz 1 Nr. 7 des Entschädigungsgesetzes",
        "parent": {
          "type": "heading",
          "id": "BJNR219200993BJNG000500303"
        },
        "body": "<P>(1) Das in § 10 Abs. 1 Satz 1 Nr. 7 des Entschädigungsgesetzes vorgesehene Aufgebotsverfahren wird von dem Bundesamt für zentrale Dienste und offene Vermögensfragen (nachfolgend: Bundesamt) von Amts wegen als Verwaltungsverfahren durchgeführt.</P><P>(2) Das Bundesamt oder die Stelle, die die Vermögenswerte verwahrt, ermittelt deren Eigentümer oder Rechtsinhaber. Können diese nicht mit den zu Gebote stehenden Mitteln gefunden werden, leitet das Bundesamt das Aufgebotsverfahren ein. Hierzu gibt es die Vermögenswerte im Bundesanzeiger bekannt und fordert die Eigentümer oder Rechtsinhaber auf, sich beim Bundesamt zu melden. In der Bekanntmachung wird der Vermögenswert genau bezeichnet sowie das jeweilige Aktenzeichen und der Endzeitpunkt der Aufgebotsfrist angegeben. Bei Grundstücken und grundstücksgleichen Rechten gehören dazu die heutige sowie die Grundbuchbezeichnung im Zeitpunkt der Anordnung der staatlichen Verwaltung.</P><P>(3) Meldet sich innerhalb von einem Jahr seit der ersten Veröffentlichung der Aufforderung im Bundesanzeiger der Berechtigte nicht, erläßt das Bundesamt einen Ausschlußbescheid. Wenn erforderlich, kann zuvor eine angemessene Nachfrist gesetzt werden. Der Bescheid ist öffentlich zuzustellen. Auf die öffentliche Zustellung ist § 5 der Hypothekenablöseverordnung entsprechend anzuwenden. Der bestandskräftige Ausschlußbescheid hat die Wirkungen eines rechtskräftigen Ausschließungsbeschlusses. Der Vermögenswert ist an den Entschädigungsfonds abzuführen.</P><P>(4) Aufgebote, die von den Amtsgerichten nach § 10 Abs. 1 Satz 1 Nr. 7 des Entschädigungsgesetzes eingeleitet worden sind, gehen in dem Stand, in dem sie sich am Tage nach der Verkündung dieses Gesetzes befinden, auf das Bundesamt über. Aufgebotsverfahren, die am 8. November 2000 anhängig sind, enden spätestens mit Ablauf eines Jahres nach dem 8. November 2000; die Möglichkeit der Nachfristsetzung bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
