{
  "data": {
    "type": "law",
    "id": "BJNR021240991",
    "firstPublished": "1991-11-15",
    "sourceTimestamp": "20150907215803",
    "titleShort": null,
    "titleLong": "Statut der GBB Genossenschafts-Holding Berlin (Anlage zur Verordnung zur\nÄnderung des Statuts der Genossenschaftsbank Berlin und zu deren Umwandlung)",
    "abbreviation": "GBBStatÄndVAnl",
    "slug": "gbbstataendvanl",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1991, 2124",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 3 V v. 31.8.2015 I 1474",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 30.11.1991 +++)<BR />(+++ Text der VO siehe: GBBStatÄndV +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR021240991BJNE000100307",
        "name": "§ 1",
        "title": "Rechtsform, Sitz und Kapital",
        "parent": null,
        "body": "<P>(1) Die GBB Genossenschafts-Holding Berlin (Holding) ist eine rechtsfähige Körperschaft des öffentlichen Rechts. Sie hat ihren Sitz in Berlin.</P><P>(2) Das Grundkapital der Holding beträgt 250 Millionen (in Worten: zweihundertfünfzig Millionen) Deutsche Mark. Die Anteile werden von der Bundesrepublik Deutschland gehalten. Das Grundkapital ist voll eingezahlt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021240991BJNE000200307",
        "name": "§ 2",
        "title": "Gegenstand",
        "parent": null,
        "body": "<P>(1) Gegenstand der Holding ist der Erwerb und das Halten von Beteiligungen an der DG BANK Deutsche Genossenschaftsbank, an Genossenschaften, genossenschaftlichen Zentralinstitutionen sowie an juristischen Personen und Handelsgesellschaften, die mit dem Genossenschaftswesen wirtschaftlich verbunden sind.</P><P>(2) Die Holding gewährleistet die von ihren Rechtsvorgängern übernommene Verwaltung und den Einzug von Forderungen. Sie kann die dafür notwendige Geschäftsbesorgung mit Zustimmung der Aufsichtsbehörde vertraglich gegen Entgelt Dritten übertragen.</P><P>(3) Die Holding ist befugt, alle mit dem Gegenstand der Holding zusammenhängenden Geschäfte zu betreiben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021240991BJNE000300307",
        "name": "§ 3",
        "title": "Organe",
        "parent": null,
        "body": "<P>Organe der Holding sind der Vorstand, der Verwaltungsrat und die Hauptversammlung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021240991BJNE000400307",
        "name": "§ 4",
        "title": "Vorstand",
        "parent": null,
        "body": "<P>(1) Der Vorstand besteht aus mindestens zwei Mitgliedern. Die Vorstandsmitglieder werden vom Verwaltungsrat bestellt. Die jeweilige Zahl der Vorstandsmitglieder bestimmt der Verwaltungsrat. Der Verwaltungsrat kann einen Sprecher des Vorstands bestellen.</P><P>(2) Die Vorstandsmitglieder werden auf höchstens fünf Jahre bestellt. Eine wiederholte Bestellung, jeweils für höchstens fünf Jahre, ist zulässig. Der Verwaltungsrat kann die Bestellung zum Vorstandsmitglied widerrufen, wenn ein wichtiger Grund vorliegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021240991BJNE000500307",
        "name": "§ 5",
        "title": "Geschäftsführung",
        "parent": null,
        "body": "<P>(1) Dem Vorstand obliegt die Geschäftsführung der Holding nach Maßgabe der Gesetze, des Statuts und der Geschäftsordnung. Er ist dem Verwaltungsrat für die ordnungsgemäße Erfüllung der ihm obliegenden Aufgaben und für die Durchführung aller Beschlüsse des Verwaltungsrats verantwortlich. Der Vorstand hat den Verwaltungsrat regelmäßig umfassend über den Gang der Geschäfte und die Lage der Holding zu unterrichten. Außerdem hat er bei wichtigem Anlaß unverzüglich den Vorsitzenden des Verwaltungsrats oder im Falle seiner Verhinderung einen seiner Stellvertreter zu unterrichten. Beschlüsse des Vorstands sind bei zwei Vorstandsmitgliedern einstimmig zu fassen; bei mehr als zwei Vorstandsmitgliedern sind Beschlüsse mit Stimmenmehrheit zu fassen. Stimmengleichheit bedeutet Ablehnung.</P><P>(2) Die Vorstandsmitglieder dürfen ohne Einwilligung des Verwaltungsrats weder ein Handelsgewerbe betreiben noch für andere Handelsgesellschaften oder Unternehmen von juristischen Personen tätig sein.</P><P>(3) Die Anstellungsverträge der Vorstandsmitglieder werden vom Vorsitzenden des Verwaltungsrats in dessen Namen für die Holding geschlossen; die Verträge bedürfen der Zustimmung der Aufsichtsbehörde.</P><P>(4) Die Namen der Vorstandsmitglieder sind bei jedem Wechsel der Person unverzüglich vom Vorstand im Bundesanzeiger bekannt zu machen.</P><P>(5) Der Verwaltungsrat erläßt eine Geschäftsordnung für den Vorstand, die der Zustimmung der Aufsichtsbehörde bedarf.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021240991BJNE000600307",
        "name": "§ 6",
        "title": "Vertretung",
        "parent": null,
        "body": "<P>(1) Der Vorstand vertritt die Holding gerichtlich und außergerichtlich.</P><P>(2) Erklärungen sind für die Holding verbindlich, wenn sie entweder von zwei Vorstandsmitgliedern oder von einem Vorstandsmitglied gemeinschaftlich mit einem durch den Vorstand bevollmächtigten Vertreter abgegeben werden. Ist eine Willenserklärung der Holding gegenüber abzugeben, so genügt die Abgabe gegenüber einem Vorstandsmitglied.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021240991BJNE000704377",
        "name": "§ 7",
        "title": "Verwaltungsrat",
        "parent": null,
        "body": "<P>(1) Der Verwaltungsrat besteht aus mindestens drei Personen. Ihm gehören an: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Vertreter des Bundesministeriums der Finanzen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Vertreter des Bundesministeriums für Wirtschaft und Energie,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Vertreter des Bundesministeriums für Ernährung und Landwirtschaft.</LA></DD></DL>Die Mitglieder des Verwaltungsrats werden von der Aufsichtsbehörde berufen. Die jeweilige Zahl der Verwaltungsratsmitglieder bestimmt die Aufsichtsbehörde.</P><P>(2) Die Berufung der Mitglieder des Verwaltungsrats erfolgt längstens für die Zeit bis zur Beendigung der Hauptversammlung, die über die Entlastung für das vierte Geschäftsjahr nach dem Beginn der Amtszeit beschließt. Das Geschäftsjahr, in dem die Amtszeit beginnt, wird nicht mitgerechnet. Im Falle des vorzeitigen Ausscheidens eines Verwaltungsratsmitglieds wird das an seine Stelle tretende Mitglied für die Restdauer der Amtszeit des ausgeschiedenen Mitglieds bestellt.</P><P>(3) Der Verwaltungsrat wählt aus seiner Mitte einen Vorsitzenden und einen stellvertretenden Vorsitzenden jeweils für die Dauer seiner Amtszeit. Wiederwahl ist zulässig.</P><P>(4) Der Verwaltungsrat kann sich eine Geschäftsordnung geben. Sie bedarf der Zustimmung der Aufsichtsbehörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021240991BJNE000800307",
        "name": "§ 8",
        "title": "Aufgaben und Befugnisse des Verwaltungsrats",
        "parent": null,
        "body": "<P>(1) Dem Verwaltungsrat obliegt die laufende Überwachung der Geschäftsführung der Holding. Er kann sich die Zustimmung zu dem Abschluß bestimmter Geschäfte oder Arten von Geschäften vorbehalten. Der Verwaltungsrat kann vom Vorstand jederzeit einen Bericht über die Angelegenheiten der Holding verlangen. Auch ein einzelnes Mitglied kann einen Bericht, jedoch nur an den Verwaltungsrat, verlangen; lehnt der Vorstand die Berichterstattung ab, kann der Bericht nur dann verlangt werden, wenn ein anderes Verwaltungsratsmitglied das Verlangen unterstützt. Der Verwaltungsrat kann die Bücher und Schriften der Holding sowie die Vermögensgegenstände einsehen und prüfen. Er kann damit auch einzelne Mitglieder oder für bestimmte Aufgaben besondere Sachverständige beauftragen.</P><P>(2) Der Verwaltungsrat hat den Jahresabschluß (Bilanz, Gewinn- und Verlustrechnung und Anhang), den Lagebericht, die Vorschläge des Vorstands über die Verwendung des Jahresüberschusses und den Prüfungsbericht des Abschlußprüfers zu prüfen und über das Ergebnis der Prüfung an die Hauptversammlung schriftlich zu berichten.</P><P>(3) Vorstandsmitgliedern gegenüber vertritt der Verwaltungsrat die Holding gerichtlich und außergerichtlich. Er entscheidet über Beschwerden gegen Vorstandsmitglieder.</P><P>(4) Unbeschadet seiner sich aus dem allgemeinen Überwachungsrecht ergebenden Befugnisse unterliegen der Zuständigkeit des Verwaltungsrats insbesondere: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bestellung und der Widerruf der Bestellung von Vorstandsmitgliedern,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Stellungnahme an die Hauptversammlung über den vorzulegenden Jahresabschluß,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Genehmigung des vom Vorstand vorgelegten Lageberichts, soweit er den Jahresabschluß erläutert,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Vorschlag an die Hauptversammlung über die Verwendung des Jahresüberschusses,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Vorschlag an die Hauptversammlung über den von ihr zu bestellenden Abschlußprüfer zur Prüfung des Jahresabschlusses,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Vorschlag an die Hauptversammlung über die Entlastung des Vorstands,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorschläge an die Hauptversammlung über Änderungen des Statuts,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige Vorschläge zur Beschlußfassung der Hauptversammlung,</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Beschluß über die Einberufung außerordentlicher Hauptversammlungen,</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Regelung der vertraglichen Vereinbarungen mit den Vorstandsmitgliedern und deren sonstigen Angelegenheiten.</LA></DD> </DL> </P><P>(5) Die Zustimmung des Verwaltungsrats ist erforderlich für: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Erwerb, die Veräußerung und die Belastung von Grundstücken und Gebäuden,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Abschluß, wesentliche Änderungen oder die Aufhebung von Unternehmensverträgen.</LA></DD> </DL>Der Verwaltungsrat kann weitere Geschäfte von seiner Zustimmung abhängig machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021240991BJNE000900307",
        "name": "§ 9",
        "title": "Beschlüsse und Sitzungen des Verwaltungsrats",
        "parent": null,
        "body": "<P>(1) Der Verwaltungsrat soll in der Regel einmal im Kalendervierteljahr, er muß einmal im Kalenderhalbjahr einberufen werden. Er ist außerdem einzuberufen, wenn zwei Verwaltungsratsmitglieder oder der Vorstand es verlangen. Die Vorstandsmitglieder nehmen an den Sitzungen des Verwaltungsrats mit beratender Stimme teil, soweit der Verwaltungsrat im Einzelfall nicht anders beschließt. Im übrigen können Sachverständige und Auskunftspersonen zur Beratung über einzelne Gegenstände zugezogen werden.</P><P>(2) Die Sitzungen des Verwaltungsrats werden durch den Vorsitzenden oder seinen Stellvertreter unter Mitteilung der Tagesordnung mit einer Frist von mindestens zehn Tagen schriftlich einberufen. In dringenden Fällen kann die Einberufungsfrist angemessen verkürzt werden.</P><P>(3) Der Vorsitzende des Verwaltungsrats vertritt den Verwaltungsrat bei der Abgabe wie auch bei der Entgegennahme von Willenserklärungen und unterzeichnet die Niederschriften, die über die Beschlußfassung des Verwaltungsrats aufzunehmen sind.</P><P>(4) Der Verwaltungsrat ist beschlußfähig, wenn die Mehrheit seiner Mitglieder an der Beschlußfassung teilnimmt.</P><P>(5) An den Sitzungen des Verwaltungsrats können Personen, die dem Verwaltungsrat nicht angehören, ohne Stimmrecht anstelle von Verwaltungsratsmitgliedern teilnehmen, wenn sie von diesen hierzu schriftlich ermächtigt sind. Diese Personen oder Verwaltungsratsmitglieder können schriftliche Stimmabgaben des abwesenden Verwaltungsratsmitglieds überreichen.</P><P>(6) Beschlüsse des Verwaltungsrats können auch im Wege schriftlicher, telegrafischer, telekopierter oder fernmündlicher Abstimmung gefaßt werden, wenn kein Mitglied diesem Verfahren widerspricht. Das Ergebnis der Abstimmung ist in einem Protokoll festzuhalten und der Niederschrift über die nächste Verwaltungsratssitzung als Anlage beizufügen.</P><P>(7) Beschlüsse des Verwaltungsrats werden mit einfacher Mehrheit der abgegebenen Stimmen gefaßt. Bei Stimmengleichheit entscheidet die Stimme des Vorsitzenden.</P><P>(8) Über die Verhandlungen des Verwaltungsrats wird eine Niederschrift geführt. Die Niederschrift soll neben den Beschlüssen den wesentlichen Verlauf der Verhandlungen festhalten. Sie ist vom Vorsitzenden oder dessen Stellvertreter zu unterzeichnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021240991BJNE001000307",
        "name": "§ 10",
        "title": "Aufwandsentschädigung für den Verwaltungsrat",
        "parent": null,
        "body": "<P>Die Verwaltungsratsmitglieder erhalten den Ersatz der bei der Ausübung ihrer Tätigkeit erwachsenden baren Auslagen und der Auslagen, die ihnen auf die durch ihre Tätigkeit etwa entfallende Umsatzsteuer entstehen. Im übrigen beschließt die Hauptversammlung über eine eventuelle Vergütung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021240991BJNE001100307",
        "name": "§ 11",
        "title": "Hauptversammlung",
        "parent": null,
        "body": "<P>(1) Die Hauptversammlung ist die Vertretung der Anteilseigner der Holding.</P><P>(2) In der Hauptversammlung entfällt auf je einhunderttausend Deutsche Mark eingezahlte Beteiligung eine Stimme.</P><P>(3) Die Anteilseigner werden in der Hauptversammlung durch ihre gesetzlichen Vertreter oder durch zur Stimmabgabe Bevollmächtigte vertreten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021240991BJNE001200307",
        "name": "§ 12",
        "title": "Befugnisse der Hauptversammlung",
        "parent": null,
        "body": "<P>Die Hauptversammlung beschließt über: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Feststellung des Jahresabschlusses,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verwendung des Jahresüberschusses,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Entlastung des Vorstands und des Verwaltungsrats,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bestellung des Abschlußprüfers zur Prüfung des Jahresabschlusses,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Änderungen des Statuts,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Änderungen des Grundkapitals,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Erwerb und die Veräußerung von Beteiligungen,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aufnahme neuer Geschäftszweige oder die Aufgabe vorhandener Tätigkeitsbereiche,</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Umwandlung der Holding in eine Aktiengesellschaft und die Feststellung der Satzung der Aktiengesellschaft,</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Auflösung der Holding.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021240991BJNE001300307",
        "name": "§ 13",
        "title": "Sitzungen und Beschlüsse der Hauptversammlung",
        "parent": null,
        "body": "<P>(1) Die ordentliche Hauptversammlung findet einmal jährlich in den ersten sieben Monaten des Jahres statt. Eine außerordentliche Hauptversammlung ist einzuberufen, wenn der Verwaltungsrat oder der Vorstand sie für notwendig erachten.</P><P>(2) Die Einberufung der Hauptversammlung ergeht schriftlich durch den Vorsitzenden des Verwaltungsrats unter Angabe der Tagesordnung. Die Einladung soll mindestens zehn Tage vor dem Sitzungstage abgesandt werden. In dringenden Fällen kann die Einberufungsfrist angemessen verkürzt werden.</P><P>(3) In der Hauptversammlung führt der Vorsitzende des Verwaltungsrats oder sein Stellvertreter den Vorsitz. Über die Verhandlung in der Hauptversammlung wird eine Niederschrift aufgenommen, die von dem Vorsitzenden zu unterzeichnen ist.</P><P>(4) Die Hauptversammlung ist beschlußfähig, wenn mindestens die Hälfte des Kapitals vertreten ist. Bevollmächtigte Vertreter der Anteilseigner müssen eine schriftliche Vollmacht vorlegen, die in Verwahrung der Holding bleibt.</P><P>(5) Die Hauptversammlung faßt ihre Beschlüsse mit einfacher Mehrheit der abgegebenen Stimmen. Im Fall der Stimmengleichheit gilt ein Antrag als abgelehnt. Beschlüsse über Änderungen des Statuts, Änderungen des Grundkapitals, die Auflösung der Holding, die Umwandlung der Holding in eine Aktiengesellschaft und die Feststellung der Satzung der Aktiengesellschaft bedürfen einer Mehrheit von mindestens zwei Dritteln des vertretenen Kapitals; sie bedürfen der Genehmigung der Aufsichtsbehörde. Im Falle der Auflösung ist das nach der Berichtigung der Verbindlichkeiten verbleibende Vermögen der Holding unter die Anteilseigner im Verhältnis ihrer Anteile zu verteilen.</P><P>(6) An der Hauptversammlung sollen der Vorstand und die Verwaltungsratsmitglieder teilnehmen. Die Aufsichtsbehörde kann an der Hauptversammlung teilnehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021240991BJNE001400307",
        "name": "§ 14",
        "title": "Jahresabschluß und Lagebericht",
        "parent": null,
        "body": "<P>(1) Der Vorstand hat den Jahresabschluß und den Lagebericht für das vergangene Geschäftsjahr in den ersten drei Monaten eines jeden Geschäftsjahres aufzustellen und dem Abschlußprüfer vorzulegen.</P><P>(2) Der Jahresabschluß und der Lagebericht sind in entsprechender Anwendung der Vorschriften des Dritten Buches des Handelsgesetzbuchs für große Kapitalgesellschaften aufzustellen und zu prüfen. Nach Eingang des Prüfungsberichts beim Vorstand sind der Jahresabschluß und der Lagebericht sowie der Prüfungsbericht mit dem Vorschlag des Vorstands für den Beschluß der Hauptversammlung über die Verwendung des Jahresüberschusses dem Verwaltungsrat vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021240991BJNE001500307",
        "name": "§ 15",
        "title": "Geschäftsjahr",
        "parent": null,
        "body": "<P>Das Geschäftsjahr ist das Kalenderjahr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021240991BJNE001600307",
        "name": "§ 16",
        "title": "Verwendung des Jahresüberschusses",
        "parent": null,
        "body": "<P>Soweit die Hauptversammlung nicht etwas anderes beschließt, ist der Jahresüberschuß an die Anteilseigner auszuschütten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021240991BJNE001701377",
        "name": "§ 17",
        "title": "Staatsaufsicht",
        "parent": null,
        "body": "<P>Die Holding untersteht der Aufsicht der Bundesrepublik Deutschland; die Aufsicht wird durch das Bundesministerium der Finanzen ausgeübt. Die Aufsichtsbehörde ist befugt, alle Auskünfte zu verlangen und alle Anordnungen zu treffen, um den Geschäftsbetrieb der Holding mit den Gesetzen, dem Statut und den sonstigen Bestimmungen in Einklang zu halten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021240991BJNE001800307",
        "name": "§ 18",
        "title": "Prüfungsrecht",
        "parent": null,
        "body": "<P>Den zuständigen Stellen der Bundesrepublik Deutschland stehen die in § 55 Abs. 2 des Haushaltsgrundsätzegesetzes und in § 112 Abs. 2 der Bundeshaushaltsordnung aufgeführten Rechte zu.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021240991BJNE001900307",
        "name": "§ 19",
        "title": "Übergangs- und Schlußbestimmung",
        "parent": null,
        "body": "<P>Die Holding, vormals Genossenschaftsbank Berlin, ist Rechtsnachfolgerin der Bank für Landwirtschaft und Nahrungsgüterwirtschaft der Deutschen Demokratischen Republik.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
