{
  "data": {
    "type": "law",
    "id": "BJNR009860963",
    "firstPublished": "1963-12-20",
    "sourceTimestamp": "20150908215652",
    "titleShort": null,
    "titleLong": "Gesetz über Maßnahmen auf dem Gebiete des Grundbuchwesens",
    "abbreviation": "GBMaßnG",
    "slug": "gbmassng",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1963, 986",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 154 V v. 31.8.2015 I 1474",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 1.2.1964 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR009860963BJNG000100306",
        "name": "Erster Abschnitt",
        "title": "Eintragung der Umstellung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009860963BJNE001000306",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009860963BJNG000100306"
        },
        "body": "<P>Der Antrag, bei einer Hypothek einen Umstellungsbetrag, der sich auf mehr als eine Deutsche Mark für je zehn Reichsmark beläuft, in das Grundbuch einzutragen, kann nach dem Ende des Jahres 1964 nur noch gestellt werden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Verfahren nach § 6 der Vierzigsten Durchführungsverordnung zum Umstellungsgesetz, in dem über die Umstellung der Hypothek zu entscheiden ist, (Umstellungsverfahren) vor dem Ende des Jahres 1964 eingeleitet, aber noch nicht durch rechtskräftige Entscheidung oder anderweitig beendet ist oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen, unter denen die Umstellung der Hypothek sich nach § 2 Nr. 4 der Vierzigsten Durchführungsverordnung zum Umstellungsgesetz richtet, vorliegen und seit dem Ende des Jahres, in dem sie eingetreten sind, nicht mehr als drei Jahre verstrichen sind.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009860963BJNE001102160",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009860963BJNG000100306"
        },
        "body": "<P>(1) Weist das Grundbuchamt einen Antrag des in § 1 bezeichneten Inhalts zurück, so ist die Beschwerde nach den Vorschriften des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit zulässig. Auf den zur Zustellung bestimmten Ausfertigungen der Verfügung, durch die der Antrag zurückgewiesen wird, soll vermerkt werden, welcher Rechtsbehelf gegen die Verfügung gegeben ist und bei welcher Behörde, in welcher Form und binnen welcher Frist er einzulegen ist.</P><P>(2) Gegen die Entscheidung des Beschwerdegerichts ist die Rechtsbeschwerde nach den Vorschriften des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit zulässig. Absatz 1 Satz 2 ist entsprechend anzuwenden.</P><P>(3) Hat das Grundbuchamt vor dem Inkrafttreten dieses Gesetzes den Antrag zurückgewiesen, so beginnt die Frist für die Beschwerde mit dem Ablauf von drei Monaten nach dem Inkrafttreten dieses Gesetzes, jedoch nicht vor dem Zeitpunkt, an dem die Verfügung dem Beschwerdeführer bekanntgemacht worden ist. Absatz 1 Satz 2 ist nicht anzuwenden.</P><P>(4) Hat das Beschwerdegericht vor dem Inkrafttreten dieses Gesetzes eine Beschwerde gegen eine Verfügung zurückgewiesen, durch die das Grundbuchamt den Antrag zurückgewiesen hatte, so findet die Rechtsbeschwerde statt. Für den Beginn der Frist gilt Absatz 3 Satz 1 entsprechend; Absatz 1 Satz 2 ist nicht anzuwenden.</P><P>(5) Weist das Beschwerdegericht nach dem Inkrafttreten dieses Gesetzes eine vor diesem Zeitpunkt erhobene Beschwerde der in Absatz 4 bezeichneten Art zurück, so findet die Rechtsbeschwerde statt; Absatz 1 Satz 2 ist entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009860963BJNE001200306",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009860963BJNG000100306"
        },
        "body": "<P>Nach dem Ende des Jahres 1965 darf bei einer Hypothek ein Umstellungsbetrag, der sich auf mehr als eine Deutsche Mark für je zehn Reichsmark beläuft, in das Grundbuch nur eingetragen werden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Zeit der Eintragung bei der Hypothek ein Umstellungsschutzvermerk eingetragen ist oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein nach § 1 Buchstabe b zulässiger Eintragungsantrag gestellt worden ist.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009860963BJNE001300306",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009860963BJNG000100306"
        },
        "body": "<P>(1) Ein Umstellungsschutzvermerk wird von Amts wegen eingetragen, wenn ein Eintragungsantrag des in § 1 bezeichneten Inhalts vor dem 1. November 1965 nicht erledigt wird. Ist in einem Verfahren über einen Antrag des in § 1 bezeichneten Inhalts oder in einem vor dem Ende des Jahres 1964 eingeleiteten Umstellungsverfahren ein Rechtsmittel oder ein Antrag auf Wiedereinsetzung in den vorigen Stand anhängig und wird über das Rechtsmittel oder den Antrag vor dem 1. November 1965 nicht entschieden, so hat das Gericht das Grundbuchamt um die Eintragung eines Umstellungsschutzvermerkes für den Fall zu ersuchen, daß ein solcher Vermerk bei der Hypothek noch nicht eingetragen ist.</P><P>(2) Ein Umstellungsschutzvermerk wird auf Antrag eines Beteiligten in das Grundbuch eingetragen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Eintragungsantrag des in § 1 bezeichneten Inhalts vom Grundbuchamt zurückgewiesen ist und die zurückweisende Verfügung noch nicht rechtskräftig ist oder im Falle der Versäumung der Beschwerdefrist über einen Antrag auf Wiedereinsetzung in den vorigen Stand noch nicht rechtskräftig entschieden ist oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein vor dem Ende des Jahres 1964 eingeleitetes Umstellungsverfahren anhängig oder in einem solchen Verfahren die Entscheidung über die Umstellung noch nicht rechtskräftig oder im Falle der Versäumung der Beschwerdefrist über einen Antrag auf Wiedereinsetzung in den vorigen Stand noch nicht rechtskräftig entschieden ist oder</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen vorliegen oder noch eintreten können, unter denen die Umstellung der Hypothek sich nach § 2 Nr. 4 der Vierzigsten Durchführungsverordnung zum Umstellungsgesetz richtet, es sei denn, daß ein Eintragungsantrag des in § 1 bezeichneten Inhalts keinen Erfolg mehr haben könnte.</LA></DD> </DL>Ein Antrag auf Eintragung eines Umstellungsschutzvermerkes darf nicht aus dem Grund zurückgewiesen werden, weil er vor Erledigung eines Eintragungsantrags des in § 1 bezeichneten Inhalts für den Fall der Zurückweisung dieses Antrags gestellt worden ist. Wird vor Erledigung eines Eintragungsantrags des in § 1 bezeichneten Inhalts ein Antrag auf Eintragung eines Umstellungsbetrages, der sich auf eine Deutsche Mark für je zehn Reichsmark beläuft, gestellt, so wird der spätere Antrag erst erledigt, wenn auf den ersten Antrag der Umstellungsbetrag eingetragen oder der erste Antrag rechtskräftig zurückgewiesen worden oder anderweitig erledigt ist.</P><P>(3) Zum Nachweis der Voraussetzungen des Absatzes 2 Satz 1 Buchstaben a und b genügt ein Zeugnis des Gerichts, bei dem das Verfahren anhängig ist oder war, in der Form des § 29 Abs. 3 der Grundbuchordnung. Im Falle des Absatzes 2 Satz 1 Buchstabe c bedarf es lediglich des Nachweises, daß der, dem die Hypothek bei Ablauf des 20. Juni 1948 zustand oder zur Sicherung abgetreten oder verpfändet war, Angehöriger der Vereinten Nationen im Sinne des § 13 Abs. 4 des Umstellungsgesetzes in der Fassung des Gesetzes Nr. 55 der ehemaligen Alliierten Hohen Kommission ist.</P><P>(4) Wird der Antrag auf Eintragung eines Umstellungsschutzvermerkes zurückgewiesen, so gilt § 2 Abs. 1, 2 entsprechend.</P><P>(5) Soweit eine Beschwerde gegen die Eintragung des Umstellungsschutzvermerkes darauf gegründet wird, daß diejenigen Voraussetzungen des Absatzes 2 Satz 1 Buchstabe c, die keines Nachweises bedürfen, nicht gegeben seien, hat der Beschwerdeführer nachzuweisen, daß diese Voraussetzungen nicht vorliegen.</P><P>(6) Ein Antrag auf Eintragung des Umstellungsschutzvermerkes kann in den Fällen des Absatzes 2 Satz 1 Buchstaben a und b nur bis zum 31. Oktober 1965 gestellt werden.</P><P>(7) Nach dem Ende des Jahres 1965 darf ein Umstellungsschutzvermerk nur noch auf Grund des Absatzes 2 Satz 1 Buchstabe c eingetragen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009860963BJNE001400306",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009860963BJNG000100306"
        },
        "body": "<P>(1) Der Umstellungsschutzvermerk wird von Amts wegen im Grundbuch gelöscht, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Umstellungsbetrag eingetragen wird oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Antrag des in § 1 bezeichneten Inhalts oder der Antrag auf Wiedereinsetzung in den vorigen Stand zurückgenommen oder rechtskräftig zurückgewiesen worden ist oder</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Umstellungsverfahren auf andere Weise als durch die rechtskräftige Entscheidung, daß der Umstellungsbetrag sich auf mehr als eine Deutsche Mark für je zehn Reichsmark beläuft, beendet ist oder der Antrag auf Wiedereinsetzung in den vorigen Stand zurückgenommen oder rechtskräftig zurückgewiesen worden ist,</LA></DD> </DL>jedoch in den Fällen der Buchstaben b und c nicht, wenn der Umstellungsschutzvermerk auf Grund des § 4 Abs. 2 Satz 1 Buchstabe c eingetragen ist.</P><P>(2) Sind die in Absatz 1 Buchstabe c bezeichneten Voraussetzungen eingetreten, so hat das Amtsgericht dies dem Grundbuchamt mitzuteilen.</P><P>(3) Ist der Umstellungsschutzvermerk auf Antrag eingetragen worden, so wird er auch auf Antrag dessen gelöscht, der seine Eintragung beantragt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009860963BJNE001500306",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009860963BJNG000100306"
        },
        "body": "<P>Zur Eintragung oder Löschung des Umstellungsschutzvermerkes bei einer Hypothek, über die ein Brief erteilt ist, bedarf es nicht der Vorlegung des Briefs. Die Eintragung und die Löschung werden auf dem Brief nicht vermerkt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009860963BJNE001600306",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009860963BJNG000100306"
        },
        "body": "<P>(1) Darf gemäß § 3 der dort bezeichnete Umstellungsbetrag nicht mehr eingetragen werden, so besteht die Hypothek nur in Höhe eines Umstellungsbetrags, der sich auf eine Deutsche Mark für je zehn Reichsmark beläuft.</P><P>(2) Die durch die Hypothek gesicherte persönliche Forderung wird durch die Vorschrift des Absatzes 1 nicht berührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009860963BJNE001700306",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009860963BJNG000100306"
        },
        "body": "<P>(1) Ist bei der Hypothek ein Umstellungsschutzvermerk nicht eingetragen, so gelten nach dem Ende des Jahres 1965 für die Berichtigung des Grundbuchs durch Eintragung eines Umstellungsbetrags, der sich auf eine Deutsche Mark für je zehn Reichsmark beläuft, die besonderen Vorschriften der Absätze 2 bis 8.</P><P>(2) Antragsberechtigt ist auch der Inhaber eines im Grundbuch eingetragenen Rechtes, das der Hypothek im Rang gleichsteht oder nachgeht, sowie derjenige, der auf Grund eines vollstreckbaren Titels die Zwangsvollstreckung in ein solches Recht oder in das belastete Grundstück betreiben kann.</P><P>(3) Die Berichtigung kann auch von Amts wegen vorgenommen werden.</P><P>(4) Ist für die Hypothek ein Brief erteilt worden, so kann der Antragsberechtigte von dem Gläubiger die Vorlegung des Briefs beim Grundbuchamt und von jedem früheren Gläubiger Auskunft darüber verlangen, was diesem über die Rechtsnachfolge bekannt ist.</P><P>(5) Ist der Gläubiger nicht als Berechtigter im Grundbuch eingetragen, so kann der Antragsberechtigte von dem Eigentümer Auskunft darüber verlangen, was diesem über die Rechtsnachfolge bekannt ist.</P><P>(6) Die Berichtigung kann ohne die Bewilligung des Gläubigers vorgenommen werden, wenn der Gläubiger nicht innerhalb einer ihm vom Grundbuchamt zu setzenden Frist diesem gegenüber schriftlich oder durch Erklärung zur Niederschrift des Grundbuchamts der Berichtigung widersprochen hat. In diesem Fall bedarf es nicht des Nachweises, daß ein Umstellungsbetrag, der sich auf mehr als eine Deutsche Mark für je zehn Reichsmark beläuft, nach § 3 Buchstabe b nicht mehr eingetragen werden darf. Kann dem Gläubiger keine Gelegenheit zur Äußerung gegeben werden, so ist eine Berichtigung auf Grund dieses Absatzes nicht statthaft.</P><P>(7) Die Vorschriften des Absatzes 6 gelten sinngemäß für den Eigentümer.</P><P>(8) Ist der Gläubiger nicht als Berechtigter im Grundbuch eingetragen, so kann der Antragsberechtigte von ihm verlangen, die Berichtigung der Eintragung des Berechtigten im Grundbuch zu erwirken. Dies gilt nicht, wenn sich der Gläubiger im Besitz des Hypothekenbriefs befindet und dem Grundbuchamt gegenüber sein Gläubigerrecht nach § 1155 des Bürgerlichen Gesetzbuches nachweist.</P><P>(9) Hat der Gläubiger oder der Eigentümer der Berichtigung des Grundbuchs widersprochen, so kann der Antragsberechtigte von ihm verlangen, die Berichtigung des Grundbuchs durch Eintragung des Umstellungsbetrags oder die Eintragung eines Umstellungsschutzvermerkes auf Grund des § 4 Abs. 2 Satz 1 Buchstabe c zu erwirken.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009860963BJNE001800306",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009860963BJNG000100306"
        },
        "body": "<P>(1) Die Zulässigkeit eines Umstellungsverfahrens wird durch die Vorschriften des § 7 Abs. 1 nicht berührt. § 7 Abs. 1 gilt jedoch auch dann, wenn in einem Umstellungsverfahren entschieden worden ist oder entschieden wird, daß der Umstellungsbetrag sich auf mehr als eine Deutsche Mark für je zehn Reichsmark beläuft.</P><P>(2) § 7 Abs. 1 gilt nicht als eine Umstellungsvorschrift im Sinne des Lastenausgleichsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009860963BJNE001900306",
        "name": "§ 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009860963BJNG000100306"
        },
        "body": "<P>(1) Hat die dem Gläubiger zustehende Hypothek sich auf Grund des § 7 Abs. 1 vermindert, so kann der Gläubiger verlangen, daß der Eigentümer ihm in Höhe der Verminderung eine weitere Hypothek an nächstbereiter Rangstelle bestellt. Ist ein anderer als derjenige, der bei Eintritt der Verminderung der Hypothek Eigentümer gewesen ist, Eigentümer des Grundstücks, so kann jedoch der Anspruch nur geltend gemacht werden <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle des Erwerbes durch Gesamtrechtsnachfolge oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle des Erwerbes durch Einzelrechtsnachfolge mittels Rechtsgeschäfts, wenn in dem nach § 892 Abs. 2 des Bürgerlichen Gesetzbuches maßgebenden Zeitpunkt der Erwerber das Bestehen des Anspruchs kannte oder die Verminderung der Hypothek noch nicht eingetreten war.</LA></DD> </DL> </P><P>(2) Der Gläubiger hat dem Eigentümer die Auslagen zu erstatten, die mit der Bestellung der weiteren Hypothek verbunden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009860963BJNE002000306",
        "name": "§ 11",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009860963BJNG000100306"
        },
        "body": "<P>Die Vorschriften dieses Abschnitts sind auf Grundschulden und Rentenschulden sowie auf Pfandrechte an Bahneinheiten und auf Schiffshypotheken entsprechend anzuwenden, jedoch gilt § 8 Abs. 3 für Schiffshypotheken nicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009860963BJNE002100306",
        "name": "§ 12",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009860963BJNG000100306"
        },
        "body": "<P>Die Vorschriften dieses Abschnitts sind auf Reallasten entsprechend anzuwenden. Im übrigen gelten auch für Reallasten die §§ 5 und 6 der Vierzigsten Durchführungsverordnung zum Umstellungsgesetz.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009860963BJNE002201311",
        "name": "§ 13",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009860963BJNG000100306"
        },
        "body": "<P>(1) Für die Eintragung des Umstellungsbetrags wird die Hälfte der in Nummer 14130 des Kostenverzeichnisses zum Gerichts- und Notarkostengesetz bestimmten Gebühr erhoben. Geschäftswert ist der Umstellungsbetrag. Wird die Berichtigung von Amts wegen vorgenommen oder hätte sie auch von Amts wegen vorgenommen werden können, so ist nur der Eigentümer Kostenschuldner.</P><P>(2) Die Eintragung und die Löschung des Umstellungsschutzvermerkes sind kostenfrei.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR009860963BJNG000200306",
        "name": "Zweiter Abschnitt",
        "title": "Umstellungsgrundschulden",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009860963BJNE002300306",
        "name": "§ 14",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009860963BJNG000200306"
        },
        "body": "<P>(1) Der Antrag, den Übergang einer eingetragenen Umstellungsgrundschuld auf den Eigentümer in das Grundbuch einzutragen, kann nur bis zum Ende des Jahres 1964 gestellt werden. Das gleiche gilt für den Antrag, eine nicht eingetragene Umstellungsgrundschuld, die auf den Eigentümer übergegangen ist, für den Eigentümer in das Grundbuch einzutragen.</P><P>(2) In den Fällen des Absatzes 1 gelten die Vorschriften in § 2 sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009860963BJNE002400306",
        "name": "§ 15",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009860963BJNG000200306"
        },
        "body": "<P>Ist der Übergang einer eingetragenen Umstellungsgrundschuld auf den Eigentümer im Grundbuch nicht eingetragen und ist die Eintragung bis zum Ende des Jahres 1964 nicht beantragt worden oder eine Verfügung, durch die der Eintragungsantrag zurückgewiesen ist, rechtskräftig geworden, so erlischt die Umstellungsgrundschuld, soweit sie nicht vorher erloschen ist. Die Umstellungsgrundschuld kann von Amts wegen im Grundbuch gelöscht werden. Die Löschung der Umstellungsgrundschuld ist kostenfrei.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009860963BJNE002500306",
        "name": "§ 16",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009860963BJNG000200306"
        },
        "body": "<P>Eine im Grundbuch nicht eingetragene Umstellungsgrundschuld, die auf den Eigentümer übergegangen ist, erlischt, wenn der in § 14 Abs. 1 Satz 2 bezeichnete Antrag nicht bis zum Ende des Jahres 1964 gestellt worden ist oder eine Verfügung, durch die der Antrag zurückgewiesen ist, rechtskräftig geworden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009860963BJNE002600306",
        "name": "§ 17",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009860963BJNG000200306"
        },
        "body": "<P>Ein durch Rangrücktritt der Umstellungsgrundschuld dem vortretenden Recht eingeräumter Rang geht nicht dadurch verloren, daß die Umstellungsgrundschuld erlischt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR009860963BJNG000300306",
        "name": "Dritter Abschnitt",
        "title": "Löschung umgestellter\nGrundpfandrechte und Schiffshypotheken",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009860963BJNE002703311",
        "name": "§ 18",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009860963BJNG000300306"
        },
        "body": "<P>(1) Wird die Löschung einer umgestellten Hypothek oder Grundschuld beantragt, deren Geldbetrag 3 000 Euro nicht übersteigt, so bedürfen die erforderlichen Erklärungen und Nachweise nicht der Form des § 29 der Grundbuchordnung. Bei dem Nachweis einer Erbfolge oder des Bestehens einer fortgesetzten Gütergemeinschaft kann das Grundbuchamt von den in § 35 Abs. 1 und 2 der Grundbuchordnung genannten Beweismitteln absehen und sich mit anderen Beweismitteln, für welche die Form des § 29 der Grundbuchordnung nicht erforderlich ist, begnügen, wenn die Beschaffung des Erbscheins, des Europäischen Nachlasszeugnisses oder des Zeugnisses nach § 1507 des Bürgerlichen Gesetzbuches nur mit unverhältnismäßigem Aufwand an Kosten oder Mühe möglich ist; der Antragsteller kann auch zur Versicherung an Eides Statt zugelassen werden.</P><P>(2) Bei Berechnung des Geldbetrags der Hypothek oder Grundschuld ist von dem im Grundbuch eingetragenen Umstellungsbetrag auszugehen. Ist der Umstellungsbetrag nicht eingetragen und liegen die Voraussetzungen vor, unter denen eine Berichtigung des Grundbuchs durch Eintragung eines Umstellungsbetrags, der sich auf eine Deutsche Mark für je zehn Reichsmark beläuft, zulässig ist, so ist von diesem Umstellungsbetrag auszugehen; liegen diese Voraussetzungen nicht vor, so ist von einem Umstellungsbetrag auszugehen, der sich auf eine Deutsche Mark für je eine Reichsmark beläuft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009860963BJNE002801311",
        "name": "§ 19",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009860963BJNG000300306"
        },
        "body": "<P>Die Vorschriften des § 18 gelten sinngemäß für eine umgestellte Rentenschuld oder Reallast, deren Jahresleistung 15 Euro nicht übersteigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009860963BJNE002901311",
        "name": "§ 20",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009860963BJNG000300306"
        },
        "body": "<P>Die Vorschriften des § 18 gelten für eine umgestellte Schiffshypothek, deren Geldbetrag 3.000 Euro nicht übersteigt, entsprechend mit der Maßgabe, daß statt auf den § 29 und den § 35 Abs. 1 und 2 der Grundbuchordnung auf die §§ 37 und 41 der Schiffsregisterordnung vom 26. Mai 1951 (Bundesgesetzbl. I S. 360) verwiesen wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR009860963BJNG000400306",
        "name": "Vierter Abschnitt",
        "title": null,
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009860963BJNE003000306",
        "name": "§ 21",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009860963BJNG000400306"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR009860963BJNG000500306",
        "name": "Fünfter Abschnitt",
        "title": "Abgeltungshypotheken und\nAbgeltungslasten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009860963BJNE003100306",
        "name": "§ 22",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009860963BJNG000500306"
        },
        "body": "<P>Nach dem Ende des Jahres 1964 darf eine Abgeltungshypothek (§ 8 der Verordnung zur Durchführung der Verordnung über die Aufhebung der Gebäudeentschuldungssteuer vom 31. Juli 1942 - Reichsgesetzbl. I S. 503) nicht mehr in das Grundbuch eingetragen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009860963BJNE003200306",
        "name": "§ 23",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009860963BJNG000500306"
        },
        "body": "<P>Abgeltungslasten (§ 2 Abs. 2 der Verordnung über die Aufhebung der Gebäudeentschuldungssteuer vom 31. Juli 1942 - Reichsgesetzbl. I S. 501) erlöschen mit dem Ende des Jahres 1964, soweit sie nicht vorher erloschen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009860963BJNE003300306",
        "name": "§ 24",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009860963BJNG000500306"
        },
        "body": "<P>(1) Ist eine Abgeltungshypothek im Grundbuch eingetragen, so kann das Grundbuchamt nach dem Ende des Jahres 1964, jedoch frühestens drei Jahre nach der Eintragung der Abgeltungshypothek in das Grundbuch, den Gläubiger auffordern, binnen einer Frist von drei Monaten bei dem Grundbuchamt eine schriftliche Erklärung einzureichen, ob eine Forderung aus dem Abgeltungsdarlehen noch besteht; in der Aufforderung ist auf die Rechtsfolge ihrer Nichtbeachtung hinzuweisen. Auf einen vor Ablauf der Frist eingegangenen Antrag des Gläubigers kann das Grundbuchamt die Frist auf bestimmte Zeit verlängern. Die Frist beginnt mit der Zustellung der Aufforderung an den, der als Gläubiger der Abgeltungshypothek eingetragen ist.</P><P>(2) Ergibt die Erklärung des Gläubigers, daß eine Forderung aus dem Abgeltungsdarlehen nicht mehr besteht, so gilt die Erklärung als Antrag auf Löschung der Abgeltungshypothek.</P><P>(3) Reicht der Gläubiger die Erklärung nicht ein, so ist die Abgeltungshypothek nach dem Ablauf der Frist von Amts wegen im Grundbuch zu löschen.</P><P>(4) Sind nach Ablauf der Frist die Voraussetzungen für die Löschung der Abgeltungshypothek nicht gegeben, so kann das Grundbuchamt, wenn seit dem Ablauf der Frist drei Jahre verstrichen sind, die Aufforderung wiederholen. Im Falle einer wiederholten Aufforderung gelten die Vorschriften der Absätze 1 bis 3 entsprechend.</P><P>(5) Mit der Löschung erlischt die Abgeltungshypothek, soweit sie nicht vorher erloschen ist; ein durch Rangrücktritt der Abgeltungshypothek dem vortretenden Recht eingeräumter Rang geht dadurch nicht verloren. Die Löschung ist kostenfrei.</P><P>(6) Die Vorschriften der Grundbuchordnung über die Löschung gegenstandsloser Eintragungen bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009860963BJNE003400306",
        "name": "§ 25",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009860963BJNG000500306"
        },
        "body": "<P>Die Forderung aus dem Abgeltungsdarlehen wird nicht dadurch berührt, daß die Abgeltungslast oder die Abgeltungshypothek nach den Vorschriften dieses Abschnitts erlischt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR009860963BJNG000600306",
        "name": "Sechster Abschnitt",
        "title": "Zusätzliche Vorschriften des\nGrundbuchrechts",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009860963BJNE003501314",
        "name": "§ 26",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009860963BJNG000600306"
        },
        "body": "<P>(1) Einem Antrag des Berechtigten auf Erteilung eines neuen Hypothekenbriefs ist außer in den Fällen des § 67 der Grundbuchordnung auch stattzugeben, wenn der Brief durch Kriegseinwirkung oder im Zusammenhang mit besatzungsrechtlichen oder besatzungshoheitlichen Enteignungen von Banken oder Versicherungen in dem in Artikel 3 des Einigungsvertrages genannten Gebiet vernichtet worden oder abhanden gekommen und sein Verbleib seitdem nicht bekanntgeworden ist. § 68 der Grundbuchordnung gilt auch hier. Die Erteilung des neuen Briefs ist kostenfrei.</P><P>(2) Soll die Erteilung des Briefs nachträglich ausgeschlossen oder die Hypothek gelöscht werden, so genügt an Stelle der Vorlegung des Briefs die Feststellung, daß die Voraussetzungen des Absatzes 1 vorliegen. Die Feststellung wird vom Grundbuchamt auf Antrag des Berechtigten getroffen. Mit der Eintragung der Ausschließung oder mit der Löschung wird der Brief kraftlos. Die Feststellung ist kostenfrei.</P><P>(3) Das Grundbuchamt hat die erforderlichen Ermittlungen von Amts wegen anzustellen. Es kann das Kraftloswerden des alten Briefs durch Aushang an der für seine Bekanntmachungen bestimmten Stelle oder durch Veröffentlichung in der für seine Bekanntmachungen bestimmten Zeitung bekanntmachen.</P><P>(4) Die Vorschriften der Absätze 1 bis 3 gelten für Grundschuld- und Rentenschuldbriefe sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009860963BJNE004802311",
        "name": "§ 26a",
        "title": "Eintragungen im Zusammenhang mit der Einführung des Euro",
        "parent": {
          "type": "heading",
          "id": "BJNR009860963BJNG000600306"
        },
        "body": "<P>(1) Für die Eintragung der Umstellung im Grundbuch eingetragener Rechte und sonstiger Vermerke auf Euro, deren Geldbetrag in der Währung eines Staates bezeichnet ist, der an der einheitlichen europäischen Währung teilnimmt, genügt in der Zeit vom 1. Januar 1999 bis zum 31. Dezember 2001 der Antrag des Grundstückseigentümers oder des Gläubigers oder Inhabers des sonstigen Rechts oder Vermerks, dem die Zustimmung des anderen Teils beizufügen ist; der Antrag und die Zustimmung bedürfen nicht der in § 29 der Grundbuchordnung vorgesehenen Form. Nach dem in Satz 1 bezeichneten Zeitraum kann das Grundbuchamt die Umstellung von Amts wegen bei der nächsten anstehenden Eintragung im Grundbuchblatt vornehmen. Es hat die Umstellung einzutragen, wenn sie vom Eigentümer oder vom eingetragenen Gläubiger oder Inhaber des Rechts oder Vermerks beantragt wird. Das gleiche gilt, wenn bei dem Recht oder Vermerk eine Eintragung mit Ausnahme der Löschung vorzunehmen ist oder das Recht oder der Vermerk auf ein anderes Grundbuchblatt übertragen wird und die Umstellung beantragt wird. In den Fällen der Sätze 2 bis 4 bedarf es nicht der Vorlage eines für das Recht erteilten Briefs; die Eintragung wird auf dem Brief nicht vermerkt, es sei denn, der Vermerk wird ausdrücklich beantragt.</P><P>(2) Die vorstehenden Vorschriften gelten für die dort genannten Eintragungen in das Schiffsregister, das Schiffsbauregister und das Register für Pfandrechte an Luftfahrzeugen sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009860963BJNE003600306",
        "name": "§ 27",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009860963BJNG000600306"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009860963BJNE003703311",
        "name": "§ 28",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR009860963BJNG000600306"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009860963BJNE003800306",
        "name": "§ 29",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009860963BJNG000600306"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009860963BJNE003900306",
        "name": "§ 30",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009860963BJNG000600306"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009860963BJNE004001308",
        "name": "§ 31",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR009860963BJNG000600306"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009860963BJNE004100306",
        "name": "§ 32",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009860963BJNG000600306"
        },
        "body": "<P>Soweit nach landesrechtlichen Vorschriften für die dem Grundbuchamt obliegenden Verrichtungen andere Behörden als die Amtsgerichte zuständig sind, bleiben die Bestimmungen, wonach die Abänderung einer Entscheidung des Grundbuchamts zunächst bei dem Amtsgericht nachzusuchen ist, unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR009860963BJNG000700306",
        "name": "Siebenter Abschnitt",
        "title": null,
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009860963BJNE004200306",
        "name": "§ 33",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009860963BJNG000700306"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR009860963BJNG000800306",
        "name": "Achter Abschnitt",
        "title": null,
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009860963BJNE004301301",
        "name": "§ 34",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009860963BJNG000800306"
        },
        "body": "<P>(1) (Änderungsvorschrift)</P><P>(2) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR009860963BJNG000900306",
        "name": "Neunter Abschnitt",
        "title": "Schlußbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009860963BJNE004400306",
        "name": "§ 35",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009860963BJNG000900306"
        },
        "body": "<P>Die Vorschriften des Ersten, des Zweiten, des Dritten und des Vierten Abschnitts gelten nicht im Saarland.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009860963BJNE004501301",
        "name": "§ 36",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009860963BJNG000900306"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009860963BJNE004704311",
        "name": "§ 36a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009860963BJNG000900306"
        },
        "body": "<P>In dem in Artikel 3 des Einigungsvertrages genannten Gebiet gelten nur die §§ 18 bis 20 und 22 bis 26a, § 18 Abs. 2 Satz 2 jedoch mit der Maßgabe, daß an die Stelle eines Umrechnungsbetrages von einer Deutschen Mark zu zehn Reichsmark der Umrechnungssatz von einer Deutschen Mark zu zwei Reichsmark oder Mark der Deutschen Demokratischen Republik tritt, und die §§ 22 bis 25 mit der Maßgabe, daß das Jahr 1964 durch das Jahr 1995 ersetzt wird. Die Verjährung am 9. Juli 1995 noch nicht verjährter Forderungen aus Abgeltungsdarlehen (§ 25) ist gehemmt. Das Bundesministerium der Justiz und für Verbraucherschutz wird ermächtigt, durch Rechtsverordnung im Einvernehmen mit dem Bundesministerium der Finanzen das Datum festzulegen, zu dem die Hemmung nach Satz 2 endet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009860963BJNE004600306",
        "name": "§ 37",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009860963BJNG000900306"
        },
        "body": "<P>Dieses Gesetz tritt mit dem Beginn des zweiten Kalendermonats nach der Verkündung in Kraft, jedoch § 21 Nr. 4 mit Wirkung vom Inkrafttreten des Lastenausgleichsgesetzes (§ 375).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
