{
  "data": {
    "type": "law",
    "id": "BJNR706370935",
    "firstPublished": "1935-08-08",
    "sourceTimestamp": "20220208212515",
    "titleShort": "Grundbuchverfügung",
    "titleLong": "Verordnung zur Durchführung der Grundbuchordnung",
    "abbreviation": "GBV",
    "slug": "gbvfg",
    "extraAbbreviations": [
      "GBVfg"
    ],
    "publicationInfo": [
      {
        "reference": "1935, 637",
        "periodical": "RMBl"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 24.1.1995 I 114;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 21 G v. 5.10.2021 I 4607",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab: 1.1.1978 +++)</P><P><BR /> Überschrift: IdF d. Art. 3 Abs. 2 Nr. 1 G v. 20.12.1993 I 2182 mWv 25.12.1993</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR706370935BJNG000102307",
        "name": "Abschnitt I",
        "title": "Das Grundbuch",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR706370935BJNG000202307",
        "name": "Unterabschnitt 1",
        "title": "Grundbuchbezirke",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG000102307"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE001802307",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG000202307"
        },
        "body": "<P>(1) Grundbuchbezirke sind die Gemeindebezirke. Soweit mehrere Gemeinden zu einem Verwaltungsbezirk zusammengefaßt sind (Gesamtgemeinden; zusammengesetzte Gemeinden), bilden sie einen Grundbuchbezirk. Jedoch kann ein Gemeindebezirk durch Anordnung der Landesjustizverwaltung oder der von ihr bestimmten Stelle in mehrere Grundbuchbezirke geteilt werden.</P><P>(2) Wird ein Gemeindebezirk mit einem anderen Gemeindebezirk vereinigt oder wird ein Gemeindebezirk oder ein Verwaltungsbezirk der in Absatz 1 Satz 3 genannten Art in mehrere selbständige Verwaltungsbezirke zerlegt, so können die bisherigen Grundbuchbezirke beibehalten werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR706370935BJNG000302307",
        "name": "Unterabschnitt 2",
        "title": "Die äußere Form des Grundbuchs",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG000102307"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE001901307",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG000302307"
        },
        "body": "<P>Die Grundbücher werden in festen Bänden oder nach näherer Anordnung der Landesjustizverwaltungen in Bänden oder Einzelheften mit herausnehmbaren Einlegebogen geführt. Die Bände sollen regelmäßig mehrere Grundbuchblätter umfassen; mehrere Bände desselben Grundbuchbezirks erhalten fortlaufende Nummern. Soweit die Grundbücher in Einzelheften mit herausnehmbaren Einlegebogen geführt werden, sind die Vorschriften, die Grundbuchbände voraussetzen, nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE002001307",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG000302307"
        },
        "body": "<P>(1) Sämtliche Grundbuchblätter desselben Grundbuchbezirks erhalten fortlaufende Nummern. Besteht das Grundbuch aus mehreren Bänden, so schließen sich die Blattnummern jedes weiteren Bandes an die des vorhergehenden an.</P><P>(2) Von der fortlaufenden Nummernfolge der Grundbuchblätter kann abgewichen werden, wenn das anzulegende Grundbuchblatt einem Band zugeteilt werden soll, in dem der Umfang der Grundbuchblätter von dem des sonst nach Absatz 1 zu verwendenden Grundbuchblatts verschieden ist.</P><P>(3) Wird das Grundbuch in Einzelheften mit herausnehmbaren Einlegebogen geführt, so kann nach Anordnung der Landesjustizverwaltung bei der Numerierung der in Einzelheften anzulegenden Grundbuchblätter eines Grundbuchbezirks neu mit der Nummer 1 oder mit der auf den nächsten freien Tausender folgenden Nummer begonnen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR706370935BJNG000402307",
        "name": "Abschnitt II",
        "title": "Das Grundbuchblatt",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE002101307",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG000402307"
        },
        "body": "<P>Jedes Grundbuchblatt besteht aus der Aufschrift, dem Bestandsverzeichnis und drei Abteilungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE002201307",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG000402307"
        },
        "body": "<P>In der Aufschrift sind das Amtsgericht, der Grundbuchbezirk und die Nummer des Bandes und des Blattes anzugeben. In den Fällen des § 1 Abs. 2 ist durch einen Zusatz auf die Vereinigung oder Teilung des Bezirks hinzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE002304311",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG000402307"
        },
        "body": "<P>(1) In dem Bestandsverzeichnis ist die Spalte 1 für die Angabe der laufenden Nummer des Grundstücks bestimmt.</P><P>(2) In der Spalte 2 sind die bisherigen laufenden Nummern der Grundstücke anzugeben, aus denen das Grundstück durch Vereinigung, Zuschreibung oder Teilung entstanden ist.</P><P>(3a) Die Spalte 3 dient zur Bezeichnung der Grundstücke gemäß dem amtlichen Verzeichnis im Sinne des § 2 Abs. 2 der Grundbuchordnung. Hier sind einzutragen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Unterspalte a: die Bezeichnung der Gemarkung oder des sonstigen vermessungstechnischen Bezirks, in dem das Grundstück liegt;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Unterspalte b: die vermessungstechnische Bezeichnung des Grundstücks innerhalb des in Nummer 1 genannten Bezirks nach den Buchstaben oder Nummern der Karte;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Unterspalten c und d: die Bezeichnung des Grundstücks nach den Artikeln oder Nummern der Steuerbücher (Grundsteuermutterrolle, Gebäudesteuerrolle oder ähnliches), sofern solche Bezeichnungen vorhanden sind;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Unterspalte e: die Wirtschaftsart des Grundstücks und die Lage (Straße, Hausnummer oder die sonstige ortsübliche Bezeichnung).</LA></DD></DL>Die für die Bezeichnung des Grundstücks nach der Gebäudesteuerrolle oder einem ähnlichen Buch bestimmte Unterspalte d kann nach näherer Anordnung der Landesjustizverwaltung mit der Maßgabe weggelassen werden, daß die Unterspalte c durch die Buchstaben c/d bezeichnet wird; im Rahmen dieser Änderung kann von den Mustern in der Anlage zu dieser Verfügung abgewichen werden. Ferner kann die Landesjustizverwaltung anordnen, daß die in Nummer 3 bezeichneten Eintragungen unterbleiben.</P><P>(3b) Soweit das Grundbuch in Loseblattform mit einer Vordruckgröße von 210 x 297 mm (DIN A4) geführt wird, kann die Landesjustizverwaltung abweichend von den Bestimmungen des Absatzes 3a) und von den Mustern in der Anlage zu dieser Verfügung anordnen, daß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Unterspalten a und b der Spalte 3 in der Weise zusammengelegt werden, daß die vermessungstechnische Bezeichnung des Grundstücks unterhalb der Bezeichnung der Gemarkung oder des sonstigen vermessungstechnischen Bezirks einzutragen ist; die Eintragung der Bezeichnung der Gemarkung oder des sonstigen vermessungstechnischen Bezirks kann nach näherer Anordnung der Landesjustizverwaltung unterbleiben, wenn sie mit der des Grundbuchbezirks übereinstimmt;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Unterspalten c und d der Spalte 3 weggelassen werden und die für die Eintragung der Wirtschaftsart des Grundstücks und der Lage bestimmte Unterspalte e der Spalte 3 durch den Buchstaben c bezeichnet wird.</LA></DD></DL></P><P>(3c) Soweit in besonderen Fällen nach den bestehenden gesetzlichen Vorschriften ein Grundstück, das nicht im amtlichen Verzeichnis aufgeführt ist, im Grundbuch eingetragen werden kann, behält es hierbei sein Bewenden.</P><P>(4) Besteht ein Grundstück aus mehreren Teilen, die in dem maßgebenden amtlichen Verzeichnis als selbständige Teile aufgeführt sind (z.B. Katasterparzellen), so kann die in Absatz 3a, Nr. 2 und 3 vorgeschriebene Angabe unterbleiben, soweit dadurch das Grundbuch nach dem Ermessen des Grundbuchamts unübersichtlich werden würde. In diesem Fall müssen jedoch die fehlenden Angaben in einem bei den Grundakten aufzubewahrenden beglaubigten Auszug aus dem maßgebenden amtlichen Verzeichnis der Grundstücke nachgewiesen werden. Das Grundbuchamt berichtigt den beglaubigten Auszug auf Grund der Mitteilung der das amtliche Verzeichnis führenden Behörde, sofern der bisherige Auszug nicht durch einen neuen ersetzt wird. Sofern das Verzeichnis vom Grundbuchamt selbst geführt wird, hat dieses das Verzeichnis auf dem laufenden zu halten. Statt der in Absatz 3a Nr. 4 vorgeschriebenen Angabe genügt alsdann die Angabe einer Gesamtbezeichnung (z.B. Landgut). Ab dem 9. Oktober 2013 darf eine Buchung gemäß den Vorschriften dieses Absatzes nicht mehr vorgenommen werden.</P><P>(5) Die Spalte 4 enthält die Angaben über die Größe des Grundstücks nach dem maßgebenden amtlichen Verzeichnis. Besteht ein Grundstück aus mehreren Teilen, die in diesem Verzeichnis als selbständige Teile aufgeführt sind (z.B. Katasterparzellen), so ist die Größe getrennt nach den aus dem Grundbuch ersichtlichen selbständigen Teilen anzugeben; ist das Grundstück nach Maßgabe des Absatzes 4 bezeichnet, so ist die Gesamtgröße anzugeben.</P><P>(6) In der Spalte 6 sind einzutragen: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Vermerk über die Eintragung des Bestandes des Blattes bei der Anlegung (Zeit der Eintragung, Nummer des bisherigen Blattes usw.);</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Übertragung eines Grundstücks auf das Blatt;</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vereinigung mehrerer auf dem Blatt eingetragener Grundstücke zu einem Grundstück sowie die Zuschreibung eines solchen Grundstücks zu einem anderen als Bestandteil;</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vermerke, durch welche bisherige Grundstücksteile als selbständige Grundstücke eingetragen werden, insbesondere im Falle des § 7 Abs. 1 der Grundbuchordnung, sofern nicht der Teil auf ein anderes Blatt übertragen wird;</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vermerke über Berichtigungen der Bestandsangaben; eines Vermerks in Spalte 6 bedarf es jedoch nicht, wenn lediglich die in Absatz 3a Nr. 3 für die Unterspalte c vorgeschriebene Angabe nachgetragen oder berichtigt wird.</LA></DD></DL></P><P>(7) Die Spalte 8 ist bestimmt für die Abschreibungen, bei denen das Grundstück aus dem Grundbuchblatt ausscheidet.</P><P>(8) Bei Eintragungen in den Spalten 6 und 8 ist in den Spalten 5 und 7 auf die laufende Nummer des von der Eintragung betroffenen Grundstücks zu verweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE002401307",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG000402307"
        },
        "body": "<P>(1) Vermerke über Rechte, die dem jeweiligen Eigentümer eines auf dem Blatt verzeichneten Grundstücks zustehen, sind in den Spalten 1, 3 und 4 des Bestandsverzeichnisses einzutragen.</P><P>(2) In Spalte 1 ist die laufende Nummer der Eintragung zu vermerken. Dieser ist, durch einen Bruchstrich getrennt, die laufende Nummer des herrschenden Grundstücks mit dem Zusatz \"zu\" beizufügen (z.B. <ABWFORMAT typ=\"A\" />7/zu 3).</P><P>(3) In dem durch die Spalten 3 und 4 gebildeten Raum sind das Recht nach seinem Inhalt sowie Veränderungen des Rechts wiederzugeben. Im Falle der Veränderung ist in der Spalte 2 die bisherige laufende Nummer der Eintragung zu vermerken.</P><P>(4) In Spalte 6 ist der Zeitpunkt der Eintragung des Rechts zu vermerken.</P><P>(5) In Spalte 8 ist die Abschreibung des Rechts zu vermerken.</P><P>(6) Bei Eintragungen in den Spalten 6 und 8 ist in den Spalten 5 und 7 auf die laufende Nummer des von der Eintragung betroffenen Rechts zu verweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE002502307",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG000402307"
        },
        "body": "<P>Für die Eintragung eines Miteigentumsanteils nach § 3 Abs. 5 der Grundbuchordnung gilt folgendes: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">In Spalte 1 ist die laufende Nummer der Eintragung zu vermerken. Dieser ist, durch einen Bruchstrich getrennt, die laufende Nummer des herrschenden Grundstücks mit dem Zusatz \"zu\" beizufügen;</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in dem durch die Spalten 3 und 4 gebildeten Raum ist der Anteil der Höhe nach zu bezeichnen. Hierbei ist das gemeinschaftliche Grundstück zu beschreiben;</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Ausfüllung der Spalten 5 bis 8 gilt § 6 Abs. 6 bis 8 entsprechend.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE002604311",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG000402307"
        },
        "body": "<P>(1) In der ersten Abteilung sind einzutragen: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 1: die laufende Nummer der unter Buchstabe b vorgesehenen Eintragung. Mehrere Eigentümer, die in einem Verhältnis der in § 47 der Grundbuchordnung genannten Art stehen, sollen entsprechend dem Beispiel 1 in DIN 1421, Ausgabe Januar 1983<FnR ID=\"F782768_01_BJNR706370935BJNE002604311\" />, nummeriert werden;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 2: der Eigentümer, bei mehreren gemeinschaftlichen Eigentümern auch die in § 47 der Grundbuchordnung vorgeschriebene Angabe; besteht zwischen mehreren Eigentümern kein Rechtsverhältnis der in § 47 der Grundbuchordnung genannten Art, so ist bei den Namen der Eigentümer der Inhalt ihres Rechts anzugeben;</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 3: die laufende Nummer der Grundstücke, auf die sich die in Spalte 4 enthaltenen Eintragungen beziehen;</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 4: der Tag der Auflassung oder die anderweitige Grundlage der Eintragung (Erbschein, Europäisches Nachlasszeugnis, Testament, Zuschlagsbeschluß, Bewilligung der Berichtigung des Grundbuchs, Ersuchen der zuständigen Behörde, Enteignungsbeschluß usw.), der Verzicht auf das Eigentum an einem Grundstück (§ 928 Abs. 1 BGB) und der Tag der Eintragung.</LA></DD></DL></P><P>(2) Die Eintragung eines neuen Eigentümers ist auch in den Fällen des Ausscheidens eines Grundstücks aus dem Grundbuch sowie der Einbuchung eines Grundstücks in das Grundbuch in der ersten Abteilung vorzunehmen.</P>",
        "footnotes": "<Footnote FnZ=\"*\" Group=\"column\" ID=\"F782768_01_BJNR706370935BJNE002604311\" Pos=\"normal\">Zu beziehen bei Beuth Verlag GmbH, Berlin, und archivmäßig niedergelegt bei der Deutschen Nationalbibliothek.</Footnote>",
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE002703307",
        "name": "§ 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG000402307"
        },
        "body": "<P>(1) In der zweiten Abteilung werden eingetragen: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">alle Belastungen des Grundstücks oder eines Anteils am Grundstück, mit Ausnahme von Hypotheken, Grundschulden und Rentenschulden, einschließlich der sich auf diese Belastungen beziehenden Vormerkungen und Widersprüche;</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beschränkung des Verfügungsrechts des Eigentümers sowie die das Eigentum betreffenden Vormerkungen und Widersprüche;</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die im Enteignungsverfahren, im Verfahren zur Klarstellung der Rangverhältnisse (§§ 90 bis 115 der Grundbuchordnung) und in ähnlichen Fällen vorgesehenen, auf diese Verfahren hinweisenden Grundbuchvermerke.</LA></DD> </DL> </P><P>(2) In der Spalte 1 ist die laufende Nummer der in dieser Abteilung erfolgenden Eintragungen anzugeben.</P><P>(3) Die Spalte 2 dient zur Angabe der laufenden Nummer, unter der das betroffene Grundstück im Bestandsverzeichnis eingetragen ist.</P><P>(4) In der Spalte 3 ist die Belastung, die Verfügungsbeschränkung, auch in Ansehung der in Absatz 1 bezeichneten beschränkten dinglichen Rechte, oder der sonstige Vermerk einzutragen. Dort ist auch die Eintragung des in § 9 Abs. 1 der Grundbuchordnung vorgesehenen Vermerks ersichtlich zu machen.</P><P>(5) Die Spalte 5 ist zur Eintragung von Veränderungen der in den Spalten 1 bis 3 eingetragenen Vermerke bestimmt einschließlich der Beschränkungen des Berechtigten in der Verfügung über ein in den Spalten 1 bis 3 eingetragenes Recht und des Vermerks nach § 9 Abs. 3 der Grundbuchordnung, wenn die Beschränkung oder der Vermerk nach § 9 Abs. 3 der Grundbuchordnung nachträglich einzutragen ist.</P><P>(6) In der Spalte 7 erfolgt die Löschung der in den Spalten 3 und 5 eingetragenen Vermerke.</P><P>(7) Bei Eintragungen in den Spalten 5 und 7 ist in den Spalten 4 und 6 die laufende Nummer anzugeben, unter der die betroffene Eintragung in der Spalte 1 vermerkt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE002802307",
        "name": "§ 11",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG000402307"
        },
        "body": "<P>(1) In der dritten Abteilung werden Hypotheken, Grundschulden und Rentenschulden einschließlich der sich auf diese Rechte beziehenden Vormerkungen und Widersprüche eingetragen.</P><P>(2) Die Spalte 1 ist für die laufende Nummer der in dieser Abteilung erfolgenden Eintragungen bestimmt.</P><P>(3) In der Spalte 2 ist die laufende Nummer anzugeben, unter der das belastete Grundstück im Bestandsverzeichnis eingetragen ist.</P><P>(4) Die Spalte 3 dient zur Angabe des Betrags des Rechts, bei den Rentenschulden der Ablösungssumme.</P><P>(5) In der Spalte 4 wird das Recht inhaltlich eingetragen, einschließlich der Beschränkungen des Berechtigten in der Verfügung über ein solches Recht.</P><P>(6) In der Spalte 7 erfolgt die Eintragung von Veränderungen der in den Spalten 1 bis 4 vermerkten Rechte, einschließlich der Beschränkungen des Berechtigten in der Verfügung über ein solches Recht, wenn die Beschränkung erst nachträglich eintritt.</P><P>(7) In der Spalte 10 werden die in den Spalten 3, 4 und 6, 7 eingetragenen Vermerke gelöscht.</P><P>(8) Bei Eintragungen in den Spalten 7 und 10 ist in den Spalten 5 und 8 die laufende Nummer, unter der die betroffene Eintragung in der Spalte 1 eingetragen ist, und in den Spalten 6 und 9 der von der Veränderung oder Löschung betroffene Betrag des Rechts anzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE002901307",
        "name": "§ 12",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG000402307"
        },
        "body": "<P>(1) Eine Vormerkung wird eingetragen: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn die Vormerkung den Anspruch auf Übertragung des Eigentums sichert, in den Spalten 1 bis 3 der zweiten Abteilung;</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn die Vormerkung den Anspruch auf Einräumung eines anderen Rechts an dem Grundstück oder an einem das Grundstück belastenden Recht sichert, in der für die endgültige Eintragung bestimmten Abteilung und Spalte;</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">in allen übrigen Fällen in der für Veränderungen bestimmten Spalte der Abteilung, in welcher das von der Vormerkung betroffene Recht eingetragen ist.</LA></DD> </DL> </P><P>(2) Diese Vorschriften sind bei der Eintragung eines Widerspruchs entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR706370935BJNG000502307",
        "name": "Abschnitt III",
        "title": "Die Eintragungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE003004311",
        "name": "§ 13",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG000502307"
        },
        "body": "<P>(1) Bei der Vereinigung und der Zuschreibung von Grundstücken (§ 6 Abs. 6 Buchstabe c) sind die sich auf die beteiligen Grundstücke beziehenden Eintragungen in den Spalten 1 bis 4 rot zu unterstreichen. Das durch die Vereinigung oder Zuschreibung entstehende Grundstück ist unter einer neuen laufenden Nummer einzutragen; neben dieser Nummer ist in der Spalte 2 auf die bisherigen laufenden Nummern der beteiligten Grundstücke zu verweisen, sofern sie schon auf demselben Grundbuchblatt eingetragen waren.</P><P>(2) Bisherige Grundstücksteile (§ 6 Abs. 6 Buchstabe d) werden unter neuen laufenden Nummern eingetragen; neben diesen Nummern ist in der Spalte 2 auf die bisherige laufende Nummer des Grundstücks zu verweisen. Die Eintragungen, die sich auf das ursprüngliche Grundstück beziehen, sind in den Spalten 1 bis 4 rot zu unterstreichen.</P><P>(3) Wird ein Grundstück ganz abgeschrieben, ist in Spalte 8 des Bestandsverzeichnisses die Nummer des Grundbuchblatts anzugeben, in das das Grundstück aufgenommen wird; ist das Blatt einem anderen Grundbuchbezirk zugeordnet, ist auch dieser anzugeben. Eintragungen in den Spalten 1 bis 6 des Bestandsverzeichnisses sowie in den drei Abteilungen, die ausschließlich das abgeschriebene Grundstück betreffen, sind rot zu unterstreichen. In Spalte 6 des Bestandsverzeichnisses des Grundbuchblatts, in das das Grundstück aufgenommen wird, ist die bisherige Buchungsstelle in entsprechender Anwendung des Satzes 1 anzugeben. Wird mit dem Grundstück ein Recht oder eine sonstige Eintragung in der zweiten oder dritten Abteilung übertragen, soll dies in der Veränderungsspalte der jeweils betroffenen Abteilung des bisherigen Blatts vermerkt werden. Die Sätze 1 bis 4 gelten auch für die nach § 3 Absatz 5 der Grundbuchordnung eingetragenen Miteigentumsanteile, wenn nach § 3 Absatz 8 und 9 der Grundbuchordnung für das ganze gemeinschaftliche Grundstück ein Blatt angelegt wird.</P><P>(4) Wird ein Grundstücksteil abgeschrieben, sind die Absätze 2 und 3 Satz 1 bis 4 entsprechend anzuwenden. Ein Grundstücksteil, der in dem amtlichen Verzeichnis nach § 2 Absatz 2 der Grundbuchordnung als selbstständiges Flurstück aufgeführt ist, soll nur dann abgeschrieben werden, wenn er in Spalte 3 Unterspalte b des Bestandsverzeichnisses in Übereinstimmung mit dem amtlichen Verzeichnis gebucht ist. Im Fall des Satzes 2 kann das Grundbuchamt von der Eintragung der bei dem Grundstück verbleibenden Teile unter neuer laufender Nummer absehen; in diesem Fall sind lediglich die Angaben zu dem abgeschriebenen Teil rot zu unterstreichen. Löschungen von Rechten an dem Grundstücksteil sind in der Veränderungsspalte der jeweils betroffenen Abteilung einzutragen. Ist das Grundstück nach Maßgabe des § 6 Abs. 4 bezeichnet, so ist auch in dem bei den Grundakten aufzubewahrenden beglaubigten Auszug aus dem maßgebenden amtlichen Verzeichnis der Grundstücke die Abschreibung zu vermerken; eine ganz oder teilweise abgeschriebene Parzelle ist rot zu unterstreichen; eine bei dem Grundstück verbleibende Restparzelle ist am Schluß neu einzutragen.</P><P>(5) Die Vorschriften der Absätze 3 und 4 gelten auch für den Fall des Ausscheidens eines Grundstücks oder Grundstücksteils aus dem Grundbuch (§ 3 Abs. 3 der Grundbuchordnung).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE003101307",
        "name": "§ 14",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG000502307"
        },
        "body": "<P>(1) Wird ein Vermerk über eine Veränderung eines Rechts, das dem jeweiligen Eigentümer eines auf dem Blatt verzeichneten Grundstücks zusteht, eingetragen, so ist der frühere Vermerk in den Spalten 3 und 4 insoweit rot zu unterstreichen, als er durch den Inhalt des Veränderungsvermerks gegenstandslos wird. Ferner ist bei der bisherigen Eintragung in Spalte 1 ein Hinweis auf die laufende Nummer des Veränderungsvermerks einzutragen.</P><P>(2) Im Falle der Abschreibung eines solchen Rechts sind in den Spalten 1 bis 6 des Bestandsverzeichnisses die Eintragungen, die sich auf dieses Recht beziehen, rot zu unterstreichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE003205311",
        "name": "§ 15",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG000502307"
        },
        "body": "<P>(1) Zur Bezeichnung des Berechtigten sind im Grundbuch anzugeben: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei natürlichen Personen Vorname und Familienname, Geburtsdatum und, falls aus den Eintragungsunterlagen ersichtlich, akademische Grade und frühere Familiennamen; ergibt sich das Geburtsdatum nicht aus den Eintragungsunterlagen und ist es dem Grundbuchamt nicht anderweitig bekannt, soll der Wohnort des Berechtigten angegeben werden;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei juristischen Personen, Handels- und Partnerschaftsgesellschaften der Name oder die Firma und der Sitz; angegeben werden sollen zudem das Registergericht und das Registerblatt der Eintragung des Berechtigten in das Handels-, Genossenschafts-, Partnerschafts- oder Vereinsregister, wenn sich diese Angaben aus den Eintragungsunterlagen ergeben oder dem Grundbuchamt anderweitig bekannt sind;</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Eintragung einer Gesellschaft bürgerlichen Rechts nach § 47 Absatz 2 der Grundbuchordnung zur Bezeichnung der Gesellschafter die Merkmale gemäß Buchstabe a oder Buchstabe b; zur Bezeichnung der Gesellschaft können zusätzlich deren Name und Sitz angegeben werden.</LA></DD></DL></P><P>(2) Bei Eintragungen für den Fiskus, eine Gemeinde oder eine sonstige juristische Person des öffentlichen Rechts, kann auf Antrag des Berechtigten der Teil seines Vermögens, zu dem das eingetragene Grundstück oder Recht gehört, oder die Zweckbestimmung des Grundstücks oder des Rechts durch einen dem Namen des Berechtigten in Klammern beizufügenden Zusatz bezeichnet werden. Auf Antrag kann auch angegeben werden, durch welche Behörde der Fiskus vertreten wird.</P><P>(3) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE003301307",
        "name": "§ 16",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG000502307"
        },
        "body": "<P>Bei der Eintragung eines neuen Eigentümers sind die Vermerke in den Spalten 1 bis 4 der ersten Abteilung, die sich auf den bisher eingetragenen Eigentümer beziehen, rot zu unterstreichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE003404311",
        "name": "§ 17",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG000502307"
        },
        "body": "<P>(1) Bei Reallasten, Hypotheken, Grundschulden und Rentenschulden sind die in das Grundbuch einzutragenden Geldbeträge (§ 1107, § 1115 Abs. 1, § 1190 Abs. 1, §§ 1192, 1199 des Bürgerlichen Gesetzbuchs) in den Vermerken über die Eintragung des Rechts mit Buchstaben zu schreiben. Das gleiche gilt für die Eintragung einer Veränderung oder einer Löschung bezüglich eines Teilbetrags eines Rechts sowie im Falle des § 882 des Bürgerlichen Gesetzbuchs für die Eintragung des Höchstbetrags des Wertersatzes.</P><P>(2) Wird in der zweiten oder dritten Abteilung eine Eintragung ganz gelöscht, so ist sie rot zu unterstreichen. Dasselbe gilt für Vermerke, die ausschließlich die gelöschte Eintragung betreffen. Die rote Unterstreichung kann dadurch ersetzt werden, daß über der ersten und unter der letzten Zeile der Eintragung oder des Vermerks ein waagerechter roter Strich gezogen wird und beide Striche durch einen von oben links nach unten rechts verlaufenden roten Schrägstrich verbunden werden; erstreckt sich eine Eintragung oder ein Vermerk auf mehr als eine Seite, so ist auf jeder Seite entsprechend zu verfahren. Im Falle der Löschung eines Erbbaurechts unter gleichzeitiger Eintragung der in § 31 Abs. 4 Satz 3 des Erbbaurechtsgesetzes bezeichneten Vormerkung ist auf diese im Löschungsvermerk hinzuweisen.</P><P>(3) Wird in der zweiten oder dritten Abteilung ein Vermerk über eine Veränderung eingetragen, nach dessen aus dem Grundbuch ersichtlichen Inhalt ein früher eingetragener Vermerk ganz oder teilweise gegenstandslos wird, so ist der frühere Vermerk insoweit rot zu unterstreichen. Wird der früher eingetragene Vermerk ganz gegenstandslos, so gilt Absatz 2 Satz 3 entsprechend.</P><P>(4) Bei Teilabtretungen und sonstigen Teilungen der in der dritten Abteilung eingetragenen Rechte ist der in Spalte 5 einzutragenden Nummer eine Nummer entsprechend dem Beispiel 1 in DIN 1421, Ausgabe Januar 1983<FnR ID=\"F782768_02_BJNR706370935BJNE003404311\" />, hinzuzufügen.</P><P>(5) Wird eine Hypothek, Grundschuld oder Rentenschuld teilweise gelöscht, so ist in der Spalte 3 der dritten Abteilung der gelöschte Teil von dem Betrag abzuschreiben. Bezieht sich diese Löschung auf einen Teilbetrag (Absatz 4), so ist der gelöschte Teil auch in Spalte 6 von dem Teilbetrag abzuschreiben.</P>",
        "footnotes": "<Footnote FnZ=\"*\" Group=\"column\" ID=\"F782768_02_BJNR706370935BJNE003404311\" Pos=\"normal\">Zu beziehen bei Beuth Verlag GmbH, Berlin, und archivmäßig niedergelegt bei der Deutschen Nationalbibliothek.</Footnote>",
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE014101307",
        "name": "§ 17a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG000502307"
        },
        "body": "<P>§ 17 Abs. 2 Satz 3 ist auch bei Löschungen in dem Bestandsverzeichnis oder in der ersten Abteilung sinngemäß anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE003501307",
        "name": "§ 18",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG000502307"
        },
        "body": "<P>Angaben über den Rang eines eingetragenen Rechts sind bei allen beteiligten Rechten zu vermerken.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE003601307",
        "name": "§ 19",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG000502307"
        },
        "body": "<P>(1) In den Fällen des § 12 Abs. 1 Buchstabe b und c ist bei Eintragung der Vormerkung die rechte Hälfte der Spalte für die endgültige Eintragung freizulassen. Das gilt jedoch nicht, wenn es sich um eine Vormerkung handelt, die einen Anspruch auf Aufhebung eines Rechts sichert.</P><P>(2) Soweit die Eintragung der Vormerkung durch die endgültige Eintragung ihre Bedeutung verliert, ist sie rot zu unterstreichen.</P><P>(3) Diese Vorschriften sind bei der Eintragung eines Widerspruchs entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE003701307",
        "name": "§ 20",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG000502307"
        },
        "body": "<P>Sind bei einer Eintragung mehrere Spalten desselben Abschnitts oder derselben Abteilung auszufüllen, so gelten die sämtlichen Vermerke im Sinne des § 44 der Grundbuchordnung nur als eine Eintragung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE003803307",
        "name": "§ 21",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG000502307"
        },
        "body": "<P>(1) Eintragungen sind deutlich und ohne Abkürzungen herzustellen. In dem Grundbuch darf nichts radiert und nichts unleserlich gemacht werden.</P><P>(2) Für Eintragungen, die mit gleichlautendem Text in einer größeren Zahl von Grundbuchblättern vorzunehmen sind, ist die Verwendung von Stempeln mit Genehmigung der Landesjustizverwaltung oder der von ihr bestimmten Stelle zulässig.</P><P>(3) Die sämtlichen Eintragungen in das Bestandsverzeichnis und in der zweiten und dritten Abteilung sind an der zunächst freien Stelle in unmittelbarem Anschluß an die vorhergehende Eintragung derselben Spalte und ohne Rücksicht darauf, zu welcher Eintragung einer anderen Spalte sie gehören, vorzunehmen.</P><P>(4) Sollen bei einem in Loseblattform geführten Grundbuch Eintragungen gedruckt werden, so kann abweichend von Absatz 3 der vor ihnen noch vorhandene freie Eintragungsraum in den Spalten, auf die sich die zu druckende Eintragung erstreckt, nach Maßgabe der folgenden Vorschriften gesperrt werden. Unmittelbar im Anschluß an die letzte Eintragung wird der nicht zu unterzeichnende Hinweis angebracht: \"Anschließender Eintragungsraum gesperrt im Hinblick auf nachfolgende Eintragung\"; für den Hinweis können Stempel verwendet werden, ohne daß es der Genehmigung nach Absatz 2 bedarf. Sodann werden auf jeder Seite in dem freien Eintragungsraum oben und unten über die ganze Breite der betroffenen Spalten waagerechte Striche gezogen und diese durch einen von oben links nach unten rechts verlaufenden Schrägstrich verbunden. Der obere waagerechte Strich ist unmittelbar im Anschluß an den in Satz 2 genannten Hinweis und, wenn dieser bei einer sich über mehrere Seiten erstreckenden Sperrung auf einer vorhergehenden Seite angebracht ist, außerdem auf jeder folgenden Seite unmittelbar unter der oberen Begrenzung des Eintragungsraumes, der untere waagerechte Strich unmittelbar über der unteren Begrenzung des zu sperrenden Raumes jeder Seite zu ziehen. Liegen nicht sämtliche betroffenen Spalten auf einer Seite nebeneinander, so ist die Sperrung nach den vorstehenden Vorschriften für die Spalten, die nebeneinanderliegen, jeweils gesondert vorzunehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE003901307",
        "name": "§ 22",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG000502307"
        },
        "body": "<P>Die nähere Einrichtung und die Ausfüllung des Grundbuchblatts ergibt sich aus dem in Anlage 1 beigefügten Muster. Die darin befindlichen Probeeintragungen sind als Beispiele nicht Teil dieser Verfügung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE004002311",
        "name": "§ 23",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG000502307"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR706370935BJNG000602307",
        "name": "Abschnitt IV",
        "title": "Die Grundakten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE004101307",
        "name": "§ 24",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG000602307"
        },
        "body": "<P>(1) Die Urkunden und Abschriften, die nach § 10 der Grundbuchordnung von dem Grundbuchamt aufzubewahren sind, werden zu den Grundakten genommen, und zwar die Bewilligung der Eintragung eines Erbbaurechts zu den Grundakten des Erbbaugrundbuchs.</P><P>(2) Betrifft ein Schriftstück der in Absatz 1 bezeichneten Art Eintragungen auf verschiedenen Grundbuchblättern desselben Grundbuchamts, so ist es zu den Grundakten eines der beteiligten Blätter zu nehmen; in den Grundakten der anderen Blätter ist auf diese Grundakten zu verweisen.</P><P>(3) Ist ein Schriftstück der in Absatz 1 bezeichneten Art in anderen der Vernichtung nicht unterliegenden Akten des Amtsgerichts enthalten, welches das Grundbuch führt, so genügt eine Verweisung auf die anderen Akten.</P><P>(4) Bei den Grundakten ist ein in seiner Einrichtung dem Grundbuchblatt entsprechender Vordruck (Handblatt) zu verwahren, welcher eine wörtliche Wiedergabe des gesamten Inhalts des Grundbuchblatts enthält. Die mit der Führung des Grundbuchs beauftragten Beamten haben für die Übereinstimmung des Handblatts mit dem Grundbuchblatt zu sorgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE014302311",
        "name": "§ 24a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG000602307"
        },
        "body": "<P>Urkunden oder Abschriften, die nach § 10 der Grundbuchordnung bei den Grundakten aufzubewahren sind, sollen tunlichst doppelseitig beschrieben sein, nur die Eintragungsunterlagen enthalten und nur einmal zu der betreffenden Grundakte eingereicht werden. § 18 der Grundbuchordnung findet insoweit keine Anwendung. Das Bundesministerium der Justiz und für Verbraucherschutz gibt hierzu im Einvernehmen mit den Landesjustizverwaltungen und der Bundesnotarkammer Empfehlungen heraus.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR706370935BJNG000702307",
        "name": "Abschnitt V",
        "title": "Der Zuständigkeitswechsel",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE004202311",
        "name": "§ 25",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG000702307"
        },
        "body": "<P>(1) Geht die Zuständigkeit für die Führung eines Grundbuchblatts auf ein anderes Grundbuchamt über, so ist das bisherige Blatt zu schließen; dem anderen Grundbuchamt sind die Grundakten sowie eine beglaubigte Abschrift des Grundbuchblatts zu übersenden.</P><P>(2a) In der Aufschrift des neuen Blattes ist auf das bisherige Blatt zu verweisen.</P><P>(2b) Gelöschte Eintragungen werden in das neue Blatt insoweit übernommen, als dies zum Verständnis der noch gültigen Eintragungen erforderlich ist. Im übrigen sind nur die laufenden Nummern der Eintragungen mit dem Vermerk \"Gelöscht\" zu übernehmen. Die Übernahme der Nummern der Eintragungen mit dem Vermerk \"Gelöscht\" kann unterbleiben und der Bestand an Eintragungen unter neuen laufenden Nummern übernommen werden, wenn Unklarheiten nicht zu besorgen sind.</P><P>(2c) Die Übereinstimmung des Inhalts des neuen Blattes mit dem Inhalt des bisherigen Blattes ist im Bestandsverzeichnis und jeder Abteilung von der für die Führung des Grundbuchs zuständigen Person und dem Urkundsbeamten der Geschäftsstelle zu bescheinigen. Die Bescheinigung kann im Bestandsverzeichnis oder einer Abteilung mehrfach erfolgen, wenn die Spalten nicht gleich weit ausgefüllt sind. Befinden sich vor einer Bescheinigung leergebliebene Stellen, so sind sie zu durchkreuzen.</P><P>(2d) Das Grundbuchamt, welches das neue Blatt anlegt, hat dem früher zuständigen Grundbuchamt die Bezeichnung des neuen Blattes mitzuteilen. Diese wird dem Schließungsvermerk (§ 36 Buchstabe b) auf dem alten Blatt hinzugefügt.</P><P>(3a) Geht die Zuständigkeit für die Führung des Grundbuchs über eines von mehreren, auf einem gemeinschaftlichen Blatt eingetragenen Grundstücken oder über einen Grundstücksteil auf ein anderes Grundbuchamt über, so ist das Grundstück oder der Grundstücksteil abzuschreiben. Dem anderen Grundbuchamt sind eine beglaubigte Abschrift des Grundbuchblatts sowie die Grundakten zwecks Anfertigung von Abschriften und Auszügen der das abgeschriebene Grundstück betreffenden Urkunden zu übersenden.</P><P>(3b) Ist der Übergang der Zuständigkeit von einem vorherigen, die Eintragung des neuen Eigentümers erfordernden Wechsel des Eigentums abhängig, so hat das bisher zuständige Grundbuchamt den neuen Eigentümer auf einem neu anzulegenden Blatt einzutragen; sodann ist nach den Absätzen 1 und 2 zu verfahren.</P><P>(4) Im Abschreibungsvermerk ist die Bezeichnung des Blattes, auf das das Grundstück oder der Grundstücksteil übertragen wird, zunächst offen zu lassen. Sie wird auf Grund einer von dem nunmehr zuständigen Grundbuchamt dem früher zuständigen Grundbuchamt zu machenden Mitteilung nachgetragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE004302160",
        "name": "§ 26",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG000702307"
        },
        "body": "<P>(1) Geht bei einer Bezirksänderung die Führung des Grundbuchs in Ansehung aller Blätter eines Grundbuchbandes auf ein anderes Grundbuchamt über, so ist der Band an das andere Grundbuchamt abzugeben. Dasselbe gilt, wenn von der Bezirksänderung nicht alle, aber die meisten Blätter eines Bandes betroffen werden und die Abgabe den Umständen nach zweckmäßig ist.</P><P>(2a) Der abzugebende Band ist an das andere Grundbuchamt zu übersenden.</P><P>(2b) Die von der Bezirksänderung nicht betroffenen Grundbuchblätter sind zu schließen. Ihr Inhalt ist auf ein neues Grundbuchblatt zu übertragen. § 25 Abs. 2a bis 2c findet entsprechende Anwendung. In dem Schließungsvermerk (§ 36 Buchstabe b) ist die Bezeichnung des neuen Blattes anzugeben.</P><P>(3) Die abgegebenen Grundbuchbände und Blätter erhalten nach Maßgabe des § 2 Satz 2 und des § 3 neue Bezeichnungen. In der neuen Aufschrift (§ 5) sind in Klammern mit dem Zusatz \"früher\" auch der bisherige Bezirk und die bisherigen Band- und Blattnummern anzugeben.</P><P>(4) Mit den Grundbuchbänden sind die Grundakten sowie die sonstigen sich auf die darin enthaltenen Grundbuchblätter beziehenden und in Verwahrung des Gerichts befindlichen Schriftstücke abzugeben.</P><P>(5) Bei Grundstücken, die kein Grundbuchblatt haben, sind die sich auf sie beziehenden Schriftstücke gleichfalls abzugeben.</P><P>(6) Geht die Führung der Grundbuchblätter eines ganzen Grundbuchbezirks auf ein anderes Grundbuchamt über, so sind auch die Sammelakten und Verzeichnisse (z. B. Katasterurkunden) abzugeben, soweit sie sich auf diesen Bezirk beziehen.</P><P>(7) In den Fällen der Absätze 4, 5 und 6 ist über die Abgabe ein Vermerk zurückzubehalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE004401307",
        "name": "§ 27",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG000702307"
        },
        "body": "<P>Die Vorschriften des § 25 und des § 26 Abs. 1, 2 und 3 sind entsprechend anzuwenden, wenn ein Grundstück in einen anderen Grundbuchbezirk desselben Grundbuchamts übergeht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE004501307",
        "name": "§ 27a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG000702307"
        },
        "body": "<P>(1) Geht die Zuständigkeit für die Führung eines oder mehrerer Grundbuchblätter auf ein anderes Grundbuchamt über und wird bei beiden beteiligten Grundbuchämtern für die in Frage kommenden Bezirke das Grundbuch in Einzelheften mit herausnehmbaren Einlegebogen geführt, so sind die betroffenen Blätter nicht zu schließen, sondern an das nunmehr zuständige Grundbuchamt abzugeben. § 26 Abs. 3, 4, 6 und 7 ist entsprechend anzuwenden. Im Falle des § 27 ist nach Satz 1 und § 26 Abs. 3 zu verfahren.</P><P>(2) Wird das Grundbuch in Einzelheften mit herausnehmbaren Einlegebogen nur bei einem der beteiligten Grundbuchämter für den in Frage kommenden Bezirk geführt, so ist nach § 25 Abs. 1 und 2, § 26 Abs. 3, 4, 6 und 7 zu verfahren. Im Falle des § 27 ist nach § 25 Abs. 1 und 2, § 26 Abs. 3 zu verfahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR706370935BJNG000802307",
        "name": "Abschnitt VI.",
        "title": "Die Umschreibung von Grundbüchern",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE004602311",
        "name": "§ 28",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG000802307"
        },
        "body": "<P>Ein Grundbuchblatt ist umzuschreiben, wenn es unübersichtlich geworden ist. Es kann umgeschrieben werden, wenn es durch Umschreibung wesentlich vereinfacht wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE004703311",
        "name": "§ 29",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG000802307"
        },
        "body": "<P>Vor der Umschreibung hat die für die Führung des Grundbuchs zuständige Person Eintragungen, die von Amts wegen vorzunehmen sind, zu bewirken (z.B. §§ 4, 53 der Grundbuchordnung). Sie hat über die Einleitung eines Löschungsverfahrens (§§ 84 bis 89 der Grundbuchordnung) oder eines Verfahrens zur Klarstellung der Rangverhältnisse (§§ 90 bis 115 der Grundbuchordnung) zu beschließen und das Verfahren vor der Umschreibung durchzuführen; auch hat sie gegebenenfalls die Beteiligten über die Beseitigung unrichtiger Eintragungen sowie über die Vereinigung oder Zuschreibung von Grundstücken zu belehren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE004804311",
        "name": "§ 30",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG000802307"
        },
        "body": "<P>(1) Für das neue Blatt gelten die folgenden Bestimmungen: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Blatt erhält die nächste fortlaufende Nummer; § 3 Abs. 2 ist anzuwenden.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">In der Aufschrift des neuen Blattes ist auf das bisherige Blatt zu verweisen.</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Gelöschte Eintragungen werden unter ihrer bisherigen laufenden Nummer in das neue Blatt insoweit übernommen, als dies zum Verständnis der noch gültigen Eintragungen erforderlich ist. Im übrigen sind nur die laufenden Nummern der Eintragungen mit dem Vermerk \"Gelöscht\" zu übernehmen. Die Übernahme der Nummern der Eintragungen mit dem Vermerk \"Gelöscht\" kann unterbleiben und der Bestand an Eintragungen unter neuen laufenden Nummern übernommen werden, wenn Unklarheiten nicht zu besorgen sind; dabei sollen bei Eintragungen in der zweiten und dritten Abteilung die jeweiligen bisherigen laufenden Nummern vermerkt werden.</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Eintragungsvermerke sind tunlichst so zusammenzufassen und zu ändern, daß nur ihr gegenwärtiger Inhalt in das neue Blatt übernommen wird.</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Veränderungen eines Rechts sind tunlichst in den für die Eintragung des Rechts selbst bestimmten Spalten einzutragen; jedoch sind besondere Rechte (z.B. Pfandrechte), Löschungsvormerkungen sowie Vermerke, die sich auf mehrere Rechte gemeinsam beziehen, wieder in den für Veränderungen bestimmten Spalten einzutragen.</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">In der zweiten und dritten Abteilung ist der Tag der ersten Eintragung eines Rechts mit zu übertragen.</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Jeder übertragene Vermerk, dessen Unterzeichnung erforderlich ist, ist mit dem Zusatz \"Umgeschrieben\" zu versehen und von der für die Führung des Grundbuchs zuständigen Person und dem Urkundsbeamten der Geschäftsstelle zu unterzeichnen.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">In Spalte 6 des Bestandsverzeichnisses genügt der Vermerk: \"Bei Umschreibung des unübersichtlich gewordenen Blattes ... als Bestand eingetragen am ...\"; der Vermerk in Spalte 4 der ersten Abteilung hat zu lauten: \"Das auf dem unübersichtlich gewordenen Blatt ... eingetragene Eigentum bei Umschreibung des Blattes hier eingetragen am ...\".</LA></DD></DL></LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">In den Fällen des § 30 (§§ 31, 32) des Reichsgesetzes über die Bereinigung der Grundbücher vom 18. Juli 1930 (Reichsgesetzbl. I S. 305) ist nach Möglichkeit an Stelle der Bezugnahme auf das Aufwertungsgesetz ein Widerspruch mit dem in § 30 des Gesetzes über die Bereinigung der Grundbücher bezeichneten Inhalt einzutragen, sofern eine endgültige Klarstellung in einem Verfahren zur Klarstellung der Rangverhältnisse (§§ 90 bis 115 der Grundbuchordnung) oder auf andere Weise nicht erreichbar ist.</LA></DD></DL></P><P>(2) Das umgeschriebene Blatt ist zu schließen. In dem Schließungsvermerk (§ 36 Buchstabe b) ist die Bezeichnung des neuen Blattes anzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE004901307",
        "name": "§ 31",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG000802307"
        },
        "body": "<P>Die Durchführung der Umschreibung im einzelnen ergibt sich aus den in den Anlagen 2a und 2b beigefügten Mustern. § 22 Satz 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE005002307",
        "name": "§ 32",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG000802307"
        },
        "body": "<P>(1) Die für das geschlossene Grundbuchblatt gehaltenen Grundakten werden unter entsprechender Änderung ihrer Bezeichnung für das neue Blatt weitergeführt. Nach dem umgeschriebenen Blatt ist ein neues Handblatt herzustellen. Das alte Handblatt ist bei den Grundakten zu verwahren; es ist deutlich als Handblatt des wegen Umschreibung geschlossenen Blattes zu kennzeichnen.</P><P>(2) Mit Genehmigung der Landesjustizverwaltung oder der von ihr bestimmten Stelle können auch die für das geschlossene Grundbuchblatt gehaltenen Akten geschlossen werden. Das alte Handblatt und Urkunden, auf die eine Eintragung in dem neuen Grundbuchblatt sich gründet oder Bezug nimmt, können zu den Grundakten des neuen Blattes genommen werden; in diesem Fall ist Absatz 1 Satz 3 Halbsatz 2 entsprechend anzuwenden. Die Übernahme ist in den geschlossenen Grundakten zu vermerken.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE005102307",
        "name": "§ 33",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG000802307"
        },
        "body": "<P>(1) Sind nur das Bestandsverzeichnis oder einzelne Abteilungen des Grundbuchblatts unübersichtlich geworden, so können sie für sich allein neu gefaßt werden, falls dieser Teil des Grundbuchblatts hierfür genügend Raum bietet.</P><P>(2a) § 29 ist entsprechend anzuwenden.</P><P>(2b) Der neu zu fassende Teil des Grundbuchblatts ist durch einen quer über beide Seiten zu ziehenden rot-schwarzen Doppelstrich abzuschließen und darunter der Vermerk zu setzen: \"Wegen Unübersichtlichkeit neugefaßt\". Die über dem Doppelstrich stehenden Eintragungen sind rot zu durchkreuzen.</P><P>(2c) § 30 Abs. 1 Buchstaben c, d, e, g, und i sind entsprechend anzuwenden, Buchstabe c jedoch mit Ausnahme seines Satzes 3.</P><P><DL Font=\"normal\" Type=\"arabic\"><DT>(2d)</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Jeder übertragene Vermerk, dessen Unterzeichnung erforderlich ist, ist mit dem Zusatz: \"Bei Neufassung übertragen\" zu versehen und von dem <I>Richter</I> und dem Urkundsbeamten der Geschäftsstelle zu unterzeichnen.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">In Spalte 6 des Bestandsverzeichnisses genügt der Vermerk: \"Bei Neufassung des unübersichtlich gewordenen Bestandsverzeichnisses als Bestand eingetragen am ...\".</LA></DD> </DL> </LA></DD> </DL></P><P>(2e) Die nicht neu gefaßten Teile des Grundbuchblatts bleiben unverändert.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 33 Abs. 2 Buchst. d Nr. 1 Kursivdruck: Jetzt der Rechtspfleger; vgl. § 3 Nr. 1 Buchst. h G v. 5.11.1969 302-2</P>"
      },
      {
        "type": "heading",
        "id": "BJNR706370935BJNG000902307",
        "name": "Abschnitt VII",
        "title": "Die Schließung des Grundbuchblatts",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE005202307",
        "name": "§ 34",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG000902307"
        },
        "body": "<P>Außer den Fällen des § 25 Abs. 1, § 26 Abs. 2, § 27, § 27a Abs. 2 und § 30 Abs. 2 wird das Grundbuchblatt geschlossen, wenn: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">alle auf einem Blatt eingetragenen Grundstücke aus dem Grundbuchblatt ausgeschieden sind;</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">an Stelle des Grundstücks die Miteigentumsanteile der Miteigentümer nach § 3 Abs. 4 und 5 der Grundbuchordnung im Grundbuch eingetragen werden und weitere Grundstücke nicht eingetragen sind;</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Grundstück untergegangen ist.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE005301307",
        "name": "§ 35",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG000902307"
        },
        "body": "<P>(1) Das Grundbuchblatt wird ferner geschlossen, wenn das Grundstück sich in der Örtlichkeit nicht nachweisen läßt.</P><P>(2) Vor der Schließung sind alle, denen ein im Grundbuch eingetragenes Recht an dem Grundstück oder an einem solchen Recht zusteht, aufzufordern, binnen einer vom Grundbuchamt zu bestimmenden angemessenen Frist das Grundstück in der Örtlichkeit nachzuweisen, mit dem Hinweis, daß nach fruchtlosem Ablauf der Frist das Blatt geschlossen werde. Die Aufforderung ist den Berechtigten, soweit ihre Person und ihr Aufenthalt dem Grundbuchamt bekannt ist, zuzustellen. Sie kann nach Ermessen des Grundbuchamts außerdem öffentlich bekanntgemacht werden; dies hat zu geschehen, wenn Person oder Aufenthalt eines Berechtigten dem Grundbuchamt nicht bekannt ist. Die Art der Bekanntmachung bestimmt das Grundbuchamt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE005401307",
        "name": "§ 36",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG000902307"
        },
        "body": "<P>Das Grundbuchblatt wird geschlossen, indem <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">sämtliche Seiten des Blattes, soweit sie Eintragungen enthalten, rot durchkreuzt werden;</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Schließungsvermerk, in dem der Grund der Schließung anzugeben ist, in der Aufschrift eingetragen wird.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE005502311",
        "name": "§ 37",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG000902307"
        },
        "body": "<P>Die Nummern geschlossener Grundbuchblätter dürfen für neue Blätter desselben Grundbuchbezirks nicht wieder verwendet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR706370935BJNG001002307",
        "name": "Abschnitt VIII",
        "title": "Die Beseitigung einer Doppelbuchung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE005603307",
        "name": "§ 38",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001002307"
        },
        "body": "<P>(1) Ist ein Grundstück für sich allein auf mehreren Grundbuchblättern eingetragen, so gilt folgendes: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Stimmen die Eintragungen auf den Blättern überein, so sind die Blätter bis auf eins zu schließen. Im Schließungsvermerk (§ 36 Buchstabe b) ist die Nummer des nicht geschlossenen Blattes anzugeben.</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Stimmen die Eintragungen auf den Blättern nicht überein, so sind alle Blätter zu schließen. Für das Grundstück ist ein neues Blatt anzulegen. Im Schließungsvermerk (§ 36 Buchstabe b) ist die Nummer des neuen Blattes anzugeben.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Grundbuchamt entscheidet darüber, welche Eintragungen aus den geschlossenen Blättern auf das neue Blatt zu übernehmen sind. Nicht übernommene Eintragungen sind durch Eintragung von Widersprüchen zu sichern. Das Grundbuchamt hat vor der Entscheidung, soweit erforderlich und tunlich, die Beteiligten zu hören und eine gütliche Einigung zu versuchen.</LA></DD> </DL></LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die wirkliche Rechtslage bleibt durch die nach a und b vorgenommenen Maßnahmen unberührt.</LA></DD> </DL> </P><P>(2a) Ist ein Grundstück oder Grundstücksteil auf mehreren Grundbuchblättern eingetragen, und zwar wenigstens auf einem der Grundbuchblätter zusammen mit anderen Grundstücken oder Grundstücksteilen (§§ 4, 5, 6, 6a der Grundbuchordnung), so ist das Grundstück oder der Grundstücksteil von allen Blättern abzuschreiben. Für das Grundstück oder den Grundstücksteil ist ein neues Blatt anzulegen.</P><P>(2b) Für die Anlegung des neuen Blattes gilt Absatz 1 Buchstabe b Nr. 2 entsprechend .</P><P>(2c) Würde das nach den Absätzen 2a und 2b anzulegende neue Blatt mit einem der alten Blätter übereinstimmen, so wird dieses fortgeführt und das Grundstück oder der Grundstücksteil nur von den anderen alten Blättern abgeschrieben.</P><P>(2d) Die wirkliche Rechtslage bleibt von den nach den Absätzen 2a bis 2c vorgenommenen Maßnahmen unberührt .</P><P />",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR706370935BJNG001102307",
        "name": "Abschnitt IX",
        "title": "Die Bekanntmachung der Eintragungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE005703311",
        "name": "§ 39",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001102307"
        },
        "body": "<P>Die Umschreibung eines Grundbuchblatts ist dem Eigentümer, den eingetragenen dinglich Berechtigten und der Katasterbehörde (Flurbuchbehörde, Vermessungsbehörde) bekanntzugeben. Inwieweit hiermit eine Mitteilung von etwaigen Änderungen der Eintragungsvermerke zu verbinden ist, bleibt, unbeschadet der Vorschrift des § 55 der Grundbuchordnung, dem Ermessen der für die Führung des Grundbuchs zuständigen Person überlassen. Die Änderung der laufenden Nummern von Eintragungen (§ 30 Abs. 1 Buchstabe c Satz 3) ist dem Eigentümer stets, einem eingetragenen dinglich Berechtigten, wenn sich die laufende Nummer seines Rechts ändert oder die Änderung für ihn sonst von Bedeutung ist, bekanntzugeben. Ist über eine Hypothek, Grundschuld oder Rentenschuld ein Brief erteilt, so ist bei der Bekanntgabe der Gläubiger aufzufordern, den Brief zwecks Berichtigung, insbesondere der Nummer des Grundbuchblatts, dem Grundbuchamt alsbald einzureichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE005802311",
        "name": "§ 40",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001102307"
        },
        "body": "<P>(1) Geht die Zuständigkeit für die Führung des Grundbuchblatts infolge einer Bezirksänderung oder auf sonstige Weise auf ein anderes Grundbuchamt über (§§ 25, 26), so hat dieses hiervon den eingetragenen Eigentümer und die aus dem Grundbuch ersichtlichen dinglich Berechtigten unter Mitteilung der künftigen Aufschrift des Grundbuchblatts zu benachrichtigen. Die Vorschriften des § 39 Satz 3 und 4 sind entsprechend anzuwenden. Die vorstehenden Bestimmungen gelten nicht, wenn die Änderung der Zuständigkeit sich auf sämtliche Grundstücke eines Grundbuchbezirks erstreckt und die Bezeichnung des Grundbuchbezirks sowie die Band- und Blattnummern unverändert bleiben.</P><P>(2) Die Vorschriften des Absatzes 1 Satz 1 und des § 39 Satz 3 und 4 sind entsprechend anzuwenden, wenn ein Grundstück in einen anderen Grundbuchbezirk desselben Grundbuchamts übergeht (§ 27).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE005902307",
        "name": "§ 41",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001102307"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE006003160",
        "name": "§ 42",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001102307"
        },
        "body": "<P>Erforderliche maschinell erstellte Zwischenverfügungen und die nach den §§ 55 bis 55b der Grundbuchordnung vorzunehmenden Mitteilungen müssen nicht unterschrieben werden. In diesem Fall soll auf dem Schreiben der Vermerk \"Dieses Schreiben ist maschinell erstellt und auch ohne Unterschrift wirksam\" angebracht sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR706370935BJNG001202307",
        "name": "Abschnitt X",
        "title": "Grundbucheinsicht und -abschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE006102307",
        "name": "§ 43",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001202307"
        },
        "body": "<P>(1) Beauftragte inländischer öffentlicher Behörden sind befugt, das Grundbuch einzusehen und eine Abschrift zu verlangen, ohne daß es der Darlegung eines berechtigten Interesses bedarf.</P><P>(2) Dasselbe gilt für Notare sowie für Rechtsanwälte, die im nachgewiesenen Auftrag eines Notars das Grundbuch einsehen wollen, für öffentlich bestellte Vermessungsingenieure und dinglich Berechtigte, soweit Gegenstand der Einsicht das betreffende Grundstück ist. Unbeschadet dessen ist die Einsicht in das Grundbuch und die Erteilung von Abschriften hieraus zulässig, wenn die für den Einzelfall erklärte Zustimmung des eingetragenen Eigentümers dargelegt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 43 Abs. 1: Mit dem GG nach Maßgabe der Entscheidungsformel vereinbar, BVerfGE v. 15.6.1983 I 1097 - 1 BvR 1025/79 -</P>"
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE006202311",
        "name": "§ 44",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001202307"
        },
        "body": "<P>(1) Grundbuchabschriften sind auf Antrag zu beglaubigen.</P><P>(2) Auf einfachen Abschriften ist der Tag anzugeben, an dem sie gefertigt sind. Der Vermerk ist jedoch nicht zu unterzeichnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE006302311",
        "name": "§ 45",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001202307"
        },
        "body": "<P>(1) Die Erteilung einer beglaubigten Abschrift eines Teils des Grundbuchblatts ist zulässig.</P><P>(2) In diesem Fall sind in die Abschrift die Eintragungen aufzunehmen, welche den Gegenstand betreffen, auf den sich die Abschrift beziehen soll. In dem Beglaubigungsvermerk ist der Gegenstand anzugeben und zu bezeugen, daß weitere ihn betreffende Eintragungen in dem Grundbuch nicht enthalten sind.</P><P>(3) Im übrigen ist das Grundbuchamt den Beteiligten gegenüber zur Auskunftserteilung nur auf Grund besonderer gesetzlicher Vorschrift verpflichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE006402311",
        "name": "§ 46",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001202307"
        },
        "body": "<P>(1) Die Einsicht von Grundakten ist jedem gestattet, der ein berechtigtes Interesse darlegt, auch soweit es sich nicht um die in § 12 Abs. 1 Satz 2 der Grundbuchordnung bezeichneten Urkunden handelt.</P><P>(2) Die Vorschrift des § 43 ist auf die Einsicht von Grundakten entsprechend anzuwenden.</P><P>(3) Soweit die Einsicht gestattet ist, kann eine Abschrift verlangt werden, die auf Antrag auch zu beglaubigen ist. Die Abschrift kann dem Antragsteller auch elektronisch übermittelt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE016203125",
        "name": "§ 46a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001202307"
        },
        "body": "<P>(1) Das Protokoll, das nach § 12 Absatz 4 der Grundbuchordnung über Einsichten in das Grundbuch zu führen ist, muss enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Datum der Einsicht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bezeichnung des Grundbuchblatts,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bezeichnung der Einsicht nehmenden Person und gegebenenfalls die Bezeichnung der von dieser vertretenen Person oder Stelle,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über den Umfang der Einsichtsgewährung sowie</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Beschreibung des der Einsicht zugrunde liegenden berechtigten Interesses; dies gilt nicht in den Fällen des § 43.</LA></DD></DL>Erfolgt die Einsicht durch einen Bevollmächtigten des Eigentümers oder des Inhabers eines grundstücksgleichen Rechts, sind nur die Angaben nach Satz 1 Nummer 1 bis 3 in das Protokoll aufzunehmen.</P><P>(2) Dem Eigentümer des jeweils betroffenen Grundstücks oder dem Inhaber des grundstücksgleichen Rechts wird die Auskunft darüber, wer Einsicht in das Grundbuch genommen hat, auf der Grundlage der Protokolldaten nach Absatz 1 erteilt.</P><P>(3) Die Grundbucheinsicht durch eine Strafverfolgungsbehörde ist im Rahmen einer solchen Auskunft nicht mitzuteilen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einsicht zum Zeitpunkt der Auskunftserteilung weniger als sechs Monate zurückliegt und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Strafverfolgungsbehörde erklärt hat, dass die Bekanntgabe der Einsicht den Erfolg strafrechtlicher Ermittlungen gefährden würde.</LA></DD></DL>Durch die Abgabe einer erneuten Erklärung nach Satz 1 Nummer 2 verlängert sich die Sperrfrist um sechs Monate; mehrmalige Fristverlängerung ist zulässig. Wurde dem Grundstückseigentümer oder dem Inhaber eines grundstücksgleichen Rechts eine Grundbucheinsicht nicht mitgeteilt und wird die Einsicht nach Ablauf der Sperrfrist auf Grund eines neuerlichen Auskunftsbegehrens bekanntgegeben, so sind die Gründe für die abweichende Auskunft mitzuteilen.</P><P>(3a) Die Grundbucheinsicht durch eine Verfassungsschutzbehörde, den Bundesnachrichtendienst, den Militärischen Abschirmdienst oder die Zentralstelle für Finanztransaktionsuntersuchungen ist im Rahmen einer Auskunft nach Absatz 2 Satz 1 nicht mitzuteilen, wenn die Behörde erklärt hat, dass die Bekanntgabe der Einsicht ihre Aufgabenwahrnehmung gefährden würde. Die Auskunftssperre endet, wenn die Behörde mitteilt, dass die Aufgabengefährdung entfallen ist, spätestens zwei Jahre nach Zugang der Erklärung nach Satz 1.Sie verlängert sich um weitere zwei Jahre, wenn die Behörde erklärt, dass die Aufgabengefährdung fortbesteht; mehrmalige Fristverlängerung ist zulässig. Absatz 3 Satz 3 gilt entsprechend.</P><P>(4) Nach Ablauf des zweiten auf die Erstellung der Protokolle folgenden Kalenderjahres werden die nach Absatz 1 gefertigten Protokolle gelöscht. Die Protokolldaten zu Grundbucheinsichten nach Absatz 3 Satz 1 und Absatz 3a Satz 1 werden für die Dauer von zwei Jahren nach Ablauf der Frist, in der eine Bekanntgabe nicht erfolgen darf, für Auskünfte an den Grundstückseigentümer oder den Inhaber eines grundstücksgleichen Rechts aufbewahrt; danach werden sie gelöscht.</P><P>(5) Zuständig für die Führung des Protokolls nach Absatz 1 und die Erteilung von Auskünften nach Absatz 2 ist der Urkundsbeamte der Geschäftsstelle des Grundbuchamts, das das betroffene Grundbuchblatt führt.</P><P>(6) Für die Erteilung von Grundbuchabschriften, die Einsicht in die Grundakte sowie die Erteilung von Abschriften aus der Grundakte gelten die Absätze 1 bis 5 entsprechend. Das Gleiche gilt für die Einsicht in ein Verzeichnis nach § 12a Absatz 1 der Grundbuchordnung und die Erteilung von Auskünften aus einem solchen Verzeichnis, wenn hierdurch personenbezogene Daten bekanntgegeben werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR706370935BJNG001302307",
        "name": "Abschnitt XI",
        "title": "Hypotheken-, Grundschuld- und Rentenschuldbriefe",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE006503307",
        "name": "§ 47",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001302307"
        },
        "body": "<P>Die Hypothekenbriefe sind mit einer Überschrift zu versehen, welche die Worte \"Deutscher Hypothekenbrief\" und die Bezeichnung der Hypothek (§ 56 Abs. 1 der Grundbuchordnung) enthält, über die der Brief erteilt wird. Die laufende Nummer, unter der die Hypothek in der dritten Abteilung des Grundbuchs eingetragen ist, ist dabei in Buchstaben zu wiederholen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE006601307",
        "name": "§ 48",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001302307"
        },
        "body": "<P>(1) Wird eine Hypothek im Grundbuch teilweise gelöscht, so ist auf dem Brief der Betrag, für den die Hypothek noch besteht, neben der in der Überschrift enthaltenen Bezeichnung des Rechts durch den Vermerk ersichtlich zu machen: \"Noch gültig für (Angabe des Betrags).\" Der alte Betrag ist rot zu unterstreichen.</P><P>(2) In derselben Weise ist bei der Herstellung von Teilhypothekenbriefen auf dem bisherigen Brief der Betrag ersichtlich zu machen, auf den sich der Brief noch bezieht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE006701307",
        "name": "§ 49",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001302307"
        },
        "body": "<P>Vermerke über Eintragungen, die nachträglich bei der Hypothek erfolgen, sowie Vermerke über Änderungen der im § 57 der Grundbuchordnung genannten Angaben werden auf dem Brief im Anschluß an den letzten vorhandenen Vermerk oder, wenn hierfür auf dem Brief kein Raum mehr vorhanden ist, auf einen mit dem Brief zu verbindenden besonderen Bogen gesetzt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE010501307",
        "name": "§ 49a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001302307"
        },
        "body": "<P>Wird der Grundpfandrechtsbrief nicht ausgehändigt, soll er durch die Post mit Zustellungsurkunde oder durch Einschreiben versandt werden. Die Landesjustizverwaltungen können durch Geschäftsanweisung oder Erlaß ein anderes Versendungsverfahren bestimmen. Bestehende Anweisungen oder Erlasse bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE006801307",
        "name": "§ 50",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001302307"
        },
        "body": "<P>Die in § 58 Abs. 1 und § 59 Abs. 2 der Grundbuchordnung sowie in § 49 dieser Verfügung vorgeschriebene Verbindung erfolgt durch Schnur und Siegel.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE006901307",
        "name": "§ 51",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001302307"
        },
        "body": "<P>Die Vorschriften der §§ 47 bis 50 sind auf Grundschuld- und Rentenschuldbriefe entsprechend anzuwenden. In der Überschrift eines Rentenschuldbriefes ist der Betrag der einzelnen Jahresleistung, nicht der Betrag der Ablösungssumme, anzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE007002307",
        "name": "§ 52",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001302307"
        },
        "body": "<P>(1) Für die Hypotheken-, Grundschuld- und Rentenschuldbriefe dienen die Anlagen 3 bis 8 als Muster.</P><P>(2) Für die Ausfertigung der Hypotheken-, Grundschuld- und Rentenschuldbriefe sind die amtlich ausgegebenen, mit laufenden Nummern versehenen Vordrucke nach näherer Anweisung der Landesjustizverwaltung zu verwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE007101307",
        "name": "§ 53",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001302307"
        },
        "body": "<P>(1) Ist nach dem Gesetz ein Hypotheken-, Grundschuld- oder Rentenschuldbrief unbrauchbar zu machen, so wird, nachdem die bei dem Recht bewirkte Grundbucheintragung auf dem Brief vermerkt ist, der Vermerk über die erste Eintragung des Rechts durchstrichen und der Brief mit Einschnitten versehen.</P><P>(2) Ist verfügt worden, daß der Brief unbrauchbar zu machen ist, und ist in den Grundakten ersichtlich gemacht, daß die Verfügung ausgeführt ist, so ist der Brief mit anderen unbrauchbar gemachten Briefen zu Sammelakten zu nehmen. Die Sammelakten sind für das Kalenderjahr anzulegen und am Schluß des folgenden Kalenderjahres zu vernichten. In der Verfügung kann angeordnet werden, daß ein unbrauchbar gemachter Brief während bestimmter Zeit bei den Grundakten aufzubewahren ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR706370935BJNG001402307",
        "name": "Abschnitt XII",
        "title": "Das Erbbaugrundbuch",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE007202160",
        "name": "§ 54",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001402307"
        },
        "body": "<P>Auf das für ein Erbbaurecht anzulegende besondere Grundbuchblatt (§ 14 Abs. 1 des Erbbaurechtsgesetzes sind die vorstehenden Vorschriften entsprechend anzuwenden, soweit sich nicht aus den §§ 55 bis 59 Abweichendes ergibt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE007301307",
        "name": "§ 55",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001402307"
        },
        "body": "<P>(1) Das Erbbaugrundbuchblatt erhält die nächste fortlaufende Nummer des Grundbuchs, in dem das belastete Grundstück verzeichnet ist.</P><P>(2) In der Aufschrift ist unter die Blattnummer in Klammern das Wort \"Erbbaugrundbuch\" zu setzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE007402160",
        "name": "§ 56",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001402307"
        },
        "body": "<P>(1) Im Bestandsverzeichnis sind in dem durch die Spalten 2 bis 4 gebildeten Raum einzutragen: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bezeichnung \"Erbbaurecht\" sowie die Bezeichnung des belasteten Grundstücks, wobei der Inhalt der Spalten 3 und 4 des Bestandsverzeichnisses des belasteten Grundstücks in die Spalten 3 und 4 des Erbbaugrundbuchs zu übernehmen ist;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Inhalt des Erbbaurechts;</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">im unmittelbaren Anschluß an die Eintragung unter Buchstabe b der Eigentümer des belasteten Grundstücks;</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Veränderungen der unter den Buchstaben a bis c genannten Vermerke.</LA></DD></DL></P><P>(2) Bei Eintragung des Inhalts des Erbbaurechts (Absatz 1 Buchstabe b) ist die Bezugnahme auf die Eintragungsbewilligung zulässig; jedoch sind Beschränkungen des Erbbaurechts durch Bedingungen, Befristungen oder Verfügungsbeschränkungen (§ 5 des Erbbaurechtsgesetzes) ausdrücklich einzutragen.</P><P>(3) In der Spalte 1 ist die laufende Nummer der Eintragung anzugeben.</P><P>(4) In der Spalte 6 sind die Vermerke über die Berichtigungen des Bestandes des belasteten Grundstücks, die auf dem Blatt dieses Grundstücks zur Eintragung gelangen (§ 6 Abs. 6 Buchstabe e), einzutragen. In der Spalte 5 ist hierbei auf die laufende Nummer hinzuweisen, unter der die Berichtigung in den Spalten 3 und 4 eingetragen wird.</P><P>(5) Verliert durch die Eintragung einer Veränderung nach ihrem aus dem Grundbuch ersichtlichen Inhalt ein früherer Vermerk ganz oder teilweise seine Bedeutung, so ist er insoweit rot zu unterstreichen.</P><P>(6) Die Löschung des Erbbaurechts ist in der Spalte 8 zu vermerken.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE007502307",
        "name": "§ 57",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001402307"
        },
        "body": "<P>(1) Die erste Abteilung dient zur Eintragung des Erbbauberechtigten.</P><P>(2) Im übrigen sind auf die Eintragungen im Bestandsverzeichnis sowie in den drei Abteilungen die für die Grundbuchblätter über Grundstücke geltenden Vorschriften (Abschnitte II, III) entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE007601307",
        "name": "§ 58",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001402307"
        },
        "body": "<P>Die nähere Einrichtung und die Ausfüllung des für ein Erbbaurecht anzulegenden besonderen Grundbuchblatts ergibt sich aus dem in der Anlage 9 beigefügten Muster. § 22 Satz 2 ist entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE007701307",
        "name": "§ 59",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001402307"
        },
        "body": "<P>Bei der Bildung von Hypotheken-, Grundschuld- und Rentenschuldbriefen ist kenntlich zu machen, daß der belastete Gegenstand ein Erbbaurecht ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE007801307",
        "name": "§ 60",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001402307"
        },
        "body": "<P>Die vorstehenden Vorschriften sind auf die nach <I>§ 8</I> der Grundbuchordnung anzulegenden Grundbuchblätter mit folgenden Maßgaben entsprechend anzuwenden: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">In der Aufschrift ist an Stelle des Wortes \"Erbbaugrundbuch\" (§ 55 Abs. 2) das Wort \"Erbbaurecht\" zu setzen;</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Eintragung des Inhalts des Erbbaurechts ist die Bezugnahme auf die Eintragungsbewilligung (§ 56 Abs. 2) unzulässig.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 60 Eingangssatz Kursivdruck: § 8 (früher § 7) GBO aufgeh. durch § 35 Satz 2 V v. 15.1.1919, 72 gem. § 38 jedoch weiter maßgebend für Erbbaurechte, die bei Inkrafttreten der Verordnung am 22.1.1919 bereits bestanden</P>"
      },
      {
        "type": "heading",
        "id": "BJNR706370935BJNG001705307",
        "name": "Abschnitt XIII",
        "title": "Vorschriften über das\nmaschinell geführte Grundbuch",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR706370935BJNG001804307",
        "name": "Unterabschnitt 1",
        "title": "Das maschinell geführte Grundbuch",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001705307"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE010603307",
        "name": "§ 61",
        "title": "Grundsatz",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001804307"
        },
        "body": "<P>Für das maschinell geführte Grundbuch und das maschinell geführte Erbbaugrundbuch gelten die Bestimmungen dieser Verordnung und, wenn es sich um Wohnungsgrundbuchblätter handelt, auch die Wohnungsgrundbuchverfügung und die sonstigen allgemeinen Ausführungsvorschriften, soweit im folgenden nichts abweichendes bestimmt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE010705311",
        "name": "§ 62",
        "title": "Begriff des maschinell geführten Grundbuchs",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001804307"
        },
        "body": "<P>(1) Bei dem maschinell geführten Grundbuch ist der in den dafür bestimmten Datenspeicher aufgenommene und auf Dauer unverändert in lesbarer Form wiedergabefähige Inhalt des Grundbuchblatts (§ 3 Abs. 1 Satz 1 der Grundbuchordnung) das Grundbuch. Die Bestimmung des Datenspeichers nach Satz 1 kann durch Verfügung der zuständigen Stelle geändert werden, wenn dies dazu dient, die Erhaltung und die Abrufbarkeit der Daten sicherzustellen oder zu verbessern, und die Daten dabei nicht verändert werden. Die Verfügung kann auch in allgemeiner Form und vor Eintritt eines Änderungsfalls getroffen werden.</P><P>(2) Nach Anordnung der Landesjustizverwaltung kann der Grundbuchinhalt in ein anderes Dateiformat übertragen oder der Datenbestand eines Grundbuchblatts zerlegt und in einzelnen Fragmenten in den Datenspeicher übernommen werden. Eine Übertragung nicht codierter Informationen in codierte Informationen ist dabei nicht zulässig. Durch geeignete Vorkehrungen ist sicherzustellen, dass der Informationsgehalt und die Wiedergabefähigkeit der Daten sowie die Prüfbarkeit der Integrität und der Authentizität der Grundbucheintragungen auch nach der Übertragung erhalten bleiben. § 128 Absatz 3 der Grundbuchordnung gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE010804311",
        "name": "§ 63",
        "title": "Gestaltung des maschinell geführten Grundbuchs; Verordnungsermächtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001804307"
        },
        "body": "<P>Der Inhalt des maschinell geführten Grundbuchs muß auf dem Bildschirm und in Ausdrucken so sichtbar gemacht werden können, wie es den durch diese Verordnung und die Wohnungsgrundbuchverfügung vorgeschriebenen Mustern entspricht. Wird das Grundbuch als Datenbankgrundbuch geführt, soll unter Verwendung dieser Muster die Darstellung auch auf den aktuellen Grundbuchinhalt beschränkt werden können; nicht betroffene Teile des Grundbuchblatts müssen dabei nicht dargestellt werden. Die Landesregierungen werden ermächtigt, durch Rechtsverordnung weitere Darstellungsformen für die Anzeige des Grundbuchinhalts und für Grundbuchausdrucke zuzulassen; sie können diese Ermächtigung durch Rechtsverordnung auf die Landesjustizverwaltungen übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE010904307",
        "name": "§ 64",
        "title": "Anforderungen an Anlagen und Programme",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001804307"
        },
        "body": "<P>(1) Für das maschinell geführte Grundbuch dürfen nur Anlagen und Programme verwendet werden, die den bestehenden inländischen oder international anerkannten technischen Anforderungen an die maschinell geführte Verarbeitung geschützter Daten entsprechen. Sie sollen über die in Absatz 2 bezeichneten Grundfunktionen verfügen. Das Vorliegen dieser Voraussetzungen ist, soweit es nicht durch ein inländisches oder ausländisches Prüfzeugnis bescheinigt wird, durch die zuständige Landesjustizverwaltung in geeigneter Weise festzustellen.</P><P>(2) Das eingesetzte Datenverarbeitungssystem soll gewährleisten, daß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">seine Funktionen nur genutzt werden können, wenn sich der Benutzter dem System gegenüber identifiziert und authentisiert (Identifikation und Authentisierung),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die eingeräumten Benutzungsrechte im System verwaltet werden (Berechtigungsverwaltung),</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die eingeräumten Benutzungsrechte von dem System geprüft werden (Berechtigungsprüfung),</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vornahme von Veränderungen und Ergänzungen des maschinell geführten Grundbuchs im System protokolliert wird (Beweissicherung),</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">eingesetzte Subsysteme ohne Sicherheitsrisiken wiederhergestellt werden können (Wiederaufbereitung),</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">etwaige Verfälschungen der gespeicherten Daten durch Fehlfunktionen des Systems durch geeignete technische Prüfmechanismen rechtzeitig bemerkt werden können (Unverfälschtheit),</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Funktionen des Systems fehlerfrei ablaufen und auftretende Fehlfunktionen unverzüglich gemeldet werden (Verläßlichkeit der Dienstleistung),</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Austausch von Daten aus dem oder für das Grundbuch im System und bei Einsatz öffentlicher Netze sicher erfolgen kann (Übertragungssicherheit).</LA></DD> </DL>Das System soll nach Möglichkeit Grundbuchdaten übernehmen können, die in Systemen gespeichert sind, die die Führung des Grundbuchs in Papierform unterstützen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE011004307",
        "name": "§ 65",
        "title": "Sicherung der Anlagen und Programme",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001804307"
        },
        "body": "<P>(1) Die Datenverarbeitungsanlage ist so aufzustellen, daß sie keinen schädlichen Witterungseinwirkungen ausgesetzt ist, kein Unbefugter Zugang zu ihr hat und ein Datenverlust bei Stromausfall vermieden wird. In dem Verfahren ist durch geeignete systemtechnische Vorkehrungen sicherzustellen, daß nur die hierzu ermächtigten Personen Zugriff auf die Programme und den Inhalt der maschinell geführten Grundbuchblätter haben. Die Anwendung der Zugangssicherungen und Datensicherungsverfahren ist durch Dienstanweisungen sicherzustellen.</P><P>(2) Ist die Datenverarbeitungsanlage an ein öffentliches Telekommunikationsnetz angeschlossen, müssen Sicherungen gegen ein Eindringen unbefugter Personen oder Stellen in das Verarbeitungssystem (Hacking) getroffen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE011103307",
        "name": "§ 66",
        "title": "Sicherung der Daten",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001804307"
        },
        "body": "<P>(1) Das Datenverarbeitungssystem soll so angelegt werden, daß die eingegebenen Eintragungen auch dann gesichert sind, wenn sie noch nicht auf Dauer unverändert in lesbarer Form wiedergegeben werden können.</P><P>(2) Das Grundbuchamt bewahrt mindestens eine vollständige Sicherungskopie aller bei ihm maschinell geführten Grundbuchblätter auf. Sie ist mindestens am Ende eines jeden Arbeitstages auf den Stand zu bringen, den die Daten der maschinell geführten Grundbuchblätter (§ 62) dann erreicht haben.</P><P>(3) Die Kopie ist so aufzubewahren, daß sie bei einer Beschädigung der maschinell geführten Grundbuchblätter nicht in Mitleidenschaft gezogen und unverzüglich zugänglich gemacht werden kann. Im übrigen gilt § 65 Abs. 1 sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR706370935BJNG001905307",
        "name": "Unterabschnitt 2",
        "title": "Anlegung des maschinell geführten\nGrundbuchs",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001705307"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE011203307",
        "name": "§ 67",
        "title": "Festlegung der Anlegungsverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001905307"
        },
        "body": "<P>Das Grundbuchamt entscheidet nach pflichtgemäßen Ermessen, ob es das maschinell geführte Grundbuch durch Umschreibung nach § 68, durch Neufassung nach § 69 oder durch Umstellung nach § 70 anlegt. Die Landesregierungen oder die von diesen ermächtigen Landesjustizverwaltungen können in der Verordnung nach § 126 Abs. 1 Satz 1 der Grundbuchordnung die Anwendung eines der genannten Verfahren ganz oder teilweise vorschreiben. Sie können hierbei auch unterschiedliche Bestimmungen treffen. Der in dem Muster der Anlage 2b zu dieser Verordnung vorgesehene Vermerk in der Aufschrift des neu anzulegenden Blattes wird durch den Freigabevermerk, der in dem Muster der Anlage 2a zu dieser Verordnung vorgesehene Vermerk in der Aufschrift des abgeschriebenen Blattes wird durch den Abschreibevermerk nach § 71 ersetzt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE011306311",
        "name": "§ 68",
        "title": "Anlegung des maschinell geführten Grundbuchs durch Umschreibung",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001905307"
        },
        "body": "<P>(1) Ein bisher in Papierform geführtes Grundbuchblatt kann auch umgeschrieben werden, wenn es maschinell geführt werden soll. Die Umschreibung setzt nicht voraus, daß für neue Eintragungen in dem bisherigen Grundbuchblatt kein Raum mehr ist oder daß dieses unübersichtlich geworden ist.</P><P>(2) Für die Durchführung der Umschreibung nach Absatz 1 gelten § 44 Abs. 3 der Grundbuchordnung und im übrigen die Vorschriften des Abschnitts VI sowie § 39 mit der Maßgabe, daß die zu übernehmenden Angaben des umzuschreibenden Grundbuchblatts in den für das neue Grundbuchblatt bestimmten Datenspeicher durch Übertragung dieser Angaben in elektronische Zeichen aufzunehmen sind. § 32 Abs. 1 Satz 2 und 3 und § 33 finden keine Anwendung.</P><P>(3) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE011406311",
        "name": "§ 69",
        "title": "Anlegung des maschinell geführten Grundbuchs durch Neufassung",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001905307"
        },
        "body": "<P>(1) Das maschinell geführte Grundbuch kann durch Neufassung angelegt werden. Für die Neufassung gilt § 68, soweit hier nicht etwas abweichendes bestimmt wird.</P><P>(2) Das neugefaßte Grundbuchblatt erhält keine neue Nummer. Im Bestandsverzeichnis soll, soweit zweckmäßig, nur der aktuelle Bestand, in den einzelnen Abteilungen nur der aktuelle Stand der eingetragenen Rechtsverhältnisse dargestellt werden. Soweit Belastungen des Grundstücks in einer einheitlichen Abteilung eingetragen sind, sollen sie, soweit tunlich, getrennt in einer zweiten und dritten Abteilung dargestellt werden. § 39 gilt nicht. Änderungen der laufenden Nummern von Eintragungen im Bestandsverzeichnis und in der ersten Abteilung sind der Katasterbehörde bekanntzugeben. Liegt ein von der Neufassung betroffenes Grundstück im Plangebiet eines Bodenordnungsverfahrens, sind Änderungen der laufenden Nummern von Eintragungen, auch in der zweiten und dritten Abteilung, der zuständigen Bodenordnungsbehörde bekanntzugeben.</P><P>(3) In Spalte 6 des Bestandsverzeichnisses ist der Vermerk \"Bei Neufassung der Abteilung O/des Bestandsverzeichnisses als Bestand eingetragen am ...\" und in Spalte 4 der ersten Abteilung der Vermerk \"Bei Neufassung der Abteilung ohne Eigentumswechsel eingetragen am ...\" einzutragen. Wird eine andere Abteilung neu gefaßt, so ist in dem neugefaßten Blatt der Vermerk \"Bei Neufassung der Abteilung eingetragen am ...\" einzutragen. In den Fällen der Sätze 1 und 2 ist der entsprechende Teil des bisherigen Grundbuchblatts durch einen Vermerk \"Neu gefaßt am ...\" abzuschließen. Die für Eintragungen in die neugefaßten Abteilungen bestimmten Seiten oder Bögen sind deutlich sichtbar als geschlossen kenntlich zu machen. Der übrige Teil des Grundbuchblatts ist nach § 68 oder § 70 zu übernehmen. § 30 Abs. 1 Buchstabe h Nr. 1 ist nicht anzuwenden.</P><P>(4) die Durchführung der Neufassung im einzelnen ergibt sich aus den in den Anlagen 10a und 10b beigefügten Mustern. Die darin enthaltenen Probeeintragungen sind als Beispiele nicht Teil dieser Verordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE011510311",
        "name": "§ 70",
        "title": "Anlegung des maschinell geführten Grundbuchs durch Umstellung",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001905307"
        },
        "body": "<P>(1) Die Anlegung eines maschinell geführten Grundbuchs kann auch durch Umstellung erfolgen. Dazu ist der Inhalt des bisherigen Blattes elektronisch in den für das maschinell geführte Grundbuch bestimmten Datenspeicher aufzunehmen. Die Umstellung kann auch dadurch erfolgen, daß ein Datenspeicher mit dem Grundbuchinhalt zum Datenspeicher des maschinell geführten Grundbuchs bestimmt wird (§ 62 Absatz 1). Die Speicherung des Schriftzugs von Unterschriften ist dabei nicht notwendig.</P><P>(2) § 108 Abs. 2 Satz 1, Abs. 4, Abs. 5 Satz 1, Abs. 7 und § 36 Buchstabe b gelten entsprechend. Das geschlossene Grundbuch muß deutlich sichtbar als geschlossen kenntlich gemacht werden. Sämtliche Grundbuchblätter eines Grundbuchbandes oder eines Grundbuchamtes können durch einen gemeinsamen Schließungsvermerk geschlossen werden, wenn die Blätter eines jeden Bandes in mißbrauchssicherer Weise verbunden werden. Der Schließungsvermerk oder eine Abschrift des Schließungsvermerks ist in diesem Fall auf der vorderen Außenseite eines jeden Bandes oder an vergleichbarer Stelle anzubringen. Die Schließung muß nicht in unmittelbarem zeitlichen Zusammenhang mit der Freigabe erfolgen; das Grundbuchamt stellt in diesem Fall sicher, daß in das bisherige Grundbuchblatt keine Eintragungen vorgenommen werden und bei der Gewährung von Einsicht und der Erteilung von Abschriften aus dem bisherigen Grundbuchblatt in geeigneter Weise auf die Schließung hingewiesen wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE011605307",
        "name": "§ 71",
        "title": "Freigabe des maschinell geführten Grundbuchs",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001905307"
        },
        "body": "<P>Das nach den §§ 68 bis 70 angelegte maschinell geführte Grundbuch tritt mit seiner Freigabe an die Stelle des bisherigen Grundbuchblatts. Die Freigabe erfolgt, wenn die Vollständigkeit und Richtigkeit des angelegten maschinell geführten Grundbuchs und seine Abrufbarkeit aus dem Datenspeicher gesichert sind. In der Wiedergabe des Grundbuchs auf dem Bildschirm oder bei Ausdrucken soll in der Aufschrift anstelle des in Anlage 2b vorgesehenen Vermerks der Freigabevermerk erscheinen. Der Freigabevermerk lautet: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen der §§ 69 und 70:</LA><LA Size=\"normal\">\"Dieses Blatt ist zur Fortführung auf EDV umgestellt/neu gefaßt worden und dabei an die Stelle des bisherigen Blattes getreten. In dem Blatt enthaltene Rötungen sind schwarz sichtbar. Freigegeben am/zum ...<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Name(n)\",</LA></DD> </DL></LA></DD></DL></LA></DD></DL></LA></DD></DL></LA></DD></DL></LA></DD></DL></LA></DD></DL></LA></DD></DL></LA></DD>  <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen des § 68:</LA><LA Size=\"normal\">\"Dieses Blatt ist zur Fortführung auf EDV umgeschrieben worden und an die Stelle des Blattes (nähere Bezeichnung) getreten. In dem Blatt enthaltene Rötungen sind schwarz sichtbar. Freigegeben am/zum ...<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Name(n)\".</LA></DD> </DL></LA></DD></DL></LA></DD></DL></LA></DD></DL></LA></DD></DL></LA></DD></DL></LA></DD></DL></LA></DD></DL></LA></DD>  </DL>In der Aufschrift des bisherigen Blattes ist anstelle des in Anlage 2a zu dieser Verordnung vorgesehenen Vermerks folgender Abschreibevermerk einzutragen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen der §§ 69 und 70:</LA><LA Size=\"normal\">\"Zur Fortführung auf EDV umgestellt/neu gefaßt und geschlossen am/zum ...<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Unterschrift(en)\",</LA></DD> </DL></LA></DD></DL></LA></DD></DL></LA></DD></DL></LA></DD></DL></LA></DD></DL></LA></DD></DL></LA></DD></DL></LA></DD>  <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen des § 68:</LA><LA Size=\"normal\">\"Zur Fortführung auf EDV auf das Blatt ... umgeschrieben und geschlossen am/zum ...<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Unterschrift(en)\".</LA></DD> </DL></LA></DD></DL></LA></DD></DL></LA></DD></DL></LA></DD></DL></LA></DD></DL></LA></DD></DL></LA></DD></DL></LA></DD>  </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE016300311",
        "name": "§ 71a",
        "title": "Anlegung des Datenbankgrundbuchs",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001905307"
        },
        "body": "<P>(1) Die Anlegung des Datenbankgrundbuchs erfolgt durch Neufassung. Die §§ 69 und 71 gelten sinngemäß, soweit nachfolgend nichts Abweichendes bestimmt ist.</P><P>(2) Bei der Anlegung des Datenbankgrundbuchs gilt § 69 Absatz 2 Satz 2 mit folgenden Maßgaben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Text und Form der Eintragungen sind an die für Eintragungen in das Datenbankgrundbuch geltenden Vorgaben anzupassen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Änderungen der tatsächlichen Beschreibung des Grundstücks, die von der für die Führung des Liegenschaftskatasters zuständigen Stelle mitgeteilt wurden, sollen übernommen werden;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Eintragungen in der zweiten und dritten Abteilung des Grundbuchs sollen die Angaben zu den betroffenen Grundstücken und sonstigen Belastungsgegenständen aktualisiert werden; bei Rechten, die dem jeweiligen Eigentümer eines Grundstücks zustehen, sollen zudem die Angaben zum herrschenden Grundstück und in Vermerken nach § 9 der Grundbuchordnung die Angaben zum belasteten Grundstück aktualisiert werden;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bezugnahme auf die Eintragungsbewilligung oder andere Unterlagen kann um die Angaben nach § 44 Absatz 2 Satz 2 der Grundbuchordnung ergänzt werden;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geldbeträge in Rechten und sonstigen Vermerken, die in einer früheren Währung eines Staates bezeichnet sind, der an der einheitlichen europäischen Währung teilnimmt, sollen auf Euro umgestellt werden;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die aus der Teilung von Grundpfandrechten entstandenen Rechte sollen jeweils gesondert in die Hauptspalte der dritten Abteilung übernommen werden; für die Nummerierung der Rechte gilt § 17 Absatz 4 entsprechend.</LA></DD></DL>Betrifft die Neufassung ein Grundpfandrecht, für das ein Brief erteilt wurde, bedarf es nicht der Vorlage des Briefs; die Neufassung wird auf dem Brief nicht vermerkt, es sei denn, der Vermerk wird ausdrücklich beantragt.</P><P>(3) Die §§ 29 und 69 Absatz 4 sind nicht anzuwenden.</P><P>(4) Der Freigabevermerk lautet wie folgt: „Dieses Blatt ist zur Fortführung als Datenbankgrundbuch neu gefasst worden und an die Stelle des bisherigen Blattes getreten. Freigegeben am/zum …“. In der Aufschrift des bisherigen Blattes ist folgender Vermerk anzubringen: „Zur Fortführung als Datenbankgrundbuch neu gefasst und geschlossen am/zum …“. Den Vermerken ist jeweils der Name der veranlassenden Person hinzuzufügen. Werden nur einzelne Teile des Grundbuchblatts neu gefasst, ist dies bei den betroffenen Eintragungen zu vermerken.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE011706311",
        "name": "§ 72",
        "title": "Umschreibung, Neufassung und Schließung des maschinell geführten Grundbuchs",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001905307"
        },
        "body": "<P>(1) Für die Umschreibung, Neufassung und Schließung des maschinell geführten Grundbuchs gelten die Vorschriften der Abschnitte VI und VII sowie § 39 sinngemäß, soweit in diesem Abschnitt nichts Abweichendes bestimmt ist. Anstelle von § 39 ist bei der Neufassung § 69 Absatz 2 Satz 5 und 6 anzuwenden.</P><P>(2) Der Inhalt der geschlossenen maschinell geführten Grundbuchblätter soll weiterhin wiedergabefähig oder lesbar bleiben.</P><P>(3) Wird das Grundbuch als Datenbankgrundbuch geführt, ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 33 nicht anzuwenden;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fall der Schließung des Grundbuchblatts (§ 36) in Spalte 8 des Bestandsverzeichnisses ein Hinweis auf die neue Buchungsstelle der von der Schließung betroffenen Grundstücke aufzunehmen, soweit nicht bereits ein Abschreibevermerk nach § 13 Absatz 3 Satz 1 eingetragen wurde.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE011804307",
        "name": "§ 73",
        "title": "Grundakten",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001905307"
        },
        "body": "<P>Auch nach Anlegung des maschinell geführten Grundbuchs sind die Grundakten gemäß § 24 Abs. 1 bis 3 zu führen. Das bisher geführte Handblatt kann ausgesondert und auch vernichtet werden; dies ist in den Grundakten zu vermerken. Wird das bisher geführte Handblatt bei den Grundakten verwahrt, gilt § 32 Abs. 1 Satz 3 Halbsatz 2 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR706370935BJNG002004307",
        "name": "Unterabschnitt 3",
        "title": "Eintragungen in das maschinell geführte\nGrundbuch",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001705307"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE011904311",
        "name": "§ 74",
        "title": "Veranlassung der Eintragung",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG002004307"
        },
        "body": "<P>(1) Die Eintragung in das maschinell geführte Grundbuch wird, vorbehaltlich der Fälle des § 127 Absatz 1 Satz 1 Nummer 1 der Grundbuchordnung sowie des § 76a Absatz 1 Nummer 3 und Absatz 2 dieser Verordnung und des § 14 Absatz 4 des Erbbaurechtsgesetzes, von der für die Führung des maschinell geführten Grundbuchs zuständigen Person veranlaßt. Einer besonderen Verfügung hierzu bedarf es in diesem Fall nicht. Die Landesregierung oder die von ihr ermächtigte Landesjustizverwaltung kann in der Rechtsverordnung nach § 126 der Grundbuchordnung oder durch gesonderte Rechtsverordnung bestimmen, daß auch bei dem maschinell geführten Grundbuch die Eintragung von dem Urkundsbeamten der Geschäftsstelle auf Verfügung der für die Führung des Grundbuchs zuständigen Person veranlaßt wird.</P><P>(2) Die veranlassende Person soll die Eintragung auf ihre Richtigkeit und Vollständigkeit prüfen; die Aufnahme in den Datenspeicher (§ 62 Absatz 1) ist zu verifizieren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE012005307",
        "name": "§ 75",
        "title": "Elektronische Unterschrift",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG002004307"
        },
        "body": "<P>Bei dem maschinell geführten Grundbuch soll eine Eintragung nur möglich sein, wenn die für die Führung des Grundbuchs zuständige Person oder, in den Fällen des § 74 Abs. 1 Satz 3, der Urkundsbeamte der Geschäftsstelle der Eintragung ihren oder seinen Nachnamen hinzusetzt und beides elektronisch unterschreibt. Die elektronische Unterschrift soll in einem allgemein als sicher anerkannten automatisierten kryptographischen Verfahren textabhängig und unterzeichnerabhängig hergestellt werden. Die unterschriebene Eintragung und die elektronische Unterschrift werden Bestandteil des maschinell geführten Grundbuchs. Die elektronische Unterschrift soll durch die zuständige Stelle überprüft werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE012105311",
        "name": "§ 76",
        "title": "Äußere Form der Eintragung",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG002004307"
        },
        "body": "<P>Die äußere Form der Wiedergabe einer Eintragung bestimmt sich nach dem Abschnitt III. § 63 Satz 3 bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE016400311",
        "name": "§ 76a",
        "title": "Eintragungen in das Datenbankgrundbuch; Verordnungsermächtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG002004307"
        },
        "body": "<P>(1) Wird das Grundbuch als Datenbankgrundbuch geführt, gelten bei Eintragungen in das Grundbuch folgende Besonderheiten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wird ein Grundstück ganz oder teilweise abgeschrieben, ist in Spalte 8 des Bestandsverzeichnisses neben der Nummer des aufnehmenden Grundbuchblatts auch die laufende Nummer anzugeben, die das Grundstück im dortigen Bestandsverzeichnis erhält; in Spalte 6 des Bestandsverzeichnisses des aufnehmenden Grundbuchblatts ist die bisherige Buchungsstelle in entsprechender Anwendung des Satzes 1 anzugeben;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ändert sich die laufende Nummer, unter der ein Grundstück im Bestandsverzeichnis eingetragen ist, sollen die Angaben in Spalte 2 der zweiten und dritten Abteilung, die dieses Grundstück betreffen, aktualisiert werden; die bisherige laufende Nummer ist rot zu unterstreichen; ist von einer Eintragung lediglich ein Grundstücksteil oder der Anteil eines Miteigentümers betroffen, soll bezüglich der Angaben zum betroffenen Gegenstand, auch in anderen Spalten der zweiten und dritten Abteilung, entsprechend verfahren werden; Aktualisierung und Rötung sollen automatisiert erfolgen; die diesbezügliche Zuständigkeit der für die Führung des Grundbuchs zuständigen Person bleibt jedoch unberührt;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Löschung eines Rechts soll nicht dadurch ersetzt werden, dass das Recht bei der Übertragung eines Grundstücks oder eines Grundstücksteils auf ein anderes Grundbuchblatt nicht mitübertragen wird.</LA></DD></DL></P><P>(2) Die Landesregierungen werden ermächtigt, durch Rechtsverordnung zu bestimmen, dass Vermerke nach § 48 der Grundbuchordnung über das Bestehen und das Erlöschen einer Mitbelastung automatisiert angebracht werden können. Die Anordnungen können auf einzelne Grundbuchämter beschränkt werden. Die Landesregierungen können die Ermächtigung durch Rechtsverordnung auf die Landesjustizverwaltungen übertragen. Automatisiert angebrachte Vermerke nach Satz 1 gelten als von dem Grundbuchamt angebracht, das die Eintragung vollzogen hat, die dem Vermerk zugrunde liegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR706370935BJNG002104307",
        "name": "Unterabschnitt 4",
        "title": "Einsicht in das maschinell geführte\nGrundbuch und Abschriften hieraus",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001705307"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE012204307",
        "name": "§ 77",
        "title": "Grundsatz",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG002104307"
        },
        "body": "<P>Für die Einsicht in das maschinell geführte Grundbuch und die Erteilung von Abschriften hieraus gelten die Vorschriften des Abschnitts X entsprechend, soweit im folgenden nichts Abweichendes bestimmt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE012306125",
        "name": "§ 78",
        "title": "Ausdrucke aus dem maschinell geführten Grundbuch",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG002104307"
        },
        "body": "<P>(1) Der Ausdruck aus dem maschinell geführten Grundbuch ist mit der Aufschrift \"Ausdruck\" und dem Hinweis auf das Datum des Abrufs der Grundbuchdaten zu versehen. Der Ausdruck kann dem Antragsteller auch elektronisch übermittelt werden.</P><P>(2) Der Ausdruck gilt als beglaubigte Abschrift, wenn er gesiegelt ist und die Kennzeichnung \"Amtlicher Ausdruck\" sowie den Vermerk \"beglaubigt\" mit dem Namen der Person trägt, die den Ausdruck veranlaßt oder die ordnungsgemäße drucktechnische Herstellung des Ausdrucks allgemein zu überwachen hat. Anstelle der Siegelung kann in dem Vordruck maschinell ein Abdruck des Dienstsiegels eingedruckt sein oder aufgedruckt werden; in beiden Fällen muß auf dem Ausdruck \"Amtlicher Ausdruck\" und der Vermerk \"Dieser Ausdruck wird nicht unterschrieben und gilt als beglaubigte Abschrift\" aufgedruckt sein oder werden. Absatz 1 Satz 2 gilt nur, wenn der amtliche Ausdruck mit einer qualifizierten elektronischen Signatur versehen ist.</P><P>(3) Auf dem Ausdruck oder dem amtlichen Ausdruck kann angegeben werden, welchen Eintragungsstand er wiedergibt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE012405307",
        "name": "§ 79",
        "title": "Einsicht",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG002104307"
        },
        "body": "<P>(1) Die Einsicht erfolgt durch Wiedergabe des betreffenden Grundbuchblatts auf einem Bildschirm. Der Einsicht nehmenden Person kann gestattet werden, das Grundbuchblatt selbst auf dem Bildschirm aufzurufen, wenn technisch sichergestellt ist, daß der Umfang der nach § 12 oder § 12b der Grundbuchordnung oder den Vorschriften dieser Verordnung zulässigen Einsicht nicht überschritten wird und Veränderungen des Grundbuchinhalts nicht vorgenommen werden können.</P><P>(2) Anstelle der Wiedergabe auf einem Bildschirm kann auch die Einsicht in einen Ausdruck gewährt werden.</P><P>(3) Die Einsicht nach Absatz 1 oder 2 kann auch durch ein anderes als das Grundbuchamt bewilligt und gewährt werden, das das Grundbuchblatt führt. Die für diese Aufgabe zuständigen Bediensteten sind besonders zu bestimmen. Sie dürfen Zugang zu den maschinell geführten Grundbuchblättern des anderen Grundbuchamts nur haben, wenn sie eine Kennung verwenden, die ihnen von der Leitung des Amtsgerichts zugeteilt wird. Diese Form der Einsichtnahme ist auch über die Grenzen des betreffenden Landes hinweg zulässig, wenn die Landesjustizverwaltungen dies vereinbaren.</P><P>(4) Die Gewährung der Einsicht schließt die Erteilung von Abschriften mit ein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR706370935BJNG002204307",
        "name": "Unterabschnitt 5",
        "title": "Automatisierter Abruf von Daten",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001705307"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE012509125",
        "name": "§ 80",
        "title": "Abruf von Daten",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG002204307"
        },
        "body": "<P>(1) Die Gewährung des Abrufs von Daten im automatisierten Verfahren nach § 133 der Grundbuchordnung berechtigt insbesondere zur Einsichtnahme in das Grundbuch in dem durch die §§ 12 und 12b der Grundbuchordnung und in dieser Verordnung bestimmten Umfang sowie zur Fertigung von Abdrucken des Grundbuchblatts. Wird die Abrufberechtigung einer nicht-öffentlichen Stelle gewährt, ist diese in der Genehmigung oder dem Vertrag (§ 133 der Grundbuchordnung) darauf hinzuweisen, daß sie die abgerufenen Daten nur zu dem Zweck verarbeiten darf, für den sie ihr übermittelt worden sind.</P><P>(2) Die Grundbuchdaten können auch für Darstellungsformen bereitgestellt werden, die von den in dieser Verordnung und in der Wohnungsgrundbuchverfügung vorgeschriebenen Mustern abweichen, oder in strukturierter maschinenlesbarer Form bereitgestellt werden. Insbesondere sind auszugsweise Darstellungen, Hervorhebungen von Teilen des Grundbuchinhalts sowie Zusammenstellungen aus verschiedenen Grundbuchblättern zulässig. Im Abrufverfahren können auch Informationen über den Zeitpunkt der jüngsten Eintragung in einem Grundbuchblatt bereitgestellt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE012603307",
        "name": "§ 81",
        "title": "Genehmigungsverfahren, Einrichtungsvertrag",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG002204307"
        },
        "body": "<P>(1) Die Einrichtung eines automatisierten Abrufverfahrens bedarf bei Gerichten, Behörden und der Staatsbank Berlin einer Verwaltungsvereinbarung, im übrigen, soweit nicht ein öffentlich-rechtlicher Vertrag geschlossen wird, einer Genehmigung durch die dazu bestimmte Behörde der Landesjustizverwaltung.</P><P>(2) Eine Genehmigung wird nur auf Antrag erteilt. Zuständig ist die Behörde, in deren Bezirk das betreffende Grundbuchamt liegt. In der Rechtsverordnung nach § 93 kann die Zuständigkeit abweichend geregelt werden. Für das Verfahren gelten im übrigen das Verwaltungsverfahrens- und das Verwaltungszustellungsgesetz des betreffenden Landes entsprechend.</P><P>(3) Die Genehmigung kann auf entsprechenden Antrag hin auch für die Grundbuchämter des Landes erteilt werden, bei denen die gesetzlichen Voraussetzungen dafür gegeben sind. In der Genehmigung ist in jedem Fall das Vorliegen der Voraussetzungen nach § 133 Abs. 2 Satz 2 und 3 Nr. 1 und 2 der Grundbuchordnung besonders festzustellen.</P><P>(4) Der Widerruf einer Genehmigung erfolgt durch die genehmigende Stelle. Ist eine Gefährdung von Grundbüchern zu befürchten, kann in den Fällen des Absatzes 3 Satz 1 die Genehmigung für einzelne Grundbuchämter auch durch die für diese jeweils zuständige Stelle ausgesetzt werden. Der Widerruf und die Aussetzung einer Genehmigung sind den übrigen Landesjustizverwaltungen unverzüglich mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE012705307",
        "name": "§ 82",
        "title": "Einrichtung der Verfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG002204307"
        },
        "body": "<P>(1) Wird ein Abrufverfahren eingerichtet, so ist systemtechnisch sicherzustellen, daß Abrufe nur unter Verwendung eines geeigneten Codezeichens erfolgen können. Der berechtigten Stelle ist in der Genehmigung zur Auflage zu machen, dafür zu sorgen, daß das Codezeichen nur durch deren Leitung und berechtigte Mitarbeiter verwendet und mißbrauchssicher verwahrt wird. Die Genehmigungsbehörde kann geeignete Maßnahmen anordnen, wenn dies notwendig erscheint, um einen unbefugten Zugriff auf die Grundbuchdaten zu verhindern.</P><P>(2) Wird ein Abrufverfahren für den Fall eigener Berechtigung an einem Grundstück, einem grundstücksgleichen Recht oder einem Recht an einem solchen Recht, für den Fall der Zustimmung des Eigentümers oder für Maßnahmen der Zwangsvollstreckung eingerichtet (eingeschränktes Abrufverfahren), so ist der berechtigten Stelle in der Genehmigung zusätzlich zur Auflage zu machen, daß der einzelne Abruf nur unter Verwendung eines Codezeichens erfolgen darf, das die Art des Abrufs bezeichnet. Das zusätzliche Codezeichen kann mit dem Codezeichen für die Abrufberechtigung verbunden werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE012809311",
        "name": "§ 83",
        "title": "Abrufprotokollierung",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG002204307"
        },
        "body": "<P>(1) Die Rechtmäßigkeit der Abrufe durch einzelne Abrufberechtigte prüft das Grundbuchamt nur, wenn es dazu nach den konkreten Umständen Anlaß hat. Für die Kontrolle der Rechtmäßigkeit der Abrufe, für die Sicherstellung der ordnungsgemäßen Datenverarbeitung und für die Erhebung der Kosten durch die Justizverwaltung protokolliert das Grundbuchamt alle Abrufe. Das Grundbuchamt hält das Protokoll für Stichprobenverfahren durch die aufsichtsführenden Stellen bereit. Das Protokoll muß jeweils das Grundbuchamt, die Bezeichnung des Grundbuchblatts, die abrufende Person oder Stelle, deren Geschäfts- oder Aktenzeichen, den Zeitpunkt des Abrufs, die für die Durchführung des Abrufs verwendeten Daten sowie bei eingeschränktem Abrufverfahren auch eine Angabe über die Art der Abrufe ausweisen.</P><P>(2) Die protokollierten Daten dürfen nur für die in Absatz 1 Satz 2 genannten Zwecke verwendet werden. Ferner kann der Eigentümer des jeweils betroffenen Grundstücks oder der Inhaber des grundstücksgleichen Rechts auf der Grundlage der Protokolldaten Auskunft darüber verlangen, wer Daten abgerufen hat; bei eingeschränktem Abruf auch über die Art des Abrufs. Der Abruf durch eine Strafverfolgungsbehörde ist im Rahmen einer solchen Auskunft nicht mitzuteilen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Abruf zum Zeitpunkt der Auskunftserteilung weniger als sechs Monate zurückliegt und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Strafverfolgungsbehörde erklärt, dass die Bekanntgabe des Abrufs den Erfolg strafrechtlicher Ermittlungen gefährden würde; die Landesjustizverwaltungen können bestimmen, dass die Erklärung durch die Verwendung eines Codezeichens abzugeben ist.</LA></DD></DL>Durch die Abgabe einer erneuten Erklärung nach Satz 3 Nummer 2 verlängert sich die Sperrfrist um sechs Monate; mehrmalige Fristverlängerung ist zulässig. Wurde dem Grundstückseigentümer oder dem Inhaber eines grundstücksgleichen Rechts nach den Sätzen 3 und 4 ein Abruf nicht mitgeteilt und wird der Abruf nach Ablauf der Sperrfrist auf Grund eines neuerlichen Auskunftsbegehrens bekannt gegeben, so sind die Gründe für die abweichende Auskunft mitzuteilen. Die protokollierten Daten sind durch geeignete Vorkehrungen gegen zweckfremde Nutzung und gegen sonstigen Mißbrauch zu schützen.</P><P>(2a) Für die Mitteilung des Abrufs durch eine Verfassungsschutzbehörde, den Bundesnachrichtendienst oder den Militärischen Abschirmdienst im Rahmen einer Auskunft nach Absatz 2 Satz 2 gilt § 46a Absatz 3a entsprechend.</P><P>(3) Nach Ablauf des zweiten auf die Erstellung der Protokolle folgenden Kalenderjahres werden die nach Absatz 1 Satz 2 gefertigten Protokolle vernichtet. Die Protokolldaten zu Abrufen nach Absatz 2 Satz 3 und Absatz 2a Satz 1 werden für die Dauer von zwei Jahren nach Ablauf der Frist, in der eine Bekanntgabe nicht erfolgen darf, für Auskünfte an den Grundstückseigentümer oder den Inhaber eines grundstücksgleichen Rechts aufbewahrt; danach werden sie gelöscht. Protokolle, die im Rahmen eines Stichprobenverfahrens den aufsichtsführenden Stellen zur Verfügung gestellt wurden, sind dort spätestens ein Jahr nach ihrem Eingang zu vernichten, sofern sie nicht für weitere bereits eingeleitete Prüfungen benötigt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE012903307",
        "name": "§ 84",
        "title": "Kontrolle",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG002204307"
        },
        "body": "<P>Die berechtigte Person oder Stelle, die einer allgemeinen Aufsicht nicht unterliegt oder die zum eingeschränkten Abrufverfahren berechtigt ist, muß sich schriftlich bereit erklären, eine Kontrolle der Anlage und ihrer Benutzung durch die genehmigende Stelle zu dulden, auch wenn diese keinen konkreten Anlaß dafür hat. § 133 Abs. 5 der Grundbuchordnung bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE013008311",
        "name": "§ 85",
        "title": "Erteilung von Grundbuchabdrucken durch Notare",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG002204307"
        },
        "body": "<P>Der von dem Notar erteilte Grundbuchabdruck (§ 133a Absatz 1 Satz 2 der Grundbuchordnung) ist mit der Aufschrift „Abdruck“ und dem Hinweis auf das Datum des Abrufs der Grundbuchdaten zu versehen. Der Abdruck steht einem amtlichen Ausdruck gleich, wenn er die Kennzeichnung „beglaubigter Ausdruck“ trägt, einen vom Notar unterschriebenen Beglaubigungsvermerk enthält und mit dem Amtssiegel des Notars versehen ist. Der Ausdruck nach Satz 1 kann dem Antragsteller auch elektronisch übermittelt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE016100311",
        "name": "§ 85a",
        "title": "Protokollierung der Mitteilung des Grundbuchinhalts durch den Notar",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG002204307"
        },
        "body": "<P>(1) Das Protokoll, das nach § 133a Absatz 3 Satz 1 der Grundbuchordnung über die Mitteilung des Grundbuchinhalts durch den Notar zu führen ist, muss enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Datum der Mitteilung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bezeichnung des Grundbuchblatts,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bezeichnung der Person, der der Grundbuchinhalt mitgeteilt wurde, und gegebenenfalls die Bezeichnung der von dieser vertretenen Person oder Stelle und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angabe, ob ein Grundbuchabdruck erteilt wurde.</LA></DD></DL></P><P>(2) Das Protokoll darf nur für die Überprüfung der Rechtmäßigkeit der Mitteilung sowie die Unterrichtung des Eigentümers des Grundstücks oder des Inhabers eines grundstücksgleichen Rechts nach § 133a Absatz 3 Satz 2 der Grundbuchordnung verwendet werden. § 83 Absatz 2 Satz 6 und Absatz 3 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR706370935BJNG002305307",
        "name": "Unterabschnitt 6",
        "title": "Zusammenarbeit mit den katasterführenden\nStellen und Versorgungsunternehmen",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001705307"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE013106311",
        "name": "§ 86",
        "title": "Zusammenarbeit mit den katasterführenden Stellen",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG002305307"
        },
        "body": "<P>(1) Soweit das amtliche Verzeichnis (§ 2 Abs. 2 der Grundbuchordnung) maschinell geführt wird und durch Rechtsverordnung nach § 127 Absatz 1 Satz 1 Nummer 1 der Grundbuchordnung nichts anderes bestimmt ist, kann das Grundbuchamt die aus dem amtlichen Verzeichnis für die Führung des Grundbuchs benötigten Daten aus dem Liegenschaftskataster anfordern, soweit dies nach den katasterrechtlichen Vorschriften zulässig ist.</P><P>(2) Soweit das Grundbuch maschinell geführt wird, dürfen die für die Führung des amtlichen Verzeichnisses zuständigen Behörden die für die Führung des automatisierten amtlichen Verzeichnisses benötigten Angaben aus dem Bestandsverzeichnis und der ersten Abteilung anfordern.</P><P>(3) Die Anforderung nach den Absätzen 1 und 2 bedarf keiner besonderen Genehmigung oder Vereinbarung. Auf Ersuchen der Flurbereinigungsbehörde, der Umlegungsstelle, der Bodensonderungsbehörde, der nach § 53 Abs. 3 und 4 des Landwirtschaftsanpassungsgesetzes zuständigen Stelle oder des Amtes oder Landesamtes zur Regelung offener Vermögensfragen übermittelt das Grundbuchamt diesen Behörden die für die Durchführung eines Bodenordnungsverfahrens erforderlichen Daten aus dem Grundbuch der im Plangebiet belegenen Grundstücke, Erbbaurechte und dinglichen Nutzungsrechte. Bei Fortführungen der Pläne durch diese Behörden gelten Absatz 1 und Satz 1 entsprechend.</P><P>(4) Die Übermittlung der Daten kann in den Fällen der vorstehenden Absätze auch im automatisierten Verfahren erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE014601360",
        "name": "§ 86a",
        "title": "Zusammenarbeit mit Versorgungsunternehmen",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG002305307"
        },
        "body": "<P>(1) Unternehmen, die Anlagen zur Fortleitung von Elektrizität, Gas, Fernwärme, Wasser oder Abwasser oder Telekommunikationsanlagen betreiben (Versorgungsunternehmen), kann die Einsicht in das Grundbuch in allgemeiner Form auch für sämtliche Grundstücke eines Grundbuchamtsbezirks durch das Grundbuchamt gestattet werden, wenn sie ein berechtigtes Interesse an der Einsicht darlegen. Ein berechtigtes Interesse nach Satz 1 liegt in der Regel vor, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Anlagen nach Satz 1 im Grundbuchbezirk belegen sind oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>konkrete Planungen für Änderung, Erweiterung oder Neubau von Anlagen nach Satz 1 betrieben werden, insbesondere dann, wenn die Erweiterung oder der Neubau im nach § 12c Absatz 4 des Energiewirtschaftsgesetzes bestätigten Netzentwicklungsplan enthalten ist.</LA></DD></DL>Wird die Gestattung befristet erteilt, sollte die Befristung nicht unter einem Zeitraum von drei Jahren liegen.</P><P>(2) Soweit die Grundbuchblätter, in die ein Versorgungsunternehmen auf Grund einer Genehmigung nach Absatz 1 Einsicht nehmen darf, maschinell geführt werden, darf das Unternehmen die benötigten Angaben aus dem Grundbuch anfordern. Die Übermittlung kann auch im automatisierten Verfahren erfolgen. Die Einzelheiten dieses Verfahrens legt die in § 81 Abs. 2 bestimmte Stelle fest.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR706370935BJNG002404307",
        "name": "Unterabschnitt 7",
        "title": "Hypotheken-, Grundschuld- und\nRentenschuldbriefe",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001705307"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE013206311",
        "name": "§ 87",
        "title": "Erteilung von Briefen",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG002404307"
        },
        "body": "<P>Hypotheken-, Grundschuld- und Rentenschuldbriefe für Rechte, die im maschinell geführten Grundbuch eingetragen werden, sollen mit Hilfe eines maschinellen Verfahrens gefertigt werden; eine Nachbearbeitung der aus dem Grundbuch auf den Brief zu übertragenden Angaben ist dabei zulässig. Die Person, die die Herstellung veranlasst hat, soll den Wortlaut des auf dem Brief anzubringenden Vermerks auf seine Richtigkeit und Vollständigkeit prüfen. Der Brief soll abweichend von § 56 Absatz 1 Satz 2 der Grundbuchordnung weder unterschrieben noch mit einem Siegel oder Stempel versehen werden. Er trägt anstelle der Unterschrift den Namen der Person, die die Herstellung veranlasst hat, sowie den Vermerk „Maschinell hergestellt und ohne Unterschrift gültig“. Der Brief muß mit dem Aufdruck des Siegels oder Stempels des Grundbuchamts versehen sein oder werden. § 50 ist nicht anzuwenden; die Zusammengehörigkeit der Blätter des Briefs oder der Briefe ist in geeigneter Weise sichtbar zu machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE013304307",
        "name": "§ 88",
        "title": "Verfahren bei Schuldurkunden",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG002404307"
        },
        "body": "<P>Abweichend von § 58 und § 61 Abs. 2 Satz 3 der Grundbuchordnung muß ein Brief nicht mit einer für die Forderung ausgestellten Urkunde, Ausfertigung oder einem Auszug der Urkunde verbunden werden, wenn er maschinell hergestellt wird. In diesem Fall muß er den Aufdruck \"Nicht ohne Vorlage der Urkunde für die Forderung gültig\" enthalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE013403307",
        "name": "§ 89",
        "title": "Ergänzungen des Briefes",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG002404307"
        },
        "body": "<P>Bei einem maschinell hergestellten Brief für ein im maschinell geführten Grundbuch eingetragenes Recht können die in den §§ 48 und 49 vorgesehenen Ergänzungen auch in der Weise erfolgen, daß ein entsprechend ergänzter neuer Brief erteilt wird. Dies gilt auch, wenn der zu ergänzende Brief nicht nach den Vorschriften dieses Abschnitts hergestellt worden ist. Der bisherige Brief ist einzuziehen und unbrauchbar zu machen. Sofern mit dem Brief eine Urkunde verbunden ist, ist diese zu lösen und dem Antragsteller zurückzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR706370935BJNG002504307",
        "name": "Unterabschnitt 8",
        "title": "Schlußbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001705307"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE013504307",
        "name": "§ 90",
        "title": "Datenverarbeitung im Auftrag",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG002504307"
        },
        "body": "<P>Die Bestimmungen dieser Verordnung gelten für die Verarbeitung von Grundbuchdaten durch eine andere Stelle im Auftrag des Grundbuchamts sinngemäß. Hierbei soll sichergestellt sein, daß die Eintragung in das maschinell geführte Grundbuch und die Auskunft hieraus nur erfolgt, wenn sie von dem zuständigen Grundbuchamt verfügt wurde nach § 133 der Grundbuchordnung und den Unterabschnitten 5 und 6 zulässig ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE013606307",
        "name": "§ 91",
        "title": "Behandlung von Verweisungen, Löschungen",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG002504307"
        },
        "body": "<P>Sonderregelungen in den §§ 54 bis 60 dieser Verordnung, in der Wohnungsgrundbuchverfügung und in der Gebäudegrundbuchverfügung gehen auch dann den allgemeinen Regelungen vor, wenn auf die §§ 1 bis 53 in den §§ 61 bis 89 verwiesen wird. Soweit nach den in Satz 1 genannten Vorschriften Unterstreichungen, Durchkreuzungen oder ähnliche Kennzeichnungen in rot vorzunehmen sind, können sie in dem maschinell geführten Grundbuch schwarz dargestellt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE013706311",
        "name": "§ 92",
        "title": "Ersetzung von Grundbuchdaten, Ersatzgrundbuch",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG002504307"
        },
        "body": "<P>(1) Kann das maschinell geführte Grundbuch ganz oder teilweise auf Dauer nicht mehr in lesbarer Form wiedergegeben werden, so ist es wiederherzustellen. Sein Inhalt kann unter Zuhilfenahme aller geeigneten Unterlagen ermittelt werden. Für das Verfahren gilt im übrigen die Verordnung über die Wiederherstellung zerstörter oder abhanden gekommener Grundbücher und Urkunden in der jeweils geltenden Fassung.</P><P>(2) Für die Anlegung und Führung des Ersatzgrundbuchs (§ 148 Abs. 2 Satz 1 der Grundbuchordnung) gelten die Bestimmungen dieser Verordnung, die Wohnungsgrundbuchverfügung und die in § 150 Abs. 1 Nr. 4 der Grundbuchordnung bezeichneten Vorschriften sinngemäß. Das Ersatzgrundbuch entspricht dem Muster der Anlage 2b dieser Verordnung, jedoch lautet der in der Aufschrift anzubringende Vermerk \"Dieses Blatt ist als Ersatzgrundbuch an die Stelle des maschinell geführten Blattes von ... Band ... Blatt ... getreten. Eingetragen am ...\". Dies gilt für Erbbaugrundbücher, Wohnungs- und Teileigentumsgrundbücher sowie Gebäudegrundbücher entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE016500311",
        "name": "§ 92a",
        "title": "Zuständigkeitswechsel",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG002504307"
        },
        "body": "<P>(1) Geht die Zuständigkeit für die Führung eines Grundbuchblatts auf ein anderes Grundbuchamt desselben Landes über, ist das betroffene Blatt nicht zu schließen, sondern im Datenverarbeitungssystem dem übernehmenden Grundbuchamt zuzuordnen, wenn die technischen Voraussetzungen für eine Übernahme der Daten gegeben sind. Die Zuordnung im System bedarf der Bestätigung durch das abgebende und das übernehmende Grundbuchamt.</P><P>(2) Geht die Zuständigkeit für die Führung eines Grundbuchblatts auf ein Grundbuchamt eines anderen Landes über und sind die technischen Voraussetzungen für eine Übernahme der Daten in das dortige Datenverarbeitungssystem gegeben, sind die Grundbuchdaten dem übernehmenden Grundbuchamt nach Anordnung der Landesjustizverwaltung in elektronischer Form zu übermitteln.</P><P>(3) In den Fällen der Absätze 1 und 2 ist § 26 Absatz 3, 4, 6 und 7 entsprechend anzuwenden. Sind die technischen Voraussetzungen für eine Übernahme der Daten nicht gegeben, erfolgt der Zuständigkeitswechsel in sinngemäßer Anwendung der Vorschriften des Abschnitts V dieser Verordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE013806311",
        "name": "§ 93",
        "title": "Ausführungsvorschriften; Verordnungsermächtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG002504307"
        },
        "body": "<P>Die Landesregierungen werden ermächtigt, durch Rechtsverordnung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Grundbuchordnung oder in dieser Verordnung nicht geregelte weitere Einzelheiten des Verfahrens nach diesem Abschnitt zu regeln und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anlegung des maschinell geführten Grundbuchs einschließlich seiner Freigabe ganz oder teilweise dem Urkundsbeamten der Geschäftsstelle zu übertragen.</LA></DD></DL>Die Landesregierungen können die Ermächtigungen durch Rechtsverordnung auf die Landesjustizverwaltungen übertragen. Die Ermächtigung nach Satz 1 Nummer 2 gilt nicht für die Freigabe eines Datenbankgrundbuchs.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR706370935BJNG002600307",
        "name": "Abschnitt XIV",
        "title": "Vermerke über öffentliche Lasten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE015000307",
        "name": "§ 93a",
        "title": "Eintragung öffentlicher Lasten",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG002600307"
        },
        "body": "<P>Öffentliche Lasten auf einem Grundstück, die im Grundbuch einzutragen sind oder eingetragen werden können, werden nach Maßgabe des § 10 in der zweiten Abteilung eingetragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE015100307",
        "name": "§ 93b",
        "title": "Eintragung des Bodenschutzlastvermerks",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG002600307"
        },
        "body": "<P>(1) Auf den Ausgleichsbetrag nach § 25 des Bundes-Bodenschutzgesetzes wird durch einen Vermerk über die Bodenschutzlast hingewiesen. Der Bodenschutzlastvermerk lautet wie folgt: <BR />\"Bodenschutzlast. Auf dem Grundstück ruht ein Ausgleichsbetrag nach § 25 des Bundes-Bodenschutzgesetzes als öffentliche Last.\"</P><P>(2) Der Bodenschutzlastvermerk wird auf Ersuchen der für die Festsetzung des Ausgleichsbetrags zuständigen Behörde eingetragen und gelöscht. Die zuständige Behörde stellt das Ersuchen auf Eintragung des Bodenschutzlastvermerks, sobald der Ausgleichsbetrag als öffentliche Last entstanden ist. Sie hat um Löschung des Vermerks zu ersuchen, sobald die Last erloschen ist. Die Einhaltung der in den Sätzen 2 und 3 bestimmten Zeitpunkte ist vom Grundbuchamt nicht zu prüfen. Eine Zustimmung des Grundstückseigentümers ist für die Eintragung und die Löschung des Vermerks nicht erforderlich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR706370935BJNG002700160",
        "name": "Abschnitt XV",
        "title": "Vorschriften über den elektronischen Rechtsverkehr und die elektronische Grundakte",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE015300160",
        "name": "§ 94",
        "title": "Grundsatz",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG002700160"
        },
        "body": "<P>Die Vorschriften dieser Verordnung über die Grundakten gelten auch für die elektronischen Grundakten, soweit nachfolgend nichts anderes bestimmt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE015401311",
        "name": "§ 95",
        "title": "Allgemeine technische und organisatorische Maßgaben",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG002700160"
        },
        "body": "<P>Für die Bestimmung des Datenspeichers für die elektronischen Grundakten, die Anforderungen an technische Anlagen und Programme, die Sicherung der Anlagen, Programme und Daten sowie die Datenverarbeitung im Auftrag gelten § 62 Absatz 1 Satz 2 und 3, § 64 Absatz 1 und 2 Satz 1 sowie die §§ 65, 66 und 90 sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE015500160",
        "name": "§ 96",
        "title": "Anlegung und Führung der elektronischen Grundakte",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG002700160"
        },
        "body": "<P>(1) Die Grundakte kann vollständig oder teilweise elektronisch geführt werden. Bei teilweiser elektronischer Führung sind in die beiden Teile der Grundakte Hinweise auf den jeweils anderen Teil aufzunehmen.</P><P>(2) Mit dem elektronischen Dokument ist in die Grundakte ein Protokoll darüber aufzunehmen, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>welches Ergebnis die Integritätsprüfung des Dokuments ausweist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>wen die Signaturprüfung als Inhaber der Signatur ausweist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>welchen Zeitpunkt die Signaturprüfung für die Anbringung der Signatur ausweist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>welche Zertifikate mit welchen Daten dieser Signatur zugrunde lagen und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>wann die Feststellungen nach den Nummern 1 bis 4 getroffen wurden.</LA></DD></DL>Dies gilt nicht für elektronische Dokumente des Grundbuchamts.</P><P>(3) Das Grundbuchamt entscheidet vorbehaltlich des Satzes 3 nach pflichtgemäßem Ermessen, ob und in welchem Umfang der in Papierform vorliegende Inhalt der Grundakte in elektronische Dokumente übertragen und in dieser Form zur Grundakte genommen wird. Das Gleiche gilt für Dokumente, die nach der Anlegung der elektronischen Grundakte in Papierform eingereicht werden. Die Landesregierungen oder die von diesen ermächtigten Landesjustizverwaltungen können in der Rechtsverordnung nach § 101 diesbezügliche Verfahrensweisen ganz oder teilweise vorschreiben.</P><P>(4) Abweichend von § 24 Absatz 1 bis 3 sind elektronische Dokumente, die nach § 10 der Grundbuchordnung vom Grundbuchamt aufzubewahren sind, so zu speichern, dass sie über die Grundakten aller beteiligten Grundbuchblätter eingesehen werden können. Satz 1 gilt nicht für Dokumente, die bereits in Papierform zu den Grundakten genommen wurden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE015701311",
        "name": "§ 97",
        "title": "Übertragung von Papierdokumenten in die elektronische Form",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG002700160"
        },
        "body": "<P>(1) Wird ein in Papierform vorliegendes Schriftstück in ein elektronisches Dokument übertragen und in dieser Form anstelle der Papierurkunde in die Grundakte übernommen, ist vorbehaltlich des Absatzes 2 durch geeignete Vorkehrungen sicherzustellen, dass die Wiedergabe auf dem Bildschirm mit dem Schriftstück inhaltlich und bildlich übereinstimmt. Bei dem elektronischen Dokument ist zu vermerken, wann und durch wen die Übertragung vorgenommen wurde; zuständig ist der Urkundsbeamte der Geschäftsstelle.</P><P>(2) Bei der Übertragung einer in Papierform eingereichten Urkunde, auf die eine aktuelle Grundbucheintragung Bezug nimmt, hat der Urkundsbeamte der Geschäftsstelle bei dem elektronischen Dokument zu vermerken, dass die Wiedergabe auf dem Bildschirm mit dem Schriftstück inhaltlich und bildlich übereinstimmt. Durchstreichungen, Änderungen, Einschaltungen, Radierungen oder andere Mängel des Schriftstücks sollen in dem Vermerk angegeben werden. Das elektronische Dokument ist von dem Urkundsbeamten der Geschäftsstelle mit seinem Namen und einer qualifizierten elektronischen Signatur zu versehen. Ein Vermerk kann unterbleiben, soweit die in Satz 2 genannten Tatsachen aus dem elektronischen Dokument eindeutig ersichtlich sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE015800160",
        "name": "§ 98",
        "title": "Übertragung elektronischer Dokumente in die Papierform oder in andere Dateiformate",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG002700160"
        },
        "body": "<P>(1) Wird ein elektronisches Dokument zur Übernahme in die Grundakte in die Papierform übertragen, ist durch geeignete Vorkehrungen sicherzustellen, dass der Ausdruck inhaltlich und bildlich mit der Wiedergabe des elektronischen Dokuments auf dem Bildschirm übereinstimmt. Bei dem Ausdruck sind die in § 96 Absatz 2 Satz 1 genannten Feststellungen zu vermerken.</P><P>(2) Wird ein elektronisches Dokument zur Erhaltung der Lesbarkeit in ein anderes Dateiformat übertragen, ist durch geeignete Vorkehrungen sicherzustellen, dass die Wiedergabe der Zieldatei auf dem Bildschirm inhaltlich und bildlich mit der Wiedergabe der Ausgangsdatei übereinstimmt. Protokolle nach § 96 Absatz 2, Vermerke nach § 97 sowie Eingangsvermerke nach § 136 Absatz 1 und 2 der Grundbuchordnung sind ebenfalls in lesbarer Form zu erhalten; für sie gilt Satz 1 entsprechend mit der Maßgabe, dass die inhaltliche Übereinstimmung sicherzustellen ist.</P><P>(3) Im Fall einer Beschwerde hat das Grundbuchamt von den in der elektronischen Grundakte gespeicherten Dokumenten Ausdrucke gemäß Absatz 1 für das Beschwerdegericht zu fertigen, soweit dies zur Durchführung des Beschwerdeverfahrens notwendig ist. Die Ausdrucke sind mindestens bis zum rechtskräftigen Abschluss des Beschwerdeverfahrens aufzubewahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE015900160",
        "name": "§ 99",
        "title": "Aktenausdruck, Akteneinsicht und Datenabruf",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG002700160"
        },
        "body": "<P>(1) Für die Erteilung von Ausdrucken aus der elektronischen Grundakte gilt § 78 Absatz 1 und 2 entsprechend. In den amtlichen Ausdruck sind auch die zugehörigen Protokolle nach § 96 Absatz 2 und Vermerke nach § 97 aufzunehmen.</P><P>(2) Für die Einsicht in die elektronischen Grundakten gilt § 79 entsprechend.</P><P>(3) Für den Abruf von Daten aus der elektronischen Grundakte im automatisierten Verfahren nach § 139 Absatz 3 der Grundbuchordnung gelten die §§ 80 bis 84 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE015600160",
        "name": "§ 100",
        "title": "Wiederherstellung des Grundakteninhalts",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG002700160"
        },
        "body": "<P>Kann der Inhalt der elektronischen Grundakte ganz oder teilweise auf Dauer nicht mehr in lesbarer Form wiedergegeben werden, so ist er wiederherzustellen. Für die Wiederherstellung gilt § 92 Absatz 1 Satz 2 und 3 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE016600311",
        "name": "§ 100a",
        "title": "Zuständigkeitswechsel",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG002700160"
        },
        "body": "<P>(1) Für die Abgabe elektronischer Akten an ein anderes Grundbuchamt gilt § 92a sinngemäß.</P><P>(2) Geht die Zuständigkeit für die Führung des Grundbuchs über eines von mehreren Grundstücken, die auf einem gemeinschaftlichen Blatt eingetragenen sind, oder über einen Grundstücksteil auf ein anderes Grundbuchamt über, sind dem anderen Grundbuchamt die das abgeschriebene Grundstück betreffenden Akteninhalte in elektronischer Form zu übermitteln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE016000160",
        "name": "§ 101",
        "title": "Ausführungsvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG002700160"
        },
        "body": "<P>Die Landesregierungen werden ermächtigt, in der Grundbuchordnung oder in dieser Verordnung nicht geregelte weitere Einzelheiten der Verfahren nach diesem Abschnitt durch Rechtsverordnung zu regeln. Sie können diese Ermächtigung durch Rechtsverordnung auf die Landesjustizverwaltungen übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR706370935BJNG001605160",
        "name": "Abschnitt XVI",
        "title": "Übergangs- und Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE008304160",
        "name": "§ 102",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001605160"
        },
        "body": "<P>Soweit die Grundbücher bisher für andere Bezirke als die in § 1 Abs. 1 Satz 1 und 2 genannten angelegt sind, behält es bis zur Auflösung dieser Bezirke bei dieser Einrichtung sein Bewenden; jedoch bedarf es zur Änderung dieser Bezirke einer Anordnung der Landesjustizverwaltung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE008404160",
        "name": "§ 103",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001605160"
        },
        "body": "<P>Soweit bisher jedes Grundbuchblatt in einem besonderen Grundbuchheft geführt worden ist, bedarf es der Zusammenfassung zu festen, mehrere Blätter umfassenden Bänden (§ 2) nicht, solange die bisherigen Blätter fortgeführt werden (§§ 104 bis 106).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE008504160",
        "name": "§ 104",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001605160"
        },
        "body": "<P>(1) Vom Zeitpunkt des Inkrafttretens dieser Verfügung an sind neue Grundbuchblätter nur unter Verwendung des hier vorgeschriebenen Vordrucks (§§ 4 bis 12, 22) anzulegen, soweit nicht für eine Übergangszeit die Weiterverwendung des alten Vordrucks besonders zugelassen wird.</P><P>(2) Sämtliche Grundbuchblätter sind nach näherer Anordnung der Landesjustizverwaltung unter Verwendung des neuen Vordrucks umzuschreiben, sofern nicht ihre Weiterführung besonders zugelassen wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE008604160",
        "name": "§ 105",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001605160"
        },
        "body": "<P>Die bestehenden Vorschriften über die Nummernbezeichnung und die Eintragung im Grundbuch bleiben unberührt, solange die alten Vordrucke weder umgeschrieben sind, noch ihre Weiterführung nach § 104 Abs. 2 besonders zugelassen ist. Jedoch ist ein Grundbuchblatt, das für Neueintragungen keinen Raum mehr bietet, in jedem Fall unter Verwendung des neuen Vordrucks umzuschreiben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE008703160",
        "name": "§ 106",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001605160"
        },
        "body": "<P>Bei der Umschreibung der bereits angelegten Grundbuchblätter auf den neuen Vordruck sind die §§ 29, 30 sinngemäß anzuwenden. Weitere Anordnungen zur Behebung von hierbei etwa entstehenden Zweifeln bleiben vorbehalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE008804160",
        "name": "§ 107",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001605160"
        },
        "body": "<P>(1) Die bisher für jedes Grundbuchblatt geführten Grundakten können weitergeführt werden.</P><P>(2) Sofern bisher Grundakten nicht geführt sind, sind sie für jedes Grundbuchblatt spätestens bei der Neuanlegung (§ 104 Absatz 1) oder bei der Umschreibung des bisherigen Blattes (§ 104 Absatz 2, § 105 Satz 2) anzulegen, und zwar aus sämtlichen das Grundbuchblatt betreffenden Schriftstücken, die nach den für die Führung von Grundakten geltenden allgemeinen Vorschriften zu diesen gehören, auch sofern sie schon vor der Anlegung der Grundakten bei dem Grundbuchamt eingegangen sind. Das gleiche gilt für das Handblatt (§ 24 Absatz 4).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE010303160",
        "name": "§ 108",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001605160"
        },
        "body": "<P>(1) Grundbuchblätter in festen Bänden können nach näherer Anordnung der Landesjustizverwaltung durch die Verwendung von Ablichtungen der bisherigen Blätter auf Bände mit herausnehmbaren Einlegebogen umgestellt werden.</P><P>(2) Das neue Blatt behält seine bisherige Bezeichnung; ein Zusatz unterbleibt. In der Aufschrift ist zu vermerken, daß das Blatt bei der Umstellung an die Stelle des bisherigen Blattes getreten ist und daß im bisherigen Blatt enthaltende Rötungen schwarz sichtbar sind.</P><P>(3) Die Übereinstimmung des Inhalts des neuen Blattes mit dem bisherigen Blatt ist im Bestandsverzeichnis und in jeder Abteilung zu bescheinigen. § 25 Abs. 2 Buchstabe c gilt entsprechend.</P><P>(4) Enthält die zweite oder dritte Abteilung nur gelöschte Eintragungen, kann von der Ablichtung der betreffenden Abteilung abgesehen werden, wenn nicht die Übernahme zum Verständnis noch gültiger Eintragungen erforderlich ist. Auf dem für die jeweilige Abteilung einzufügenden Einlegebogen sind die laufenden Nummern der nicht übernommenen Eintragungen mit dem Vermerk \"Gelöscht\" anzugeben. Die Bescheinigung nach Absatz 3 lautet in diesem Falle inhaltlich: \"Bei Umstellung des Blattes neu gefaßt\". Enthält die zweite oder dritte Abteilung keine Eintragungen, so braucht für die betreffende Abteilung lediglich ein neuer Einlegebogen eingefügt zu werden; Absatz 3 ist anzuwenden.</P><P>(5) Das bisherige Blatt ist zu schließen. § 30 Abs. 2 Satz 2 und § 36 gelten entsprechend.</P><P>(6) Für Grundbuchblätter in einem festen Band, die vor der Umstellung geschlossen wurden, können in den Band mit herausnehmbaren Einlegebogen neue Blätter zur Wiederverwendung eingefügt werden. Das neue Blatt erhält die Nummer des alten Blattes unter Hinzufügung des Buchstabens A. Tritt das neue Blatt an die Stelle eines Blattes, das bereits mit einem solchen Zusatz versehen ist, ist an Stelle dieses Zusatzes der Buchstabe B hinzuzufügen.</P><P>(7) Die Umstellung braucht dem Eigentümer, den eingetragenen dinglich Berechtigten und der Katasterbehörde nicht mitgeteilt zu werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE008904160",
        "name": "§ 109",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001605160"
        },
        "body": "<P>Die noch vorhandenen Vordrucke für Hypotheken-, Grundschuld- und Rentenschuldbriefe können nach näherer Anordnung der Landesjustizverwaltung oder der von ihr bestimmten Stelle weiterverwendet werden. Jedoch ist die etwa am Kopfe des Briefes befindliche Angabe des Landes, in dem der Brief ausgegeben wird, zu durchstreichen und durch die Überschrift \"Deutscher Hypothekenbrief\" (\"Grundschuldbrief\" o. ä.) zu ersetzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE009003160",
        "name": "§ 110",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001605160"
        },
        "body": "<P>In den Fällen des § 143 der Grundbuchordnung behält es bei den landesrechtlichen Vorschriften über Einrichtung und Führung von Grundbüchern sein Bewenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE009105160",
        "name": "§ 111",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001605160"
        },
        "body": "<P>Soweit auf die in den Artikeln 63 und 68 des Einführungsgesetzes zum Bürgerlichen Gesetzbuch bezeichneten Rechte nach den Landesgesetzen die §§ 14 bis 17 des Erbbaurechtsgesetzes für entsprechend anwendbar erklärt worden sind (§ 144 Abs. 3 der Grundbuchordnung), sind die Vorschriften über das Erbbaugrundbuch (Abschnitt XII) entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE014202160",
        "name": "§ 112",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001605160"
        },
        "body": "<P>Zum Nachweis der Rechtsinhaberschaft ausländischer staatlicher oder öffentlicher Stellen genügt gegenüber dem Grundbuchamt eine mit dem Dienstsiegel oder Dienststempel versehene und unterschriebene Bestätigung des Auswärtigen Amtes. § 39 der Grundbuchordnung findet in diesem Fall keine Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE013906125",
        "name": "§ 113",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001605160"
        },
        "body": "<P>(1) In dem in Artikel 3 des Einigungsvertrages genannten Gebiet gilt diese Verordnung mit folgenden Maßgaben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die §§ 43 bis 53 sind stets anzuwenden.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Einrichtung der Grundbücher richtet sich bis auf weiteres nach den am Tag vor dem Wirksamwerden des Beitritts bestehenden oder von dem jeweiligen Lande erlassenen späteren Bestimmungen. Im übrigen ist für die Führung der Grundbücher diese Verordnung entsprechend anzuwenden, soweit sich nicht aus einer abweichenden Einrichtung des Grundbuchs etwas anderes ergibt oder aus besonderen Gründen Abweichungen erforderlich sind; solche Abweichungen sind insbesondere dann als erforderlich anzusehen, wenn sonst die Rechtsverhältnisse nicht zutreffend dargestellt werden können oder Verwirrung zu besorgen ist.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Soweit nach Nummer 2 Bestimmungen diese Verordnung nicht herangezogen werden können, sind stattdessen die am Tag vor dem Wirksamwerden des Beitritts geltenden oder von dem jeweiligen Lande erlassenen späteren Bestimmungen anzuwenden. Jedoch sind Regelungen, die mit dem in Kraft tretenden Bundesrecht nicht vereinbar sind, nicht mehr anzuwenden. Dies gilt insbesondere auch für derartige Regelungen über die Voraussetzungen und den Inhalt von Eintragungen. Am Tag vor dem Wirksamwerden des Beitritts nicht vorgesehene Rechte oder Vermerke sind in entsprechender Anwendung dieser Verordnung einzutragen.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Im Falle der Nummer 3 sind auf die Einrichtung und Führung der Erbbaugrundbücher sowie auf die Bildung von Hypotheken-, Grundschuld- und Rentenschuldbriefen bei Erbbaurechten die §§ 56, 57 und 59 mit der Maßgabe entsprechend anzuwenden, daß die in § 56 vorgesehenen Angaben in die entsprechenden Spalten für den Bestand einzutragen sind. Ist eine Aufschrift mit Blattnummer nicht vorhanden, ist die in § 55 Abs. 2 vorgesehene Bezeichnung \"Erbbaugrundbuch\" an vergleichbarer Stelle im Kopf der ersten Seite des Grundbuchblatts anzubringen. Soweit in den oben bezeichneten Vorschriften auf andere Vorschriften dieser Verordnung verwiesen wird, deren Bestimmungen nicht anzuwenden sind, treten an die Stelle der in Bezug genommenen Vorschriften dieser Verordnung die entsprechend anzuwendenden Regelungen über die Einrichtung und Führung der Grundbücher.</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Für die Anlegung von Grundbuchblättern für ehemals volkseigene Grundstücke ist ein Verfahren nach dem Sechsten Abschnitt der Grundbuchordnung nicht erforderlich, soweit für solche Grundstücke Bestandsblätter im Sinne der Nummer 160 Abs. 1 der Anweisung Nr. 4/87 des Ministers des Innern und Chefs der Deutschen Volkspolizei über Grundbuch und Grundbuchverfahren unter Colidobedingungen - Colido-Grundbuchanweisung - vom 27. Oktober 1987 vorhanden sind oder das Grundstück bereits gebucht war und sich nach der Schließung des Grundbuchs seine Bezeichnung nicht verändert hat.</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gegenüber dem Grundbuchamt genügt es zum Nachweis der Befugnis, über beschränkte dingliche Rechte an einem Grundstück, Gebäude oder sonstigen grundstücksgleichen Rechten oder über Vormerkungen zu verfügen, deren Eintragung vor dem 1. Juli 1990 beantragt worden ist und als deren Gläubiger oder sonstiger Berechtigter im Grundbuch<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Sparkasse oder Volkseigentum in Rechtsträgerschaft einer Sparkasse,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein anderes Kreditinstitut, Volkseigentum in Rechtsträgerschaft eines Kreditinstituts, eine Versicherung oder eine bergrechtliche Gewerkschaft,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Volkseigentum in Rechtsträgerschaft des Staatshaushalts oder eines zentralen Organs der Deutschen Demokratischen Republik, des Magistrats von Berlin, des Rates eines Bezirks, Kreises oder Stadtbezirks, des Rates einer Stadt oder sonstiger Verwaltungsstellen oder staatlicher Einrichtungen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine juristische Person des öffentlichen Rechts oder ein Sondervermögen einer solchen Person, mit Ausnahme jedoch des Reichseisenbahnvermögens und des Sondervermögens Deutsche Post,</LA></DD></DL>eingetragen ist, wenn die grundbuchmäßigen Erklärungen von der Bewilligungsstelle abgegeben werden; § 27 der Grundbuchordnung bleibt unberührt. Bewilligungsstelle ist in den Fällen des Satzes 1 Buchstabe a die Sparkasse, in deren Geschäftsgebiet das Grundstück, Gebäude oder sonstige grundstücksgleiche Recht liegt, und in Berlin die Landesbank, in den übrigen Fällen des Satzes 1 jede Dienststelle des Bundes oder einer bundesunmittelbaren Körperschaft oder Anstalt des öffentlichen Rechts. Für die Löschung<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">von Vermerken über die Entschuldung der Klein- und Mittelbauern beim Eintritt in Landwirtschaftliche Produktionsgenossenschaften auf Grund des Gesetzes vom 17. Februar 1954 (GBl. Nr. 23 S. 224),</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">von Verfügungsbeschränkungen zugunsten juristischer Personen des öffentlichen Rechts, ihrer Behörden oder von Rechtsträgern sowie</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">von Schürf- und Abbauberechtigungen</LA></DD></DL></LA><LA Size=\"normal\">gilt Satz 1 entsprechend; Bewilligungsstelle ist in den Fällen des Buchstabens a die Staatsbank Berlin, im übrigen jede Dienststelle des Bundes. Die Bewilligungsstellen können durch dem Grundbuchamt nachzuweisende Erklärung sich wechselseitig oder andere öffentliche Stellen zur Abgabe von Erklärungen nach Satz 1 ermächtigen. In den vorgenannten Fällen findet § 39 der Grundbuchordnung keine Anwendung. Der Vorlage eines Hypotheken-, Grundschuld- oder Rentenschuldbriefes bedarf es nicht; dies gilt auch bei Eintragung eines Zustimmungsvorbehalts nach § 11c des Vermögensgesetzes. In den Fällen des Satzes 1 Buchstabe c und d soll der Bund oder die von ihm ermächtigte Stelle die Bewilligung im Benehmen mit der obersten Finanzbehörde des Landes erteilen, in dem das Grundstück, Gebäude oder sonstige grundstücksgleiche Recht belegen ist; dies ist vom Grundbuchamt nicht zu prüfen.</LA></DD></DL></P><P>(2) Als Grundbuch im Sinne der Grundbuchordnung gilt ein Grundbuchblatt, das unter den in Absatz 1 Nr. 5 genannten Voraussetzungen vor Inkrafttreten dieser Verordnung ohne ein Verfahren nach dem Sechsten Abschnitt der Grundbuchordnung oder den §§ 7 bis 17 der Verordnung zur Ausführung der Grundbuchordnung in ihrer im Bundesgesetzblatt Teil III, Gliederungsnummer 315-11-2, veröffentlichen bereinigten Fassung vom 8. August 1935 (RGBl. I S. 1089), die durch Artikel 4 Abs. 1 Nr. 1 des Gesetzes vom 20. Dezember 1993 (BGBl. I S. 2182) aufgehoben worden ist, angelegt worden ist.</P><P>(3) Bei Eintragungen, die in den Fällen des Absatzes 1 Nr. 6 vor dessen Inkrafttreten erfolgt oder beantragt worden sind, gilt für das Grundbuchamt der Nachweis der Verfügungsbefugnis als erbracht, wenn die Bewilligung von einer der in Absatz 1 Nr. 6 genannten Bewilligungsstellen oder von der Staatsbank Berlin erklärt worden ist. Auf die in Absatz 1 Nr. 6 Satz 2 und 3 bestimmten Zuständigkeiten kommt es hierfür nicht an. Absatz 1 Nummer 6 tritt mit Ablauf des 31. Dezember 2030 außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE014902311",
        "name": "§ 114",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001605160"
        },
        "body": "<P>Die §§ 6, 9, 13, 15 und 17 in der seit dem 9. Oktober 2013 geltenden Fassung sind auch auf Eintragungen anzuwenden, die vor diesem Zeitpunkt beantragt, aber zu diesem Zeitpunkt noch nicht vorgenommen worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE009302307",
        "name": "Anlage 1",
        "title": "(zu § 22)\n<BR />\n(Grundbuchblatt)",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001605160"
        },
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht darstellbares Muster eines Grundbuchblatts, <BR />Fundstelle: Anlageband zum BGBl. I 1995 Nr. 6, S. 5 - 15)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE009403160",
        "name": "Anlage 2a",
        "title": "(zu § 31)<BR />(Unübersichtliches Grundbuchblatt)",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001605160"
        },
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht darstellbares Muster eines unübersichtlichen Grundbuchblatts, <BR />Fundstelle: Anlageband zum BGBl. I 1995 Nr. 6, S. 16 - 26; bzgl. der einzelnen Änderungen vgl. Fußnote)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE009501307",
        "name": "Anlage 2b",
        "title": "(zu § 31)\n<BR />\n(Neues Grundbuchblatt)",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001605160"
        },
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht darstellbares Muster eines neuen Grundbuchblatts, <BR />Fundstelle: Anlageband zum BGBl. I 1995 Nr. 6, S. 28 - 36)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE009601307",
        "name": "Anlage 3",
        "title": "(zu § 52 Abs. 1)\n<BR />\n(Hypothekenbrief)",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001605160"
        },
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht darstellbares Muster eines Hypothekenbriefes, <BR />Fundstelle: Anlageband zum BGBl. I 1995 Nr. 6, S. 37)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE009701307",
        "name": "Anlage 4",
        "title": "(zu § 52 Abs. 1)\n<BR />\n(Teilhypothekenbrief)",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001605160"
        },
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht darstellbares Muster eines Teilhypothekenbriefes, <BR />Fundstelle: Anlageband zum BGBl. I 1995 Nr. 6, S. 38)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE009801307",
        "name": "Anlage 5",
        "title": "(zu § 52 Abs. 1)\n<BR />\n(Hypothekenbrief über eine Gesamthypothek)",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001605160"
        },
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht darstellbares Muster eines Hypothekenbriefes über eine Gesamthypothek, <BR />Fundstelle: Anlageband zum BGBl. I 1995, Nr. 6, S. 39)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE009901307",
        "name": "Anlage 6",
        "title": "(zu § 52 Abs. 1)\n<BR />\n(Gemeinschaftlicher Hypothekenbrief)",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001605160"
        },
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht darstellbares Muster eines Hypothekenbriefes, <BR />Fundstelle: Anlageband zum BGBl. I 1995, Nr. 6, S. 40)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE010001307",
        "name": "Anlage 7",
        "title": "(zu § 52 Abs. 1)\n<BR />\n(Grundschuldbrief)",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001605160"
        },
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht darstellbares Muster eines Grundschuldbriefes, <BR />Fundstelle: Anlageband zum BGBl. I 1995, Nr. 6, S. 41)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE010101307",
        "name": "Anlage 8",
        "title": "(zu § 52 Abs. 1)\n<BR />\n(Rentenschuldbrief)",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001605160"
        },
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht darstellbares Muster eines Rentenschuldbriefes, <BR />Fundstelle: Anlageband zum BGBl. I 1995, Nr. 6, S. 42)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE010201307",
        "name": "Anlage 9",
        "title": "(zu § 58)\n<BR />\n(Erbbaugrundbuch)",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001605160"
        },
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht darstellbares Muster eines Erbbaugrundbuchs, <BR />Fundstelle: Anlageband zum BGBl. I 1995, Nr. 6, S. 44)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE014401307",
        "name": "Anlage 10a",
        "title": "(zu § 69 Abs. 4)\n<BR />\n(In Papierform geführtes Grundbuch)",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001605160"
        },
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht darstellbares Muster eines in Papierform geführtes Grundbuchblatts <BR />Fundstelle: Anlageband zum BGBl. I 1995, Nr. 6, S. 54 - 62)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR706370935BJNE014501307",
        "name": "Anlage 10b",
        "title": "(zu § 69 Abs. 4)\n<BR />\n(Maschinell geführtes Grundbuchblatt)",
        "parent": {
          "type": "heading",
          "id": "BJNR706370935BJNG001605160"
        },
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht darstellbares Muster eines maschinell geführtes Grundbuchblatts <BR />Fundstelle: Anlageband zum BGBl. I 1995, Nr. 6, S. 63 - 68)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
