{
  "data": {
    "type": "law",
    "id": "BJNR010480940",
    "firstPublished": "1940-07-26",
    "sourceTimestamp": "20130405125432",
    "titleShort": null,
    "titleLong": "Verordnung über die Wiederherstellung zerstörter oder abhanden gekommener Grundbücher und Urkunden",
    "abbreviation": "GBWiederhV",
    "slug": "gbwiederhv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1940, 1048",
        "periodical": "RGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 23 G v. 8.12.2010 I 1864",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>Überschrift: Gemäß § 28 G v. 20.12.1963 315-11-6 können die Landesregierungen durch Rechtsverordnung diese Vorschrift ändern, ergänzen oder aufheben <BR /> <BR />(+++ Textnachweis Geltung ab:  1. 1.1964 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR010480940BJNE000700304",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 123 der Grundbuchordnung verordne ich folgendes:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010480940BJNE000802160",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Ist ein Grundbuch ganz oder teilweise zerstört oder abhanden gekommen, so hat das Grundbuchamt es von Amts wegen wiederherzustellen. Das gleiche gilt für eine ganz oder teilweise zerstörte oder abhanden gekommene Urkunde, auf die eine Eintragung Bezug nimmt. Urkunden, auf die eine Eintragung sich gründet, ohne auf die Urkunde Bezug zu nehmen, kann das Grundbuchamt wiederherstellen, wenn es dies für angezeigt hält.</P><P>(2) (weggefallen)</P><P>(3) § 1 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit gilt auch, soweit die Grundbuchführung den Amtsgerichten noch nicht übertragen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR010480940BJNG000100304",
        "name": "Abschnitt 1",
        "title": "Wiederherstellung des Grundbuchs nach\nden Grundakten oder dem Handblatt",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010480940BJNE000900304",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010480940BJNG000100304"
        },
        "body": "<P>Sind die Grundakten oder das Handblatt des zerstörten oder abhanden gekommenen Grundbuchs vorhanden und ergibt sich aus ihnen der Inhalt des Grundbuchs zweifelsfrei, so ist das Grundbuch nach dem Inhalt der Grundakten oder des Handblatts wiederherzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR010480940BJNG000200304",
        "name": "Abschnitt 2",
        "title": "Wiederherstellung des Grundbuchs in\nanderen Fällen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010480940BJNE001000304",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010480940BJNG000200304"
        },
        "body": "<P>Kann das Grundbuch nicht nach § 2 wiederhergestellt werden, so ist nach den §§ 4 bis 10 zu verfahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010480940BJNE001100304",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010480940BJNG000200304"
        },
        "body": "<P>Das Grundbuchamt hat die zuständige Behörde um Übersendung eines beglaubigten Auszugs aus dem nach § 2 Abs. 2 der Grundbuchordnung für die Bezeichnung der Grundstücke im Grundbuch maßgebenden amtlichen Verzeichnis oder, wenn dieses Verzeichnis vom Grundbuchamt selbst geführt wird, um Übersendung der sonstigen, für die Kennzeichnung des Grundstücks erforderlichen Unterlagen zu ersuchen, soweit ihm der Auszug oder die Unterlagen nicht schon zur Verfügung stehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010480940BJNE001201160",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010480940BJNG000200304"
        },
        "body": "<P>(1) Über den Inhalt des Grundbuchblatts ist unbeschadet des § 26 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit schriftlich oder mündlich zu hören, <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">wer in dem im § 4 genannten Verzeichnis oder seinen Unterlagen als Eigentümer vermerkt oder dessen Rechtsnachfolger im Eigentum des Grundstücks ist;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">wer bei der Ermittlung gemäß Buchstabe a als eingetragener Eigentümer bezeichnet wird oder für wessen Eintragung sonst hinreichender Anhalt besteht;</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Eigenbesitzer.</LA></DD></DL></P><P>(2) Die Anhörung nach Absatz 1 kann unterbleiben, wenn sie untunlich ist. In diesem Fall sind nach Möglichkeit andere Personen, die über den Inhalt des Grundbuchs Auskunft geben können, zu hören.</P><P>(3) Das Grundbuchamt kann dem Besitzer von Urkunden, die für die Wiederherstellung des Grundbuchs von Bedeutung sind, aufgeben, die Urkunden zur Einsicht vorzulegen.</P><P>(4) Das Grundbuchamt kann die Beteiligten nach den Vorschriften der Zivilprozessordnung über den Zeugenbeweis vernehmen. Die Beeidigung eines Beteiligten steht, unbeschadet des § 393 der Zivilprozessordnung, im Ermessen des Gerichts.</P><P>(5) Zeigt der Eigentümer oder der sonst Betroffene dem Grundbuchamt die Eintragung von beschränkten dinglichen Rechten oder sonstigen Beschränkungen an, so ist der von der Eintragung Begünstigte davon in Kenntnis zu setzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010480940BJNE001300304",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010480940BJNG000200304"
        },
        "body": "<P>Nach Abschluß der Ermittlungen kann das Grundbuchamt ein Aufgebot erlassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010480940BJNE001400304",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010480940BJNG000200304"
        },
        "body": "<P>In das Aufgebot sind aufzunehmen: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ankündigung der bevorstehenden Wiederherstellung des Grundbuchs;</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bezeichnung der Lage, der Beschaffenheit und der Größe des Grundstücks gemäß dem nach § 2 Abs. 2 der Grundbuchordnung für die Bezeichnung der Grundstücke im Grundbuch maßgebenden Verzeichnis;</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bezeichnung des Eigenbesitzers;</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aufforderung an die Personen, die nicht gemäß § 5 Abs. 1 als Eigentümer oder Eigenbesitzer gehört oder deren Rechte nicht gemäß § 5 Abs. 5 vom Eigentümer oder dem sonst Betroffenen angezeigt worden sind, Eintragungen, die zu ihren oder ihres Rechtsvorgängers Gunsten im Grundbuch bestanden haben, binnen einer vom Grundbuchamt zu bestimmenden Frist von mindestens sechs Wochen anzumelden und glaubhaft zu machen, widrigenfalls sie Gefahr laufen würden, bei der Wiederherstellung des Grundbuchs nicht berücksichtigt zu werden.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010480940BJNE001500304",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010480940BJNG000200304"
        },
        "body": "<P>(1) Das Aufgebot ist an die für den Aushang von Bekanntmachungen des Grundbuchamts bestimmte Stelle anzuheften und einmal in dem für die amtlichen Bekanntmachungen des Grundbuchamts bestimmten Blatt zu veröffentlichen. Das Grundbuchamt kann anordnen, daß die Veröffentlichung mehrere Male und noch in anderen Blättern zu erfolgen habe oder, falls das Grundstück nur einen geringen Wert hat, daß sie ganz unterbleibe.</P><P>(2) Das Aufgebot ist in der Gemeinde, in deren Bezirk das Grundstück liegt, an der für amtliche Bekanntmachungen bestimmten Stelle anzuheften oder in sonstiger ortsüblicher Weise bekanntzumachen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010480940BJNE001600304",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010480940BJNG000200304"
        },
        "body": "<P>Das Grundbuch darf, wenn ein Aufgebotsverfahren nicht stattgefunden hat, erst wiederhergestellt werden, nachdem in der Gemeinde, in deren Bezirk das Grundstück liegt, das Bevorstehen der Wiederherstellung und der Name der als Eigentümer oder sonstige Berechtigte Einzutragenden öffentlich bekanntgemacht und seit der Bekanntmachung ein Monat verstrichen ist; die Art der Bekanntmachung bestimmt das Grundbuchamt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010480940BJNE001700304",
        "name": "§ 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010480940BJNG000200304"
        },
        "body": "<P>(1) Nach Ablauf der Frist des § 7 oder des § 9 und nach Abschluß etwa erforderlicher weiterer Ermittlungen ist das Grundbuch wiederherzustellen.</P><P>(2) Als Eigentümer ist in das Grundbuch einzutragen, <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">wer erwiesenermaßen im Grundbuch als Eigentümer eingetragen war;</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">sonst der, dessen frühere Eintragung dem Grundbuchamt nach den Umständen am wahrscheinlichsten erscheint;</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">äußerstenfalls der, dessen jetziges Eigentum nach Lage der Sache dem Grundbuchamt am wahrscheinlichsten erscheint.</LA></DD> </DL> </P><P>(3) Beschränkte dingliche Rechte oder sonstige Beschränkungen sind einzutragen, wenn ihre Eintragung im Grundbuch vom Eigentümer oder dem sonst Betroffenen angezeigt ist oder wenn ihre Eintragung beim Grundbuchamt angemeldet und nachgewiesen ist. Liegen diese Voraussetzungen nicht vor, so kann das Grundbuchamt sie eintragen, wenn ihre Eintragung glaubhaft gemacht ist.</P><P>(4) Das Grundbuchamt kann in den Fällen des Absatzes 2 Buchstaben b und c sowie Absatzes 3 Satz 2 für Beteiligte, deren Rechte nicht oder nicht mit dem in Anspruch genommenen Inhalt oder Rang im Grundbuch eingetragen werden, einen Widerspruch eintragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR010480940BJNG000300304",
        "name": "Abschnitt 3",
        "title": "Wiederherstellung von Urkunden",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010480940BJNE001800304",
        "name": "§ 11",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010480940BJNG000300304"
        },
        "body": "<P>(1) Ist eine Urkunde, auf die eine Eintragung Bezug nimmt, ganz oder teilweise zerstört oder abhanden gekommen, so ist die Urkunde an Hand der Urschrift, einer Ausfertigung oder einer beglaubigten Abschrift oder, falls dies nicht möglich ist, auf Grund einer Einigung der Beteiligten wiederherzustellen.</P><P>(2) Äußerstenfalls ist die Urkunde mit dem Inhalt wiederherzustellen, den das Grundbuchamt nach dem Ergebnis der Ermittlungen für glaubhaft gemacht hält; das Grundbuchamt kann in geeigneten Fällen für einen Beteiligten einen Widerspruch gegen den Inhalt des Grundbuchs eintragen, soweit er durch die Bezugnahme auf die wiederhergestellte Urkunde wiedergegeben ist.</P><P>(3) § 5 Abs. 3 und 4 sind anzuwenden.</P><P>(4) Die Wiederherstellung der Urkunde kann unterbleiben, wenn bei Wiederherstellung des Grundbuchs von der Bezugnahme auf die Urkunde abgesehen wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010480940BJNE001900304",
        "name": "§ 12",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010480940BJNG000300304"
        },
        "body": "<P>Für die Wiederherstellung einer Urkunde, auf die eine Eintragung sich gründet, ohne auf die Urkunde Bezug zu nehmen, gilt § 11 Abs. 1, Abs. 2 Halbsatz 1 und Abs. 3 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR010480940BJNG000400304",
        "name": "Abschnitt 4",
        "title": "Kosten, Beschwerde",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010480940BJNE002000304",
        "name": "§ 13",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010480940BJNG000400304"
        },
        "body": "<P>Das Verfahren nach dieser Verordnung ist kostenfrei.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010480940BJNE002100304",
        "name": "§ 14",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010480940BJNG000400304"
        },
        "body": "<P>Die Beschwerde gegen die Wiederherstellung des Grundbuchblatts ist unzulässig. Im Wege der Beschwerde kann jedoch verlangt werden, daß das Grundbuchamt angewiesen wird, nach § 10 Abs. 4, § 11 Abs. 2 dieser Verordnung oder § 53 der Grundbuchordnung einen Widerspruch einzutragen oder eine Löschung vorzunehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR010480940BJNG000500304",
        "name": "Abschnitt 5",
        "title": "Rechtsverkehr bis zur Wiederherstellung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010480940BJNE002200304",
        "name": "§ 15",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010480940BJNG000500304"
        },
        "body": "<P>Wird vor der Wiederherstellung des Grundbuchs die Eintragung einer Rechtsänderung beantragt, so erstreckt sich, wenn die Rechtsänderung bei der Wiederherstellung eingetragen wird, die Wirksamkeit der Eintragung auf den Zeitpunkt zurück, den das Grundbuchamt im Einzelfall bestimmt. Dieser Zeitpunkt ist bei der Eintragung im Grundbuch zu vermerken.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010480940BJNE002300304",
        "name": "§ 16",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010480940BJNG000500304"
        },
        "body": "<P>(1) Die Zwangsversteigerung eines Grundstücks, dessen Grundbuch ganz oder teilweise zerstört oder abhanden gekommen ist, kann vor der Wiederherstellung des Grundbuchs angeordnet werden, wenn durch Urkunden glaubhaft gemacht wird, daß der Schuldner als Eigentümer des Grundstücks eingetragen war oder daß er Erbe des eingetragenen Eigentümers ist.</P><P>(2) Im Falle des § 22 Abs. 1 Satz 2 des Gesetzes über die Zwangsversteigerung und die Zwangsverwaltung genügt es, wenn die Eintragung des Versteigerungsvermerks nach der Wiederherstellung des Grundbuchs erfolgt.</P><P>(3) Der Versteigerungstermin darf erst nach der Wiederherstellung des Grundbuchblatts bestimmt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR010480940BJNG000600304",
        "name": "Abschnitt 6",
        "title": "Inkrafttreten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010480940BJNE002400304",
        "name": "§ 17",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010480940BJNG000600304"
        },
        "body": "<P>Die Verordnung tritt am 15. August 1940 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010480940BJNE002500304",
        "name": "Schlußformel",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR010480940BJNG000600304"
        },
        "body": "<P><SP>Der Reichsminister der Justiz</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
