{
  "data": {
    "type": "law",
    "id": "BJNR312000011",
    "firstPublished": "2011-12-21",
    "sourceTimestamp": "20211105213036",
    "titleShort": null,
    "titleLong": "Berufszugangsverordnung für den Güterkraftverkehr",
    "abbreviation": "GBZugV",
    "slug": "gbzugv",
    "extraAbbreviations": [
      "GBZugV 2011"
    ],
    "publicationInfo": [
      {
        "reference": "2011, 3120",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 126 G v. 10.8.2021 I 3436",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 31.12.2011 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Durchführung der<BR />       EGV 1071/2009           (CELEX Nr: 32009R1071) vgl. § 2 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {
      "bgbl1_2011_j3120-1_0020.pdf": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/gbzugv_2011/bgbl1_2011_j3120-1_0020.pdf",
      "bgbl1_2011_j3120-1_0010.pdf": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/gbzugv_2011/bgbl1_2011_j3120-1_0010.pdf"
    },
    "contents": [
      {
        "type": "article",
        "id": "BJNR312000011BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 3 Absatz 6 und des § 23 Absatz 3 des Güterkraftverkehrsgesetzes vom 22. Juni 1998 (BGBl. I S. 1485), von denen § 3 Absatz 6 durch Artikel 1 Nummer 4 Buchstabe e des Gesetzes vom 22. November 2011 (BGBl. I S. 2272) und § 23 Absatz 3 durch Artikel 1 Nummer 24 Buchstabe b des Gesetzes vom 22. November 2011 (BGBl. I S. 2272) geändert worden ist, verordnet das Bundesministerium für Verkehr, Bau und Stadtentwicklung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR312000011BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung regelt den Zugang zum Beruf des Unternehmers im Güterkraftverkehr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR312000011BJNE000300000",
        "name": "§ 2",
        "title": "Persönliche Zuverlässigkeit",
        "parent": null,
        "body": "<P>(1) Der Unternehmer und der Verkehrsleiter im Sinne des Artikels 4 der Verordnung (EG) Nr. 1071/2009 des Europäischen Parlaments und des Rates vom 21. Oktober 2009 zur Festlegung gemeinsamer Regeln für die Zulassung zum Beruf des Kraftverkehrsunternehmers und zur Aufhebung der Richtlinie 96/26/EG des Rates (ABl. L 300 vom 14.11.2009, S. 51) sind zuverlässig im Sinne des Artikels 6 der Verordnung (EG) <NB>Nr. 1071/2009,</NB> wenn keine Tatsachen dafür vorliegen, dass <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>bei der Führung des Unternehmens gegen gesetzliche Bestimmungen verstoßen oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bei dem Betrieb des Unternehmens die Allgemeinheit geschädigt oder gefährdet</LA></DD></DL>wird.</P><P>(2) Die erforderliche Zuverlässigkeit besitzen der Unternehmer und der Verkehrsleiter in der Regel nicht, wenn sie wegen eines schwersten Verstoßes gegen Gemeinschaftsvorschriften im Sinne des Anhangs IV der Verordnung (EG) Nr. 1071/2009 <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>rechtskräftig verurteilt worden sind oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>ein gegen sie ergangener Bußgeldbescheid unanfechtbar geworden ist.</LA></DD></DL></P><P>(3) Darüber hinaus können der Unternehmer und der Verkehrsleiter insbesondere dann unzuverlässig sein, wenn sie rechtskräftig verurteilt worden sind oder ein gegen sie ergangener Bußgeldbescheid unanfechtbar geworden ist <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>wegen eines schwerwiegenden Verstoßes gegen Gemeinschaftsvorschriften im Sinne des Artikels 6 Absatz 1 Unterabsatz 3 Buchstabe b der Verordnung (EG) Nr. 1071/2009 in einem oder mehreren Mitgliedstaaten der Europäischen Union,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>wegen eines schweren Verstoßes gegen strafrechtliche Vorschriften oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>wegen eines schweren Verstoßes gegen <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Vorschriften des Güterkraftverkehrsgesetzes oder der auf diesem Gesetz beruhenden Rechtsverordnungen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>arbeits- oder sozialrechtliche Pflichten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Vorschriften, die im Interesse der Verkehrs-, Betriebs- oder Lebensmittelsicherheit erlassen wurden, insbesondere gegen die Vorschriften des Straßenverkehrsgesetzes, der Straßenverkehrs-Ordnung oder der Straßenverkehrs-Zulassungs-Ordnung,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>die abgabenrechtlichen Pflichten, die sich aus unternehmerischer Tätigkeit ergeben,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>§ 1 des Pflichtversicherungsgesetzes vom 5. April 1965 (BGBl. I S. 213) in der jeweils geltenden Fassung,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>umweltschützende Vorschriften, insbesondere des Abfall- und Immissionsschutzrechts oder gegen</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>Vorschriften des Handels- und Insolvenzrechts.</LA></DD></DL></LA></DD></DL></P><P>(4) Zur Prüfung, ob Verstöße im Sinne der Absätze 2 und 3 vorliegen, kann die nach Landesrecht zuständige Behörde Bescheinigungen und Auszüge aus Registern, in denen derartige Verstöße registriert sind, von dem Antragsteller verlangen oder mit dessen Einverständnis anfordern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR312000011BJNE000400000",
        "name": "§ 3",
        "title": "Finanzielle Leistungsfähigkeit",
        "parent": null,
        "body": "<P>Der Unternehmer besitzt die erforderliche finanzielle Leistungsfähigkeit, wenn er die Voraussetzungen des Artikels 7 der Verordnung (EG) Nr. 1071/2009 erfüllt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR312000011BJNE000500000",
        "name": "§ 4",
        "title": "Fachliche Eignung",
        "parent": null,
        "body": "<P>Fachlich geeignet im Sinne des Artikels 3 Absatz 1 Buchstabe d der Verordnung (EG) Nr. 1071/2009 ist, wer über die Kenntnisse verfügt, die zur ordnungsgemäßen Führung eines Güterkraftverkehrsunternehmens erforderlich sind, und zwar auf den jeweiligen Sachgebieten, die im Anhang I Teil I der Verordnung (EG) Nr. 1071/2009 in der jeweils geltenden Fassung aufgeführt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR312000011BJNE000600000",
        "name": "§ 5",
        "title": "Fachkundeprüfung",
        "parent": null,
        "body": "<P>(1) Die fachliche Eignung im Sinne des § 4 wird durch eine Prüfung nachgewiesen, die sich aus zwei schriftlichen und einem mündlichen Prüfungsteil zusammensetzt.</P><P>(2) Die schriftlichen Teilprüfungen bestehen aus Multiple-Choice-Fragen und schriftlichen Fragen mit direkter Antwort sowie aus schriftlichen Übungen/Fallstudien. Die Mindestdauer für jede schriftliche Teilprüfung beträgt zwei Stunden.</P><P>(3) Es ist eine Gesamtpunktezahl zu bilden, die wie folgt auf die Prüfungsteile aufzuteilen ist: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>schriftliche Fragen zu 40 Prozent,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>schriftliche Übungen/Fallstudien zu 35 Prozent,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>mündliche Prüfung zu 25 Prozent.</LA></DD></DL></P><P>(4) Die Prüfung ist bestanden, wenn der Bewerber mindestens 60 Prozent der möglichen Gesamtpunktezahl erreicht hat, wobei der in jeder Teilprüfung erzielte Punkteanteil nicht unter 50 Prozent der jeweils möglichen Punktezahl liegen darf. Anderenfalls ist die Prüfung nicht bestanden.</P><P>(5) Die mündliche Prüfung entfällt, wenn die schriftliche Prüfung nicht bestanden ist. Sie entfällt ebenfalls, wenn der Bewerber bereits in den schriftlichen Teilprüfungen mindestens 60 Prozent der möglichen Gesamtpunktezahl erzielt hat.</P><P>(6) Die Prüfung und die Bewertung der Prüfungsleistungen erfolgen durch die Industrie- und Handelskammern auf Grund einer Prüfungsordnung unter Beachtung der Verordnung (EG) Nr. 1071/2009 in der jeweils geltenden Fassung, insbesondere von Teil II des Anhangs I dieser Verordnung.</P><P>(7) Bewerbern, die die Prüfung bestanden haben, wird eine Bescheinigung nach dem Muster des Anhangs III der Verordnung (EG) Nr. 1071/2009 in der jeweils geltenden Fassung erteilt. Die Bescheinigung, die Spezialfasern im Papier enthält, die unter UV-Licht sichtbar werden, ist mit einer Seriennummer und einer Ausgabenummer zu versehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR312000011BJNE000700000",
        "name": "§ 6",
        "title": "Prüfungsausschuss",
        "parent": null,
        "body": "<P>(1) Die Prüfung wird vor der zuständigen Industrie- und Handelskammer abgelegt, die einen Prüfungsausschuss errichtet.</P><P>(2) Der Prüfungsausschuss besteht aus einem Vorsitzenden und mindestens einem Beisitzer. Für jedes Mitglied soll mindestens ein Vertreter bestellt werden. Ein Beisitzer soll in einem Unternehmen des Güterkraftverkehrs tätig sein.</P><P>(3) Die Industrie- und Handelskammer bestellt die Mitglieder des Prüfungsausschusses und ihre Vertreter. Der Vorsitzende des Prüfungsausschusses und sein Vertreter sollen zur Vollversammlung der Industrie- und Handelskammer wählbar oder bei einer Industrie- und Handelskammer beschäftigt sein. Die Beisitzer und seine Vertreter sollen auf Vorschlag der Fachverbände des Verkehrsgewerbes bestellt werden. Die Fachverbände sollen zu Beisitzern und deren Vertretern mindestens doppelt so viele Personen vorschlagen, wie bestellt werden.</P><P>(4) Bei Bedarf muss der Prüfungsausschuss der Industrie- und Handelskammer mindestens einmal im Vierteljahr einen Prüfungstermin festsetzen. Zuständig ist der Prüfungsausschuss, in dessen Bezirk der Bewerber seinen Wohnsitz hat. Hat der Bewerber seinen Wohnsitz im Ausland, ist die Industrie- und Handelskammer des Bezirkes zuständig, in dem der Bewerber arbeitet. Der Bewerber kann mit seiner Zustimmung an den Prüfungsausschuss bei einer anderen Industrie- und Handelskammer verwiesen werden, wenn innerhalb eines Vierteljahrs weniger als drei Bewerber zur Prüfung anstehen oder dem Bewerber andernfalls wirtschaftliche Nachteile entstehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR312000011BJNE000800000",
        "name": "§ 7",
        "title": "Gleichwertige Abschlussprüfungen",
        "parent": null,
        "body": "<P>(1) Als Prüfungen der fachlichen Eignung gelten auch die in der Anlage 4 der bis zum 31. Dezember 2011 geltenden Fassung der Berufszugangsverordnung für den Güterkraftverkehr vom 21. Juni 2000 (BGBl. I S. 918), die durch Artikel 485 der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407) geändert worden ist, aufgeführten Abschlussprüfungen, wenn die Ausbildung vor dem 4. Dezember 2011 begonnen worden ist. Als Prüfungen der fachlichen Eignung gelten auch Abschlussprüfungen, die von den nach Landesrecht zuständigen Behörden nach § 6 Absatz 2 der bis zum 31. Dezember 2011 geltenden Fassung der Berufszugangsverordnung für den Güterkraftverkehr vom 21. Juni 2000 (BGBl. I S. 918), die durch Artikel 485 der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407) geändert worden ist, bis zum 4. Dezember 2011 anerkannt worden sind, wenn die Ausbildung vor dem 4. Dezember 2011 begonnen worden ist.</P><P>(2) Die nach § 6 Absatz 4 zuständige Industrie- und Handelskammer stellt dem Inhaber eines nach Absatz 1 anerkannten Abschlusses auf Antrag eine Bescheinigung nach dem Muster des Anhangs III der Verordnung (EG) Nr. 1071/2009 in der jeweils geltenden Fassung aus.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR312000011BJNE000900000",
        "name": "§ 8",
        "title": "Übergangsregelung für die Anerkennung leitender Tätigkeit",
        "parent": null,
        "body": "<P>(1) Die fachliche Eignung für den Güterkraftverkehr kann auch durch eine mindestens zehnjährige leitende Tätigkeit in einem Unternehmen, das Güterkraftverkehr betreibt, nachgewiesen werden. Diese Tätigkeit muss in dem Zeitraum von zehn Jahren vor dem 4. Dezember 2009 ohne Unterbrechung in einem oder mehreren Mitgliedstaaten der Europäischen Union ausgeübt worden sein.</P><P>(2) Die Prüfung der Voraussetzungen nach Absatz 1 obliegt der Industrie- und Handelskammer, in deren Zuständigkeitsbereich der Bewerber seinen Wohnsitz hat. Hat der Bewerber seinen Wohnsitz im Ausland, ist die Industrie- und Handelskammer des Bezirkes zuständig, in dem der Bewerber arbeitet. Der Bewerber hat der Kammer die zur Prüfung nach Satz 1 erforderlichen Unterlagen vorzulegen. Reichen die Unterlagen zum Nachweis der fachlichen Eignung nicht aus, so kann die Kammer mit dem Bewerber ein ergänzendes Beurteilungsgespräch führen. Hält die Kammer den Bewerber für fachlich geeignet, so stellt sie eine Bescheinigung nach dem Muster des Anhangs III der Verordnung (EG) Nr. 1071/2009 in der jeweils geltenden Fassung aus.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR312000011BJNE001000000",
        "name": "§ 9",
        "title": "Geltungsumfang beschränkter Fachkundebescheinigungen",
        "parent": null,
        "body": "<P>(1) Bescheinigungen über den Nachweis der fachlichen Eignung, die bis zum Inkrafttreten der Fünften Verordnung zur Änderung von Rechtsvorschriften zum Güterkraftverkehrsgesetz vom 23. Februar 1993 (BGBl. I S. 268) auf die Durchführung von Güternah- oder Umzugsverkehr oder auf innerstaatliche Beförderungen beschränkt wurden, gelten als uneingeschränkte Fachkundebescheinigungen.</P><P>(2) Die zuständige Industrie- und Handelskammer stellt dem Inhaber einer Bescheinigung nach Absatz 1 auf Antrag eine Bescheinigung nach dem Muster des Anhangs III der Verordnung (EG) Nr. 1071/2009 in der jeweils geltenden Fassung aus.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR312000011BJNE001101305",
        "name": "§ 10",
        "title": "Erlaubnisverfahren",
        "parent": null,
        "body": "<P>(1) Bei der Stellung eines Antrags nach § 3 des Güterkraftverkehrsgesetzes sind gegenüber der nach Landesrecht zuständigen Behörde folgende Angaben zu machen und vorbehaltlich des Absatzes 2 auf Verlangen nachzuweisen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Rechtsform des Unternehmens,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das zuständige Registergericht, falls das Unternehmen im Handels-, Partnerschafts-, Genossenschafts- oder Vereinsregister eingetragen ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anschrift des Sitzes,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die für den Sitz des Unternehmens maßgeblichen Telefon- und Telefaxnummern sowie die elektronische Postadresse,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anschriften der Niederlassungen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">für das antragstellende Unternehmen die zur Vertretung ermächtigten Personen unter Nachweis ihrer Vertreterstellung und für die Verkehrsleiter jeweils <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorname,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Familienname und abweichender Geburtsname,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Geburtsdatum, -ort, Staat der Geburt und Staatsangehörigkeit und</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Anschrift und Stellung im Unternehmen,</LA></DD></DL></LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anzahl der benötigten Ausfertigungen,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anzahl und Art der eingesetzten Fahrzeuge,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Inhabern einer Lizenz im Sinne der Verordnung (EG) Nr. 1072/2009 des Europäischen Parlaments und des Rates vom 21. Oktober 2009 über gemeinsame Regeln für den Zugang zum Markt des grenzüberschreitenden Güterkraftverkehrs (ABl. L 300 vom 14.11.2009, S. 72) in der jeweils geltenden Fassung die zuständige Erteilungsbehörde, Lizenznummer, Datum der Erteilung und Gültigkeitszeitraum sowie Anzahl der ausgegebenen beglaubigten Kopien.</LA></DD></DL></P><P>(2) Mit dem Antrag nach Absatz 1 müssen der Erlaubnisbehörde folgende Unterlagen vorgelegt werden, die zur Prüfung der Voraussetzungen einer Erlaubnis erforderlich sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für das antragstellende Unternehmen: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Auszug aus dem Handels-, Partnerschafts-, Genossenschafts- oder Vereinsregister in beglaubigter Abschrift oder als amtlicher Ausdruck, wenn eine entsprechende Eintragung besteht,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Nachweis der Vertretungsberechtigung,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Führungszeugnis und eine Auskunft aus dem Gewerbezentralregister für die zur Vertretung ermächtigte Person,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Unterlagen nach Artikel 7 der Verordnung (EG) Nr. 1071/2009 in der jeweils geltenden Fassung,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Nachweis der fachlichen Eignung nach Anhang III der Verordnung (EG) Nr. 1071/2009 in der jeweils geltenden Fassung,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Verkehrsleiter: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Führungszeugnis,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Auskunft aus dem Gewerbezentralregister,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Nachweis der fachlichen Eignung nach Anhang III der Verordnung (EG) Nr. 1071/2009 in der jeweils geltenden Fassung,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Verkehrsleiter im Sinne des Artikels 4 Absatz 1 der Verordnung (EG) Nr. 1071/2009 der Nachweis über das Vorliegen der Voraussetzungen des Artikels 4 Absatz 1 Buchstabe a bis c der Verordnung (EG) Nr. 1071/2009 in der jeweils geltenden Fassung,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Verkehrsleiter im Sinne des Artikels 4 Absatz 2 der Verordnung (EG) Nr. 1071/2009 der Nachweis über das Vorliegen der Voraussetzungen des Artikels 4 Absatz 2 Buchstabe a bis d der Verordnung (EG) Nr. 1071/2009 in der jeweils geltenden Fassung.</LA></DD></DL></LA></DD></DL>Das Führungszeugnis und die Auskunft aus dem Gewerbezentralregister dürfen zum Zeitpunkt der Antragstellung nicht älter als drei Monate sein. Vor Erteilung der Erlaubnis kann die Erlaubnisbehörde über die genannten Personen auch eine Auskunft aus dem Fahreignungsregister einholen.</P><P>(3) Diplome, Prüfungszeugnisse und sonstige Befähigungsnachweise aus anderen Mitgliedstaaten der Europäischen Union sind von der Erlaubnisbehörde nach Maßgabe des Artikels 21 der Verordnung (EG) Nr. 1071/2009 in der jeweils geltenden Fassung anzuerkennen.</P><P>(4) Die Erlaubnis und deren Ausfertigung werden nach den Mustern der Anlage 1 erteilt. Sie sind nicht übertragbar.</P><P>(5) Ändern sich nach Erteilung der Erlaubnis die in Absatz 1 Nummer 1, 2, 3, 5, 6, 8 oder 9 genannten Angaben, so hat das Unternehmen dies der nach Landesrecht zuständigen Behörde innerhalb von 28 Tagen mitzuteilen und auf Verlangen nachzuweisen. Ist eine Änderung der Erlaubnisurkunde erforderlich, so hat das Unternehmen die Erlaubnisurkunde und deren Ausfertigungen unverzüglich vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR312000011BJNE001200000",
        "name": "§ 11",
        "title": "Kontrolle",
        "parent": null,
        "body": "<P>(1) Die nach Landesrecht zuständigen Behörden kontrollieren die Unternehmen nach Maßgabe des Artikels 12 der Verordnung (EG) Nr. 1071/2009. Hierzu überprüfen sie regelmäßig und mindestens alle zehn Jahre, ob der Unternehmer die Berufszugangsvoraussetzungen nach Artikel 3 der Verordnung (EG) Nr. 1071/2009 noch erfüllt. Zur Durchführung der Kontrollen hat der Unternehmer auf Verlangen der zuständigen Behörde erforderliche Nachweise vorzulegen.</P><P>(2) Die Behörde teilt dem Unternehmen das Ergebnis der Überprüfung nach Absatz 1 schriftlich mit.</P><P>(3) Die Verfahren auf Erneuerung der Gemeinschaftslizenz nach Artikel 4 der Verordnung (EG) Nr. 1072/2009 oder der Erlaubnis nach dem Güterkraftverkehrsgesetz ersetzen die Kontrolle nach Absatz 1, soweit dabei zugleich der Nachweis geführt wird, dass die Berufszulassungsvoraussetzungen insgesamt erfüllt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR312000011BJNE001300000",
        "name": "§ 12",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>Ordnungswidrig im Sinne des § 19 Absatz 1 Nummer 2 des Güterkraftverkehrsgesetzes handelt, wer vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 10 Absatz 5 Satz 1 eine Mitteilung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig macht oder einen Nachweis nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erbringt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen § 10 Absatz 5 Satz 2 eine Erlaubnisurkunde oder eine Ausfertigung nicht oder nicht rechtzeitig vorlegt oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen § 11 Absatz 1 Satz 3 einen Nachweis nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig vorlegt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR312000011BJNE001400000",
        "name": "§ 13",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft. Gleichzeitig tritt die Berufszugangsverordnung für den Güterkraftverkehr vom 21. Juni 2000 (BGBl. I S. 918), die durch Artikel 485 der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407) geändert worden ist, außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR312000011BJNE001500000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR312000011BJNE001600000",
        "name": "Anlage 1",
        "title": "(zu § 10 Absatz 4)",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2011, 3124 - 3125)</kommentar></noindex></P><BR /><P>Die Anlage enthält die Muster für die Erlaubnis und deren Ausfertigungen. Diese sind in DIN-A4-Format auf 100 Gramm schwerem Papier, gelbem Papier (Farbton HKS 2 N 55 %) zu erteilen. Drucktechnische und datenverarbeitungstechnische Abweichungen sind zulässig.</P><P><FILE PREVIEW=\"bgbl1_2011_j3120-1_0010_thumb.gif\" SRC=\"bgbl1_2011_j3120-1_0010.pdf\" Type=\"pdf\" title=\"PDF-Dokument wird in eigenem Fenster angezeigt\" /></P><P><FILE PREVIEW=\"bgbl1_2011_j3120-1_0020_thumb.gif\" SRC=\"bgbl1_2011_j3120-1_0020.pdf\" Type=\"pdf\" title=\"PDF-Dokument wird in eigenem Fenster angezeigt\" /></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
