{
  "data": {
    "type": "law",
    "id": "BJNR243700020",
    "firstPublished": "2020-11-17",
    "sourceTimestamp": "20220201213033",
    "titleShort": "Gebäudereinigermeisterverordnung",
    "titleLong": "Verordnung über die Meisterprüfung in den Teilen I und II im Gebäudereiniger-Handwerk",
    "abbreviation": "GebrMstrV",
    "slug": "gebrmstrv",
    "extraAbbreviations": [
      "GebrMstrV 2021"
    ],
    "publicationInfo": [
      {
        "reference": "2020, 2437",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 2 Abs. 93 V v. 18.1.2022 I 39",
        "category": "Stand"
      },
      {
        "comment": "Ersetzt V 7110-3-90 v. 12.2.1988 I 151 (GebrMstrV)",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2021 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR243700020BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 51a Absatz 2 der Handwerksordnung in der Fassung der Bekanntmachung vom 24. September 1998 (BGBl. I S. 3074; 2006 I S. 2095), der zuletzt durch Artikel 283 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) geändert worden ist, verordnet das Bundesministerium für Wirtschaft und Energie im Einvernehmen mit dem Bundesministerium für Bildung und Forschung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR243700020BJNE000200000",
        "name": "§ 1",
        "title": "Gegenstand",
        "parent": null,
        "body": "<P>Diese Verordnung regelt das Meisterprüfungsberufsbild sowie die in der Prüfung in den Teilen I und II der Meisterprüfung im Gebäudereiniger-Handwerk zu stellenden Anforderungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR243700020BJNE000300000",
        "name": "§ 2",
        "title": "Meisterprüfungsberufsbild",
        "parent": null,
        "body": "<P>In den Teilen I und II der Meisterprüfung im Gebäudereiniger-Handwerk hat der Prüfling den Teil seiner beruflichen Handlungskompetenz nachzuweisen, der sich auf Tätigkeiten seines Gewerbes und die erforderlichen fachtheoretischen Kenntnisse bezieht. Grundlage dafür sind folgende Fertigkeiten und Kenntnisse: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>einen Gebäudereiniger-Betrieb führen und organisieren und dabei technische, kaufmännische und personalwirtschaftliche Entscheidungen treffen und begründen, insbesondere unter Berücksichtigung <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>der Kostenstrukturen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>der Wettbewerbssituation,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>der betrieblichen Aus- und Weiterbildung,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>der Betriebsorganisation,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>des Qualitätsmanagements,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>des Arbeitsschutzrechtes,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>des Datenschutzes,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA>der Datenverarbeitung,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA>des Umweltschutzes,</LA></DD><DT>j)</DT><DD Font=\"normal\"><LA>der Ressourceneffizienz und</LA></DD><DT>k)</DT><DD Font=\"normal\"><LA>technologischer sowie gesellschaftlicher Entwicklungen, insbesondere digitaler Technologien,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Konzepte für Betriebsstätten einschließlich Betriebs- und Lagerausstattung sowie für logistische Geschäfts- und Arbeitsprozesse entwickeln und umsetzen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Kundenwünsche und jeweilige Rahmenbedingungen ermitteln, Anforderungen ableiten, Kunden beraten, Dienstleistungen anbieten, Lösungen entwickeln, Verhandlungen führen und Ziele festlegen, Leistungen kalkulieren und Angebote erstellen sowie Verträge schließen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Geschäfts- und Arbeitsprozesse zur Leistungserbringung planen, organisieren und überwachen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Leistungen erbringen, insbesondere <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Reinigungs-, Pflege-, Hygiene- und Wiederaufbereitungsmaßnahmen an Außenanlagen, Denkmälern sowie an und in Gebäuden, Gebäudeteilen, Verkehrsmitteln und Gegenständen objektbezogen planen, durchführen sowie die Ausführung der Arbeiten bewerten,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>den Einsatz von Oberflächenbehandlungsmitteln zur Reinigung, Pflege, Konservierung und Aufbereitung von Oberflächen planen und überwachen sowie</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Maßnahmen vor und nach einer Schädlingsbekämpfung durchführen sowie die Ausführung der Arbeiten bewerten,</LA></DD></DL></LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>technische, organisatorische und rechtliche Gesichtspunkte bei der Leistungserbringung berücksichtigen, insbesondere <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die unterschiedlichen Reinigungsarten, -verfahren und -methoden,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die Beschaffenheit der Oberflächen, der Untergründe sowie die Art und den Grad der Verschmutzung sowie</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>die objektspezifischen Eigenschaften und die Voraussetzungen für den Einsatz von Höhenzugangstechniken,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>die objektspezifischen Vorgaben des Auftraggebers sowie allgemeine und spezifische Hygieneanforderungen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>außergewöhnliche Anforderungen, insbesondere im Rahmen von Umwelt-, Natur- und Gesundheitsnotlagen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>die berufsbezogenen Rechtsvorschriften und technischen Normen sowie die Vorschriften des Denkmalschutzes,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>die allgemein anerkannten Regeln der Technik,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA>das benötigte Personal, die Reinigungsgeräte, -maschinen und -anlagen sowie Materialien und</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA>die Möglichkeiten zum Einsatz von Auszubildenden,</LA></DD></DL></LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Schädlingsbefall erkennen, Maßnahmen zum Feststellen eines Schädlingsbefalls nach Art und Menge der Schädlinge durch Begehungen oder durch digitale Überwachung (Schädlingsmonitoring) vor einer Schädlingsbekämpfung festlegen und planen sowie dem Kunden Möglichkeiten zur Prophylaxe vorschlagen,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Maßnahmen zum Beseitigen der Hinterlassenschaften und Kadaver von Schädlingen, zum Reinigen von Oberflächen nach einer Ausgasung sowie die Beseitigung von Reststoffen (Dekontamination) nach einer Schädlingsbekämpfung festlegen und planen,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>Leistungsbeschreibungen, -verzeichnisse, Raumbücher und Aufmaßskizzen, auch unter Einsatz von Informations- und Kommunikationstechnologien, anfertigen, bewerten und korrigieren,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>Arten und Eigenschaften von zu bearbeitenden Oberflächen und zu verwendenden Materialien berücksichtigen,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>Unteraufträge, insbesondere unter Berücksichtigung von Qualität und Rechtsvorschriften, vergeben und deren Ausführung kontrollieren,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>Qualitätskontrollen durchführen, Fehler, Mängel und Störungen analysieren und beseitigen, Ergebnisse bewerten und dokumentieren sowie Maßnahmen zur Fehlervermeidung entwickeln und dokumentieren,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA>erbrachte Leistungen kontrollieren, dokumentieren und übergeben sowie Nachkalkulationen durchführen, Auftragsabwicklung auswerten und Abnahmeprotokolle erstellen sowie</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA>Leistungsspektrum des Betriebs konzeptionieren und anpassen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR243700020BJNE000400000",
        "name": "§ 3",
        "title": "Ziel und Gliederung der Prüfung in Teil I",
        "parent": null,
        "body": "<P>(1) In der Prüfung in Teil I hat der Prüfling umfängliche und zusammenhängende berufliche Aufgaben zu lösen und dabei nachzuweisen, dass er Tätigkeiten des Gebäudereiniger-Handwerks meisterhaft verrichtet.</P><P>(2) Die Prüfung in Teil I gliedert sich in folgende Prüfungsbereiche: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ein Meisterprüfungsprojekt nach § 4 und ein darauf bezogenes Fachgespräch nach § 5 sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine Situationsaufgabe nach § 6.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR243700020BJNE000500000",
        "name": "§ 4",
        "title": "Meisterprüfungsprojekt",
        "parent": null,
        "body": "<P>(1) Der Prüfling hat ein Meisterprüfungsprojekt durchzuführen, das einem Kundenauftrag entspricht. Das Meisterprüfungsprojekt besteht aus Planungs-, Durchführungs-, Kontroll- und Dokumentationsarbeiten.</P><P>(2) Als Meisterprüfungsprojekt ist eine der folgenden Arbeiten durchzuführen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine Bauschlussreinigung oder eine Grundreinigung eines Gebäudes oder Gebäudeteils oder eines Verkehrsmittels, die mindestens vier verschiedene Oberflächenarten aufweisen, planen, durchführen, kontrollieren und dokumentieren oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine Grundreinigung einer Fassade, die aus mindestens zwei unterschiedlichen Oberflächen besteht, einschließlich konservierender Maßnahmen planen, durchführen, kontrollieren und dokumentieren sowie dabei Höhenzugangstechnik einsetzen.</LA></DD></DL>Bei der Durchführung des Meisterprüfungsprojekts sind eine Objektbeschreibung, eine Aufmaßskizze, eine Leistungsbeschreibung, eine Mängelliste, eine Gefährdungsanalyse, eine Bedarfsplanung und eine Kalkulation zu erstellen. Dabei sind vorhandene Mängel oder Schäden an den zu bearbeitenden Oberflächen oder Untergründen zu dokumentieren. Oberflächenbehandlungs- und Reinigungsverfahren sind unter Berücksichtigung der Beschaffenheit der Oberflächen und Untergründe, einzusetzender Reinigungsmittel, ökologischer und toxikologischer Gefährdungen auszuwählen und durchzuführen.</P><P>(3) Die Anforderungen an das Meisterprüfungsprojekt im Einzelnen werden vom Meisterprüfungsausschuss festgelegt. Der Meisterprüfungsausschuss soll dabei Vorschläge des Prüflings berücksichtigen.</P><P>(4) Anhand der Anforderungen erarbeitet der Prüfling ein Umsetzungskonzept für den Kundenauftrag einschließlich einer Zeitplanung und einer Materialbedarfsplanung. Das Umsetzungskonzept hat er vor der Durchführung des Meisterprüfungsprojekts dem Meisterprüfungsausschuss zur Genehmigung vorzulegen. Der Meisterprüfungsausschuss prüft, ob das Umsetzungskonzept den Anforderungen entspricht.</P><P>(5) Für die Bearbeitung des Meisterprüfungsprojekts stehen dem Prüfling drei Arbeitstage zur Verfügung.</P><P>(6) Für die Bewertung des Meisterprüfungsprojekts werden die einzelnen Bestandteile wie folgt gewichtet: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Planungsarbeiten anhand der Planungsunterlagen, bestehend aus der Objektbeschreibung, der Aufmaßskizze, der Leistungsbeschreibung, der Mängelliste, der Gefährdungsanalyse, der Bedarfsplanung und der Kalkulation, mit 40 Prozent,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Durchführungsarbeiten mit 50 Prozent und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Kontroll- und die Dokumentationsarbeiten anhand des Arbeitsberichtes mit 10 Prozent.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR243700020BJNE000600000",
        "name": "§ 5",
        "title": "Fachgespräch",
        "parent": null,
        "body": "<P>(1) Im Fachgespräch hat der Prüfling nachzuweisen, dass er in der Lage ist, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die fachlichen Zusammenhänge aufzuzeigen, die dem Meisterprüfungsprojekt zugrunde liegen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den Kunden zu beraten, insbesondere im Hinblick auf den jeweiligen Kundenwunsch, dabei hat der Prüfling wirtschaftliche Gesichtspunkte sowie rechtliche und technische Anforderungen in das Beratungsgespräch einzubeziehen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>sein Vorgehen bei der Planung und Durchführung des Meisterprüfungsprojekts zu begründen und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>mit dem Meisterprüfungsprojekt verbundene berufsbezogene Probleme sowie deren Lösungen darzustellen und dabei aktuelle Entwicklungen im Gebäudereiniger-Handwerk zu berücksichtigen.</LA></DD></DL></P><P>(2) Das Fachgespräch soll höchstens 30 Minuten dauern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR243700020BJNE000700000",
        "name": "§ 6",
        "title": "Situationsaufgabe",
        "parent": null,
        "body": "<P>(1) Die Situationsaufgabe orientiert sich an einem Kundenauftrag und vervollständigt den Nachweis der beruflichen Handlungskompetenz für die Meisterprüfung im Gebäudereiniger-Handwerk.</P><P>(2) Die Situationsaufgabe wird vom Meisterprüfungsausschuss festgelegt. Der Ausschuss wählt für die Situationsaufgabe zwei der folgenden Arbeiten aus: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine nicht-textile Oberfläche aufbereiten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine textile Oberfläche aufbereiten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>eine Desinfektionsmaßnahme durchführen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>reinigen und pflegen von einem Teil oder mehreren Teilen oder der Gesamtheit <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>einer Außenanlage,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>einer Fassade oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>einer Industrieanlage und</LA></DD></DL></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>reinigen von einem Teil oder mehreren Teilen oder der Gesamtheit <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>eines Verkehrsmittels oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>einer Verkehrsleiteinrichtung.</LA></DD></DL></LA></DD></DL>Bei der Aufgabenstellung sind Arbeiten zu wählen, die nicht Gegenstand des Meisterprüfungsprojekts waren.</P><P>(3) Für die Bearbeitung der Situationsaufgabe stehen dem Prüfling vier Stunden zur Verfügung.</P><P>(4) Jede der beiden Arbeiten nach Absatz 2 Satz 2 Nummer 1 bis 5 wird gesondert bewertet. Die Gesamtbewertung der Situationsaufgabe entspricht dem arithmetischen Mittel der Bewertungen der ausgeführten Arbeiten nach Absatz 2.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR243700020BJNE000800000",
        "name": "§ 7",
        "title": "Gewichtung; Bestehen der Prüfung in Teil I",
        "parent": null,
        "body": "<P>(1) Das Meisterprüfungsprojekt, das Fachgespräch und die Situationsaufgabe werden gesondert bewertet. Für das Gesamtergebnis der Prüfung in Teil I der Meisterprüfung werden zunächst die Bewertung des Meisterprüfungsprojekts und die Bewertung des Fachgesprächs im Verhältnis 3:1 gewichtet. Anschließend wird das hieraus folgende Ergebnis mit der Bewertung der Situationsaufgabe im Verhältnis 2:1 gewichtet.</P><P>(2) Der Prüfling hat den Teil I der Meisterprüfung bestanden, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Meisterprüfungsprojekt, das Fachgespräch und die Situationsaufgabe jeweils mit mindestens 30 Punkten bewertet worden ist und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Gesamtergebnis der Prüfung mindestens „ausreichend“ ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR243700020BJNE000900000",
        "name": "§ 8",
        "title": "Ziel und Gliederung der Prüfung in Teil II",
        "parent": null,
        "body": "<P>(1) In Teil II der Meisterprüfung hat der Prüfling umfängliche und zusammenhängende berufliche Aufgaben zu lösen und dabei nachzuweisen, dass er die besonderen fachtheoretischen Kenntnisse im Gebäudereiniger-Handwerk anwenden kann. Grundlage für den Nachweis bilden die Qualifikationen in den folgenden Handlungsfeldern: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>nach Maßgabe des § 9 „Anforderungen von Kunden eines Gebäudereiniger-Betriebs analysieren, Lösungen erarbeiten und anbieten“,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>nach Maßgabe des § 10 „Leistungen eines Gebäudereiniger-Betriebs erbringen, kontrollieren und übergeben“ und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>nach Maßgabe des § 11 „Einen Gebäudereiniger-Betrieb führen und organisieren“.</LA></DD></DL></P><P>(2) Der Prüfling hat in jedem der drei Handlungsfelder mindestens eine fallbezogene Aufgabe zu bearbeiten, die den Anforderungen des Absatzes 1 entspricht. Bei jeder Aufgabenstellung können die Qualifikationen der drei Handlungsfelder handlungsfeldübergreifend verknüpft werden.</P><P>(3) Die Aufgaben sind schriftlich zu bearbeiten.</P><P>(4) Für die Bearbeitung der Aufgaben stehen dem Prüfling in jedem Handlungsfeld drei Stunden zur Verfügung. Eine Prüfungsdauer von sechs Stunden an einem Tag darf nicht überschritten werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR243700020BJNE001000000",
        "name": "§ 9",
        "title": "Handlungsfeld „Anforderungen von Kunden eines Gebäudereiniger-Betriebs analysieren, Lösungen erarbeiten und anbieten“",
        "parent": null,
        "body": "<P>(1) Im Handlungsfeld „Anforderungen von Kunden eines Gebäudereiniger-Betriebs analysieren, Lösungen erarbeiten und anbieten“ hat der Prüfling nachzuweisen, dass er in der Lage ist, in einem Gebäudereiniger-Betrieb Anforderungen erfolgs-, kunden- und qualitätsorientiert, auch unter Anwendung von Informations- und Kommunikationstechnologien, zu analysieren, Lösungen zu planen und anzubieten. Dabei hat er wirtschaftliche, ökologische, ressourceneffiziente, reinigungs-, hygiene- und pflegetechnische Gesichtspunkte sowie die allgemein anerkannten Regeln der Technik zu berücksichtigen. Bei der jeweiligen Aufgabenstellung sollen mehrere der in Absatz 2 genannten Qualifikationen verknüpft werden.</P><P>(2) Das Handlungsfeld „Anforderungen von Kunden eines Gebäudereiniger-Betriebs analysieren, Lösungen erarbeiten und anbieten“ besteht aus folgenden Qualifikationen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Kundenwünsche und die Rahmenbedingungen zu deren Erfüllung analysieren und bewerten und daraus Anforderungen ableiten, hierzu zählen insbesondere: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Vorgehensweise zur strukturierten Ermittlung der Kundenwünsche und der jeweiligen Rahmenbedingungen erläutern und bewerten, insbesondere unter Berücksichtigung von Faktoren für eine zielorientierte Gesprächsführung,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Ausschreibungen öffentlicher oder privater Auftraggeber analysieren und bewerten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Messverfahren zur Feststellung der Rahmenbedingungen erläutern, auswählen und Auswahl begründen sowie Ergebnisse bewerten, daraus Anforderungen für die Umsetzung ableiten,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>fehlerhafte Leistungen oder Vorleistungen erkennen und dokumentieren sowie</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Arten und Eigenschaften von Oberflächen sowie deren Verschmutzung beurteilen und Schädlingsbefall erkennen und bewerten sowie</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Lösungsmöglichkeiten entwickeln, erläutern und begründen, hierzu zählen insbesondere: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Möglichkeiten und Notwendigkeiten des Einsatzes von Personal, Reinigungs- und Behandlungsmitteln, sonstigen Materialien, Maschinen, Geräten, Reinigungstechniken und -verfahren sowie Höhenzugangstechniken unter Berücksichtigung der baulichen Gegebenheiten und rechtlichen Voraussetzungen darstellen, erläutern und begründen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Sicherheits-, Gesundheits- und Haftungsrisiken bewerten und daraus Folgen ableiten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Leistungsbeschreibungen und -verzeichnisse, Skizzen und Pläne unter Berücksichtigung von Kundenanforderungen und behördlichen Vorgaben erstellen, bewerten und korrigieren,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Kriterien für die Vergabe von Unteraufträgen festlegen, insbesondere unter Berücksichtigung von Qualität und Rechtsvorschriften, darauf aufbauend Ausschreibungen erstellen sowie Angebote auf Ausschreibungen bewerten und</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Vor- und Nachteile verschiedener Lösungsmöglichkeiten im Hinblick auf Anforderungen sowie Kostengesichtspunkte erläutern und abwägen und anschließend eine Lösung auswählen sowie diese Auswahl begründen und</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Angebote kalkulieren, erstellen und erläutern sowie Leistungen vereinbaren, hierzu zählen insbesondere: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Personal-, Material- und Geräteaufwand auf der Grundlage der Planungen kalkulieren,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>auf der Grundlage entwickelter Lösungsmöglichkeiten Angebotspositionen bestimmen und zu Angebotspaketen zusammenfassen, Preise kalkulieren,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Vertragsbedingungen unter Berücksichtigung von Haftungsbestimmungen formulieren und beurteilen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Angebotsunterlagen vorbereiten, Angebote erstellen und</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Angebotspositionen und Vertragsbedingungen gegenüber Kunden erläutern und begründen sowie Leistungen vereinbaren.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR243700020BJNE001100000",
        "name": "§ 10",
        "title": "Handlungsfeld „Leistungen eines Gebäudereiniger-Betriebs erbringen, kontrollieren und übergeben“",
        "parent": null,
        "body": "<P>(1) Im Handlungsfeld „Leistungen eines Gebäudereiniger-Betriebs erbringen, kontrollieren und übergeben“ hat der Prüfling nachzuweisen, dass er in der Lage ist, Leistungen eines Gebäudereiniger-Betriebs erfolgs-, kunden- und qualitätsorientiert, auch unter Anwendung von Informations- und Kommunikationstechnologien, zu erbringen und zu kontrollieren sowie das gereinigte Objekt ordnungsgemäß zu übergeben. Dabei hat er wirtschaftliche, ökologische, ressourceneffiziente, reinigungs-, hygiene- und pflegetechnische Gesichtspunkte sowie die allgemein anerkannten Regeln der Technik zu berücksichtigen. Bei der jeweiligen Aufgabenstellung sollen mehrere der in Absatz 2 genannten Qualifikationen verknüpft werden.</P><P>(2) Das Handlungsfeld „Leistungen eines Gebäudereiniger-Betriebs erbringen, kontrollieren und übergeben“ besteht aus folgenden Qualifikationen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Erbringen der Leistungen vorbereiten, hierzu zählen insbesondere: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Methoden der Arbeitsplanung und -organisation unter Berücksichtigung arbeitsrechtlicher Vorschriften und Vorschriften zur Unfallverhütung erläutern, auswählen und Auswahl begründen, dabei unter Berücksichtigung einzusetzender Behandlungsverfahren und -methoden den Einsatz von Personal, Material, Geräten und Maschinen planen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>mögliche Störungen, auch in der Zusammenarbeit mit anderen Gewerken, vorhersehen und Auswirkungen bewerten sowie Lösungen entwickeln,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Handhabungshinweise und Produktinformationen für Geräte, Maschinen und Reinigungs- und Behandlungsmittel leistungsbezogen auswerten und erläutern und</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Arbeitspläne, Schadensprotokolle, Materiallisten und Gefährdungsanalysen unter Berücksichtigung der Gegebenheiten beim Kunden erarbeiten und bewerten,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Leistungen erbringen, hierzu zählen insbesondere: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>berufsbezogene Rechtsvorschriften und technische Normen sowie allgemein anerkannte Regeln der Technik anwenden und beurteilen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Maßnahmen zur Gefahrenvermeidung und -beseitigung erläutern und daraus Folgen ableiten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Fehler und Mängel bei dem Erbringen der Leistungen erläutern sowie Maßnahmen zur Beseitigung ableiten,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Vorgehensweise zum Erbringen von Leistungen unter Berücksichtigung geeigneter Maßnahmen zur Reinigung, Pflege, Aufbereitung und Hygiene erläutern und begründen sowie</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Verfahren zum Schädlingsmonitoring vor einer Schädlingsbekämpfung und zur Dekontamination nach einer Schädlingsbekämpfung erläutern, bewerten und auswählen sowie</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Leistungen kontrollieren, dokumentieren und abrechnen sowie das gereinigte Objekt ordnungsgemäß zu übergeben, hierzu zählen insbesondere: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Kriterien zur Feststellung der Qualität der erbrachten Leistungen erläutern,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Leistungen dokumentieren,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Prüfergebnisse dokumentieren und bewerten,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Vorgehensweise zur Übergabe des gereinigten Objekts erläutern und Kunden über Handhabung, Pflege und Werterhalt des gereinigten Objekts informieren,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Leistungen abrechnen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>auftragsbezogene Nachkalkulationen durchführen und daraus Folgen ableiten sowie</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>Möglichkeiten der Herstellung von Kundenzufriedenheit und Kundenbindung erläutern und beurteilen.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR243700020BJNE001200000",
        "name": "§ 11",
        "title": "Handlungsfeld „Einen Gebäudereiniger-Betrieb führen und organisieren“",
        "parent": null,
        "body": "<P>(1) Im Handlungsfeld „Einen Gebäudereiniger-Betrieb führen und organisieren“ hat der Prüfling nachzuweisen, dass er in der Lage ist, Aufgaben der Betriebsführung und der Betriebsorganisation in einem Gebäudereiniger-Betrieb unter Berücksichtigung der Rechtsvorschriften, auch unter Anwendung von Informations- und Kommunikationstechnologien, wahrzunehmen. Dabei hat er den Nutzen zwischenbetrieblicher Kooperationen, insbesondere den Nutzen gewerbeübergreifender Zusammenarbeit, zu prüfen und zu bewerten. Bei der jeweiligen Aufgabenstellung sollen mehrere der in Absatz 2 genannten Qualifikationen verknüpft werden.</P><P>(2) Das Handlungsfeld „Einen Gebäudereiniger-<NB>Betrieb</NB> führen und organisieren“ besteht aus folgenden Qualifikationen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>betriebliche Kosten analysieren und für die Preisgestaltung und Effizienzsteigerung nutzen, hierzu zählen insbesondere: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>betriebliche Kosten ermitteln, dabei betriebswirtschaftliche Zusammenhänge berücksichtigen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>betriebliche Kostenstrukturen überprüfen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>betriebliche Kennzahlen ermitteln und vergleichen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Maßnahmen zur Effizienzsteigerung ableiten und</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Stundenverrechnungssätze anhand vorgegebener Parameter berechnen,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Marketingmaßnahmen zur Kundengewinnung und -pflege erarbeiten, hierzu zählen insbesondere: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Auswirkungen technologischer, wirtschaftlicher, rechtlicher und gesellschaftlicher Entwicklungen sowie veränderter Kundenanforderungen auf das Leistungsangebot darstellen und begründen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Möglichkeiten der Auftragsbeschaffung darstellen und Marketingmaßnahmen zur Kundengewinnung und -pflege entwickeln,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Informationen zum Leistungsspektrum des Betriebs erstellen und</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>informations- und kommunikationsgestützte Vertriebswege ermitteln und bewerten,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>betriebliches Qualitätsmanagement entwickeln, hierzu zählen insbesondere: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Bedeutung des betrieblichen Qualitätsmanagements darstellen und beurteilen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Qualitätsmanagementsysteme unterscheiden und beurteilen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Maßnahmen zur Kontrolle und Dokumentation der Leistungen erläutern, begründen und bewerten, insbesondere unter Berücksichtigung von Qualitätsstandards, Rechtsvorschriften und technischen Normen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Maßnahmen zur fortlaufenden Verbesserung von Arbeits- und Geschäftsprozessen festlegen und bewerten und Maßnahmen zur Fehlervermeidung entwickeln und dokumentieren sowie</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Personal unter Berücksichtigung gewerbespezifischer Bedingungen planen und anleiten, Personalentwicklung planen, hierzu zählen insbesondere: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Einsatz von Personal disponieren,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Einsatz von Auszubildenden auf Grundlage des betrieblichen Ausbildungsplans disponieren,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Methoden zur Anleitung von Personal erläutern,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Qualifikationsbedarfe ermitteln und</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Maßnahmen zur fortlaufenden Qualifizierung, insbesondere unter Berücksichtigung des Berufslaufbahnkonzepts im Gebäudereiniger-Handwerk, planen und</LA></DD></DL></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Betriebs- und Lagerausstattung sowie Abläufe planen, hierzu zählen insbesondere: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Durchführung einer Gefährdungsbeurteilung unter Berücksichtigung arbeitsrechtlicher Vorschriften und Vorschriften zur Unfallverhütung erläutern,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die Ausstattung des Lagers und der Fahrzeuge, der Lagerung von Oberflächenbehandlungsmitteln und Gefahrstoffen unter Berücksichtigung der Ergebnisse der Gefährdungsbeurteilung nach Buchstabe a planen und begründen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Maßnahmen, insbesondere zur Unfallverhütung, zum Arbeitsschutz, zur Lagerung von Oberflächenbehandlungsmitteln und Gefahrstoffen unter Berücksichtigung der Ergebnisse der Gefährdungsbeurteilung nach Buchstabe a, der Ressourceneffizienz sowie des Umweltschutzes planen und begründen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Instandhaltung von Reinigungsgeräten, -maschinen und -anlagen planen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Betriebsabläufe planen und verbessern, unter Berücksichtigung der Nachfrage, der betrieblichen Auslastung, des Einsatzes von Personal, Material und Fahrzeugen, Reinigungsgeräten, -maschinen und -anlagen sowie</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>Betriebs-, Lager- und Fahrzeugausstattung unter Berücksichtigung logistischer Gesichtspunkte planen.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR243700020BJNE001300000",
        "name": "§ 12",
        "title": "Gewichtung; Bestehen der Prüfung in Teil II",
        "parent": null,
        "body": "<P>(1) Für das Gesamtergebnis der Prüfung in Teil II der Meisterprüfung ist das arithmetische Mittel der Bewertungen der Handlungsfelder nach den §§ 9 bis 11 zu bilden.</P><P>(2) Wurden in höchstens zwei der drei Handlungsfelder jeweils mindestens 30 und weniger als 50 Punkte erreicht, so kann in einem dieser Handlungsfelder eine mündliche Ergänzungsprüfung durchgeführt werden, wenn diese für das Bestehen der Prüfung in Teil II der Meisterprüfung ausschlaggebend ist.</P><P>(3) Der Prüfling hat den Teil II der Meisterprüfung bestanden, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>jedes der drei Handlungsfelder mit mindestens 30 Punkten bewertet worden ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>nach durchgeführter Ergänzungsprüfung nach Absatz 2 höchstens ein Handlungsfeld mit weniger als 50 Punkten bewertet worden ist und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>das Gesamtergebnis der Prüfung mindestens „ausreichend“ ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR243700020BJNE001401128",
        "name": "§ 13",
        "title": "Allgemeine Prüfungs- und Verfahrensregelungen, weitere Regelungen zur Meisterprüfung",
        "parent": null,
        "body": "<P>(1) Die Vorschriften der Meisterprüfungsverfahrensverordnung bleiben unberührt.</P><P>(2) Die Prüfung in den Teilen III und IV der Meisterprüfung bestimmt sich nach der Allgemeinen Meisterprüfungsverordnung vom 26. Oktober 2011 (BGBl. I S. 2149) in der jeweils geltenden Fassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR243700020BJNE001500000",
        "name": "§ 14",
        "title": "Übergangsvorschrift",
        "parent": null,
        "body": "<P>(1) Die bis zum Ablauf des 31. Dezember 2020 begonnenen Prüfungsverfahren werden nach den bisherigen Vorschriften zu Ende geführt. Erfolgt die Anmeldung zur Prüfung bis zum Ablauf des 30. Juni 2021, so sind auf Verlangen des Prüflings die bis zum Ablauf des 31. Dezember 2020 geltenden Vorschriften weiter anzuwenden.</P><P>(2) Prüflinge, die die Prüfung nach den bis zum Ablauf des 31. Dezember 2020 geltenden Vorschriften nicht bestanden haben und sich bis zum Ablauf des 31. Dezember 2022 zu einer Wiederholungsprüfung anmelden, können auf Verlangen die Wiederholungsprüfung nach den bis zum Ablauf des 31. Dezember 2020 geltenden Vorschriften ablegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR243700020BJNE001600000",
        "name": "§ 15",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Januar 2021 in Kraft. Gleichzeitig tritt die Gebäudereinigermeisterverordnung vom 12. Februar 1988 (BGBl. I S. 151), die zuletzt durch Artikel 6 Absatz 3 der Verordnung vom 12. April 2016 (BGBl. I S. 624) geändert worden ist, außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
