{
  "data": {
    "type": "law",
    "id": "BJNR035400021",
    "firstPublished": "2021-03-18",
    "sourceTimestamp": "20210701213002",
    "titleShort": "Gebäude-Elektromobilitätsinfrastruktur-Gesetz",
    "titleLong": "Gesetz zum Aufbau einer gebäudeintegrierten Lade- und Leitungsinfrastruktur für die Elektromobilität<FnR ID=\"F815397_01_BJNR035400021\" />",
    "abbreviation": "GEIG",
    "slug": "geig",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2021, 354",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": "<Footnote FnZ=\"*\" Group=\"column\" ID=\"F815397_01_BJNR035400021\" Pos=\"normal\"><noindex>Dieses Gesetz dient der Umsetzung von Artikel 8 Absatz 2 bis 6 der Richtlinie (EU) 2018/844 des Europäischen Parlaments und des Rates vom 30. Mai 2018 zur Änderung der Richtlinie 2010/31/EU über die Gesamtenergieeffizienz von Gebäuden und der Richtlinie 2012/27/EU über Energieeffizienz (ABl. L 156 vom 19.6.2018, S. 75).</noindex></Footnote>",
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 25.3.2021 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EURL 2018/844            (CELEX Nr: 32018L0844) +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR035400021BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR035400021BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Anwendungsbereich; Begriffsbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR035400021BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR035400021BJNG000100000"
        },
        "body": "<P>(1) Dieses Gesetz regelt die Errichtung von und die Ausstattung mit der vorbereitenden Leitungsinfrastruktur und der Ladeinfrastruktur für die Elektromobilität in zu errichtenden und bestehenden Gebäuden.</P><P>(2) Dieses Gesetz ist nicht anzuwenden auf Nichtwohngebäude, die sich im Eigentum von kleinen und mittleren Unternehmen befinden und überwiegend von diesen selbst genutzt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR035400021BJNE000300000",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR035400021BJNG000100000"
        },
        "body": "<P>Im Sinne dieses Gesetzes ist oder sind <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>„Eigentümer“ der Eigentümer des Gebäudes, bei einer Aufteilung nach dem Wohnungseigentumsgesetz auch die Gemeinschaft der Wohnungseigentümer,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>„elektrische Infrastruktur“ der Teil der technischen Ausrüstung, der für den Betrieb aller elektrisch oder elektromotorisch betriebenen Anlagen des Gebäudes oder des Parkplatzes notwendig ist, einschließlich der elektrischen Leitungen, der technischen Komponenten und der damit zusammenhängenden Ausstattung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>„Elektromobil“ ein elektrisch betriebenes Fahrzeug im Sinne von § 2 Nummer 1 in Verbindung mit § 1 Satz 1 Nummer 1 des Elektromobilitätsgesetzes vom 5. Juni 2015 (BGBl. I S. 898), das durch Artikel 327 der Verordnung vom 19. Juni 2020 (BGBl. I S. 1328) geändert worden ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>„Gebäudenutzfläche“ die Nutzfläche eines Wohngebäudes nach DIN V 18599: 2018-09<FnR ID=\"F815397_02_BJNR035400021BJNE000300000\" />, die beheizt oder gekühlt wird,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>„größere Renovierung“ die Renovierung eines Gebäudes, bei der mehr als 25 Prozent der Oberfläche der Gebäudehülle einer Renovierung unterzogen werden,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>„kleine und mittlere Unternehmen“ Unternehmen im Sinne der Definition in Titel I des Anhangs der Empfehlung 2003/361/EG der Kommission vom 6. Mai 2003 betreffend die Definition der Kleinstunternehmen sowie der kleinen und mittleren Unternehmen (ABl. L 124 vom 20.5.2003, S. 36),</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>„Kraftfahrzeuge“ Fahrzeuge im Sinne von § 1a Absatz 2 und 3 des Straßenverkehrsgesetzes in der Fassung der Bekanntmachung vom 5. März 2003 (BGBl. I S. 310, 919), das zuletzt durch Artikel 3 des Gesetzes vom 26. November 2020 (BGBl. I S. 2575) geändert worden ist,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>„Ladeinfrastruktur“ die Summe aller elektrotechnischen Verbindungen, Mess-, Steuer- und Regelungseinrichtungen, einschließlich Überstrom- und Überspannungsschutzeinrichtungen, die zur Installation, zum Betrieb und zur Steuerung von Ladepunkten für die Elektromobilität notwendig sind,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>„Ladepunkt“ eine Einrichtung, die zum Aufladen von Elektromobilen geeignet und bestimmt ist und an der zur gleichen Zeit nur ein Elektromobil aufgeladen werden kann,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>„Leitungsinfrastruktur“ die Gesamtheit aller Leitungsführungen zur Aufnahme von elektro- und datentechnischen Leitungen in Gebäuden oder im räumlichen Zusammenhang von Gebäuden vom Stellplatz über den Zählpunkt eines Anschlussnutzers bis zu den Schutzelementen,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>„Nettogrundfläche“ die Nutzfläche eines Nichtwohngebäudes nach DIN V 18599: 2018-09, die beheizt oder gekühlt wird,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>„Nichtwohngebäude“ ein Gebäude, das kein Wohngebäude nach Nummer 15 ist,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA>„Parkplatz“ eine zusammenhängende Fläche, die aus mehreren Stellplätzen besteht,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA>„Stellplatz“ eine Fläche, die dem Abstellen eines Kraftfahrzeugs außerhalb der öffentlichen Verkehrsflächen dient, wobei Ausstellungs-, Verkaufs-, Werk- und Lagerräume für Kraftfahrzeuge keine Stellplätze sind,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA>„Wohngebäude“ ein Gebäude, das nach seiner Zweckbestimmung überwiegend dem Wohnen dient, einschließlich Wohn-, Alten- und Pflegeheimen sowie ähnlicher Einrichtungen.</LA></DD></DL></P>",
        "footnotes": "<Footnote FnZ=\"1\" Group=\"column\" ID=\"F815397_02_BJNR035400021BJNE000300000\" Pos=\"exp\">Amtlicher Hinweis: Alle zitierten DIN-Vornormen und -Normen sind im Beuth-Verlag GmbH, Berlin, veröffentlicht und beim Deutschen Patent- und Markenamt in München archivmäßig gesichert niedergelegt.</Footnote>",
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR035400021BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Allgemeine Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR035400021BJNE000400000",
        "name": "§ 3",
        "title": "An das Gebäude angrenzende Stellplätze",
        "parent": {
          "type": "heading",
          "id": "BJNR035400021BJNG000200000"
        },
        "body": "<P>An das Gebäude angrenzende Stellplätze liegen vor, wenn der Parkplatz, auf dem sich die Stellplätze befinden, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>denselben Eigentümer wie das Gebäude hat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>überwiegend von den Bewohnern oder Nutzern des Gebäudes genutzt wird und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>eine unmittelbare physische oder technische Verbindung zum Gebäude oder zu einem Gebäudeteil aufweist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR035400021BJNE000500000",
        "name": "§ 4",
        "title": "Leitungsinfrastruktur",
        "parent": {
          "type": "heading",
          "id": "BJNR035400021BJNG000200000"
        },
        "body": "<P>Die erforderliche Leitungsinfrastruktur umfasst eine geeignete Leitungsführung für Elektro- und Datenleitungen. Die verwendete Leitungsführung muss den dafür geltenden elektro-, bau- und datentechnischen Vorschriften sowie den anerkannten Regeln der Technik genügen. Die Umsetzung kann durch Leerrohre, Kabelschutzrohre, Bodeninstallationssysteme, Kabelpritschen oder vergleichbare Maßnahmen erfolgen. Die erforderliche Leitungsinfrastruktur umfasst mindestens auch den erforderlichen Raum für den Zählerplatz, den Einbau intelligenter Messsysteme für ein Lademanagement und die erforderlichen Schutzelemente.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR035400021BJNE000600000",
        "name": "§ 5",
        "title": "Errichtung eines Ladepunktes",
        "parent": {
          "type": "heading",
          "id": "BJNR035400021BJNG000200000"
        },
        "body": "<P>(1) Bei der Errichtung eines Ladepunktes sind die gesetzlichen Mindestanforderungen an den Aufbau und den Betrieb von Ladepunkten zu beachten.</P><P>(2) Die Mitteilungspflicht nach § 19 Absatz 2 der Niederspannungsanschlussverordnung vom 1. November 2006 (BGBl. I S. 2477), die zuletzt durch Artikel 3 der Verordnung vom 30. Oktober 2020 (BGBl. I S. 2269) geändert worden ist, ist anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR035400021BJNG000300000",
        "name": "Abschnitt 3",
        "title": "Zu errichtende Gebäude",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR035400021BJNE000700000",
        "name": "§ 6",
        "title": "Zu errichtende Wohngebäude mit mehr als fünf Stellplätzen",
        "parent": {
          "type": "heading",
          "id": "BJNR035400021BJNG000300000"
        },
        "body": "<P>Wer ein Wohngebäude errichtet, das über mehr als fünf Stellplätze innerhalb des Gebäudes oder über mehr als fünf an das Gebäude angrenzende Stellplätze verfügt, hat dafür zu sorgen, dass jeder Stellplatz mit der Leitungsinfrastruktur für die Elektromobilität ausgestattet wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR035400021BJNE000800000",
        "name": "§ 7",
        "title": "Zu errichtende Nichtwohngebäude mit mehr als sechs Stellplätzen",
        "parent": {
          "type": "heading",
          "id": "BJNR035400021BJNG000300000"
        },
        "body": "<P>Wer ein Nichtwohngebäude errichtet, das über mehr als sechs Stellplätze innerhalb des Gebäudes oder über mehr als sechs an das Gebäude angrenzende Stellplätze verfügt, hat dafür zu sorgen, dass <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>mindestens jeder dritte Stellplatz mit der Leitungsinfrastruktur für die Elektromobilität ausgestattet wird und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zusätzlich mindestens ein Ladepunkt errichtet wird.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR035400021BJNG000400000",
        "name": "Abschnitt 4",
        "title": "Bestehende Gebäude",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR035400021BJNE000900000",
        "name": "§ 8",
        "title": "Größere Renovierung bestehender Wohngebäude mit mehr als zehn Stellplätzen",
        "parent": {
          "type": "heading",
          "id": "BJNR035400021BJNG000400000"
        },
        "body": "<P>(1) Wird ein Wohngebäude, das über mehr als zehn Stellplätze innerhalb des Gebäudes verfügt, einer größeren Renovierung unterzogen, welche den Parkplatz oder die elektrische Infrastruktur des Gebäudes umfasst, so hat der Eigentümer dafür zu sorgen, dass jeder Stellplatz mit der Leitungsinfrastruktur für die Elektromobilität ausgestattet wird.</P><P>(2) Wird ein Wohngebäude, das über mehr als zehn an das Gebäude angrenzende Stellplätze verfügt, einer größeren Renovierung unterzogen, welche den Parkplatz oder die elektrische Infrastruktur des Parkplatzes umfasst, so hat der Eigentümer dafür zu sorgen, dass jeder Stellplatz mit der Leitungsinfrastruktur für die Elektromobilität ausgestattet wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR035400021BJNE001000000",
        "name": "§ 9",
        "title": "Größere Renovierung bestehender Nichtwohngebäude mit mehr als zehn Stellplätzen",
        "parent": {
          "type": "heading",
          "id": "BJNR035400021BJNG000400000"
        },
        "body": "<P>(1) Wird ein Nichtwohngebäude, das über mehr als zehn Stellplätze innerhalb des Gebäudes verfügt, einer größeren Renovierung unterzogen, welche den Parkplatz oder die elektrische Infrastruktur des Gebäudes umfasst, so hat der Eigentümer dafür zu sorgen, dass <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>mindestens jeder fünfte Stellplatz mit der Leitungsinfrastruktur für die Elektromobilität ausgestattet wird und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zusätzlich mindestens ein Ladepunkt errichtet wird.</LA></DD></DL></P><P>(2) Wird ein Nichtwohngebäude, das über mehr als zehn an das Gebäude angrenzende Stellplätze verfügt, einer größeren Renovierung unterzogen, welche den Parkplatz oder die elektrische Infrastruktur des Parkplatzes umfasst, so hat der Eigentümer dafür zu sorgen, dass <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>mindestens jeder fünfte Stellplatz mit der Leitungsinfrastruktur für die Elektromobilität ausgestattet wird und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zusätzlich mindestens ein Ladepunkt errichtet wird.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR035400021BJNE001100000",
        "name": "§ 10",
        "title": "Bestehende Nichtwohngebäude mit mehr als 20 Stellplätzen",
        "parent": {
          "type": "heading",
          "id": "BJNR035400021BJNG000400000"
        },
        "body": "<P>(1) Für jedes Nichtwohngebäude, das über mehr als 20 Stellplätze innerhalb des Gebäudes oder über mehr als 20 an das Gebäude angrenzende Stellplätze verfügt, hat der Eigentümer dafür zu sorgen, dass nach dem 1. Januar 2025 ein Ladepunkt errichtet wird.</P><P>(2) Hat ein Eigentümer die Pflicht nach Absatz 1 für mehr als ein Nichtwohngebäude, so kann er die Pflicht auch dadurch erfüllen, dass er die Gesamtzahl der zu errichtenden Ladepunkte zusammen in einer oder mehreren seiner Liegenschaften errichtet, wenn dem bestehenden oder erwarteten Bedarf an Ladeinfrastruktur in den betroffenen Liegenschaften dadurch Rechnung getragen wird. Will ein Eigentümer seine Pflicht nach Satz 1 erfüllen, muss er eine Planung für alle betroffenen Nichtwohngebäude und Stellplätze zugrunde legen, die der zuständigen Behörde auf Verlangen vorzulegen ist.</P><P>(3) Absatz 2 kann auch in den Fällen des § 7 Nummer 2, des § 9 Absatz 1 Nummer 2 und Absatz 2 Nummer 2 angewendet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR035400021BJNG000500000",
        "name": "Abschnitt 5",
        "title": "Gemischt genutzte Gebäude, Lade- und Leitungsinfrastruktur im Quartier, Unternehmererklärung und Ausnahmen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR035400021BJNE001200000",
        "name": "§ 11",
        "title": "Gemischt genutzte Gebäude",
        "parent": {
          "type": "heading",
          "id": "BJNR035400021BJNG000500000"
        },
        "body": "<P>(1) Teile eines Wohngebäudes, die sich hinsichtlich der Art ihrer Nutzung und der gebäudetechnischen Ausstattung wesentlich von der Wohnnutzung unterscheiden und die einen nicht unerheblichen Teil der Gebäudenutzfläche umfassen, sind getrennt als Nichtwohngebäude zu behandeln.</P><P>(2) Teile eines Nichtwohngebäudes, die dem Wohnen dienen und einen nicht unerheblichen Teil der Nettogrundfläche umfassen, sind getrennt als Wohngebäude zu behandeln.</P><P>(3) Auf bestehende gemischt genutzte Gebäude, die aus einem getrennt als Wohngebäude oder Nichtwohngebäude zu behandelnden Teil bestehen und die zusammen über mehr als zehn Stellplätze innerhalb des Gebäudes oder über mehr als zehn an das Gebäude angrenzende Stellplätze verfügen, finden die Vorschriften dieses Gesetzes Anwendung. Die Rechtsfolgen nach diesem Gesetz richten sich für alle Stellplätze nach der überwiegenden Art der Nutzung des Gebäudes.</P><P>(4) Überwiegt bei einem zu errichtenden gemischt genutzten Gebäude, das aus einem getrennt als Wohngebäude oder Nichtwohngebäude zu behandelnden Teil besteht, die Nutzung als Wohngebäude und verfügt das Gebäude insgesamt über mehr als fünf Stellplätze innerhalb des Gebäudes oder über mehr als fünf an das Gebäude angrenzende Stellplätze, finden die Vorschriften dieses Gesetzes über zu errichtende Wohngebäude Anwendung. Die Rechtsfolgen nach diesem Gesetz richten sich für alle Stellplätze nach der überwiegenden Art der Nutzung des Gebäudes.</P><P>(5) Überwiegt bei einem zu errichtenden gemischt genutzten Gebäude, das aus einem getrennt als Wohngebäude oder Nichtwohngebäude zu behandelnden Teil besteht, die Nutzung als Nichtwohngebäude und verfügt das Gebäude insgesamt über mehr als sechs Stellplätze innerhalb des Gebäudes oder über mehr als sechs an das Gebäude angrenzende Stellplätze, finden die Vorschriften dieses Gesetzes über zu errichtende Nichtwohngebäude Anwendung. Die Rechtsfolgen nach diesem Gesetz richten sich für alle Stellplätze nach der überwiegenden Art der Nutzung des Gebäudes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR035400021BJNE001300000",
        "name": "§ 12",
        "title": "Lade- und Leitungsinfrastruktur im Quartier",
        "parent": {
          "type": "heading",
          "id": "BJNR035400021BJNG000500000"
        },
        "body": "<P>(1) Bauherren oder Eigentümer, deren Gebäude in räumlichem Zusammenhang stehen, können Vereinbarungen über eine gemeinsame Ausstattung von Stellplätzen mit Leitungsinfrastruktur oder Ladepunkten treffen, um die jeweiligen Anforderungen nach den §§ 6 bis 10 zu erfüllen. Gegenstand von Vereinbarungen nach Satz 1 können insbesondere sein <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die gemeinsame Ausstattung mit Leitungsinfrastruktur oder die gemeinsame Errichtung von Ladepunkten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Benutzung von Grundstücken, deren Betreten und die Führung von Leitungen über Grundstücke.</LA></DD></DL></P><P>(2) Dritte, insbesondere Energieversorgungsunternehmen, können an Vereinbarungen im Sinne des Absatzes 1 beteiligt werden.</P><P>(3) Die Vereinbarung ist der zuständigen Behörde auf Verlangen vorzulegen.</P><P>(4) Eine Vereinbarung im Sinne des Absatzes 1 bedarf der Schriftform, soweit nicht durch Rechtsvorschriften eine andere Form vorgeschrieben ist.</P><P>(5) Die Regelungen der Absätze 1 bis 3 sind entsprechend anwendbar, wenn die Gebäude, die im räumlichen Zusammenhang stehen und nach den Absätzen 1 und 2 gemeinsam Anforderungen dieses Gesetzes erfüllen, einem Eigentümer gehören. An die Stelle der Vereinbarung nach Absatz 1 tritt eine schriftliche Dokumentation des Eigentümers, die der zuständigen Behörde auf Verlangen vorzulegen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR035400021BJNE001400000",
        "name": "§ 13",
        "title": "Unternehmererklärung",
        "parent": {
          "type": "heading",
          "id": "BJNR035400021BJNG000500000"
        },
        "body": "<P>(1) Wer geschäftsmäßig an oder in einem zu errichtenden oder bestehenden Gebäude Arbeiten im Anwendungsbereich dieses Gesetzes durchführt, hat dem Eigentümer unverzüglich nach Abschluss der Arbeiten schriftlich oder elektronisch zu bestätigen, dass die von ihm durchgeführten Arbeiten diesem Gesetz entsprechen.</P><P>(2) Der Eigentümer hat die Unternehmererklärung mindestens fünf Jahre aufzubewahren. Er hat die Unternehmererklärung der nach Landesrecht zuständigen Behörde auf Verlangen vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR035400021BJNE001500000",
        "name": "§ 14",
        "title": "Ausnahmen",
        "parent": {
          "type": "heading",
          "id": "BJNR035400021BJNG000500000"
        },
        "body": "<P>(1) Sofern bei einer größeren Renovierung eines bestehenden Gebäudes die Kosten für die Lade- und Leitungsinfrastruktur 7 Prozent der Gesamtkosten der größeren Renovierung des Gebäudes überschreiten, sind die §§ 8 bis 10 nicht anzuwenden.</P><P>(2) Öffentliche Gebäude, die gemäß der Umsetzung der Richtlinie 2014/94/EU des Europäischen Parlaments und des Rates vom 22. Oktober 2014 über den Aufbau der Infrastruktur für alternative Kraftstoffe (ABl. L 307 vom 28.10.2014, S. 1), die zuletzt durch die Delegierte Verordnung (EU) 2019/1745 (ABl. L 268 vom 22.10.2019, S. 1) geändert worden ist, bereits vergleichbaren Anforderungen unterliegen, sind von der Anwendung der §§ 6 bis 10 ausgenommen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR035400021BJNG000600000",
        "name": "Abschnitt 6",
        "title": "Bußgeld- und Schlussvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR035400021BJNE001600000",
        "name": "§ 15",
        "title": "Bußgeldvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR035400021BJNG000600000"
        },
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder leichtfertig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 6 oder § 8 nicht dafür sorgt, dass jeder Stellplatz mit der Leitungsinfrastruktur für die Elektromobilität ausgestattet wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen § 7 nicht dafür sorgt, dass mindestens jeder dritte Stellplatz mit der Leitungsinfrastruktur für die Elektromobilität ausgestattet und mindestens ein Ladepunkt errichtet wird,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen § 9 nicht dafür sorgt, dass mindestens jeder fünfte Stellplatz mit der Leitungsinfrastruktur für die Elektromobilität ausgestattet und mindestens ein Ladepunkt errichtet wird, oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>entgegen § 10 nicht dafür sorgt, dass ein Ladepunkt errichtet wird.</LA></DD></DL></P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu zehntausend Euro geahndet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR035400021BJNE001700000",
        "name": "§ 16",
        "title": "Übergangsvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR035400021BJNG000600000"
        },
        "body": "<P>Die Vorschriften dieses Gesetzes sind nicht anzuwenden auf Vorhaben, für welche die Bauantragstellung oder der Antrag auf bauaufsichtliche Zustimmung oder die Bauanzeige vor dem Inkrafttreten dieses Gesetzes nach § 17 erfolgt ist. Satz 1 gilt für nicht genehmigungsbedürftige Vorhaben entsprechend. Für Vorhaben, die nach Maßgabe des Bauordnungsrechts der zuständigen Behörde zur Kenntnis zu geben sind, ist auf den Zeitpunkt des Eingangs der Kenntnisgabe bei der zuständigen Behörde abzustellen. Für sonstige nicht genehmigungsbedürftige, insbesondere genehmigungs-, anzeige- und verfahrensfreie Vorhaben ist auf den Zeitpunkt des Beginns der Bauausführung abzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR035400021BJNE001800000",
        "name": "§ 17",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR035400021BJNG000600000"
        },
        "body": "<P>Dieses Gesetz tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
