{
  "data": {
    "type": "law",
    "id": "BJNR500310950",
    "firstPublished": "1949-11-25",
    "sourceTimestamp": "20130405133045",
    "titleShort": null,
    "titleLong": "Anordnung über die Bausparkassen mit Sitz außerhalb des Währungsgebietes\naus Anlaß der Neuordnung des Geldwesens",
    "abbreviation": "GeldWNOBauSparkAnO",
    "slug": "geldwnobausparkano",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1950, Nr 3",
        "periodical": "BAnz"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch § 16 G v. 22.1.1964 I 33",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab: 26.1.1964 +++)</P><P><BR /> Bekanntgemacht für die Versicherungsaufsichtsbehörden vom Vorsitzenden des Sonderausschusses Versicherungsaufsicht; gilt nicht in Berlin, vgl. A v. 8.4.1951 GVBl. Berlin S. 360 u. A v. 27.6.1951 GVBl. Berlin S. 519</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR500310950BJNE000100328",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund der §§ 7 und 9 der Dreiunddreißigsten Durchführungsverordnung zum Umstellungsgesetz (Bausparkassenverordnung) wird im Einvernehmen mit den übrigen Aufsichtsbehörden und der Bank deutscher Länder folgendes angeordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR500310950BJNE000200328",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Die Bestimmungen des § 25 des Umstellungsgesetzes sowie der Dreiunddreißigsten und der Vierunddreißigsten Durchführungsverordnung zum Umstellungsgesetz gelten auch für Bausparkassen, die am 21. Juni 1948 im Währungsgebiet oder im amerikanischen, im britischen oder im französischen Sektor von Groß-Berlin keinen Sitz, aber im Währungsgebiet eine Hauptverwaltung hatten, soweit es sich um Rechtsverhältnisse handelt, die unter § 2 dieser Anordnung fallen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR500310950BJNE000300328",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Bausparkassen der in § 1 bezeichneten Art können für vor dem 21. Juni 1948 begründete Verbindlichkeiten nur in Anspruch genommen werden, wenn die Verbindlichkeit am 21. Juni 1948 gegenüber einer Person bestand, die zu diesem Zeitpunkt ihren Wohnsitz, dauernden Aufenthalt, Sitz oder Ort der Geschäftsleitung im Geltungsbereich des Dritten Umstellungsergänzungsgesetzes vom 22. Januar 1964 (Bundesgesetzblatt I S. 33) oder im Ausland hatte oder die nach diesem Zeitpunkt ihren Wohnsitz oder dauernden Aufenthalt im Geltungsbereich des Dritten Umstellungsergänzungsgesetzes oder im Ausland begründet hat oder begründet. Das gleiche gilt für Verbindlichkeiten, die gegenüber einer natürlichen Person bestehen, die nach dem 21. Juni 1948 im Wege der Erbfolge Berechtigter geworden ist oder wird und die Voraussetzungen des Satzes 1 erfüllt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR500310950BJNE000400328",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Bausparkassen der in § 1 bezeichneten Art haben in die Umstellungsrechnung einzustellen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auf der Passivseite<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">ihre Verbindlichkeiten (einschließlich Rückstellungen) im Sinne von § 4 Abs. 1 A</LA><LA Size=\"normal\">Buchstaben a bis c der Bausparkassenverordnung insoweit, als sie wegen dieser Verbindlichkeiten nach § 2 in Anspruch genommen werden können,</LA></DD>  <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">das vorläufige Eigenkapital nach Maßgabe des § 4 Abs. 1 A Buchstabe d der Bausparkassenverordnung.</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auf der Aktivseite</LA></DD> </DL>alle Vermögensgegenstände im Sinne von § 4 Abs. 1 B Buchstaben a bis d der Bausparkassenverordnung, soweit sie am 21. Juni 1948 im Währungsgebiet vorhanden waren.</P><P>(2) Soweit in den Durchführungsverordnungen zum Umstellungsgesetz auf das frühere Eigenkapital Bezug genommen ist, ist bei Bausparkassen der in § 1 bezeichneten Art nur der auf das Währungsgebiet entfallende Teilbetrag des früheren Eigenkapitals zu berücksichtigen. Dieser Teilbetrag errechnet sich aus dem in Reichsmark berechneten Verhältnis der Verbindlichkeiten, für die sie nach § 2 im Währungsgebiet in Anspruch genommen werden können, zu den Gesamtverbindlichkeiten, die am 20. Juni 1948 bestanden haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR500310950BJNE000500328",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Bausparkassen der in § 1 bezeichneten Art haben an Stelle eines Reichsmarkabschlusses ihre Vermögenswerte und diejenigen Verpflichtungen, für die sie im Währungsgebiet in Anspruch genommen werden können, auf den 20. Juni 1948 in Reichsmark aufzustellen.</P><P>(2) Die Aufstellung der Vermögenswerte und Verpflichtungen nach Absatz 1 ist im Währungsgebiet nach den für den Jahresabschluß geltenden Vorschriften zu veröffentlichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR500310950BJNE000600328",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>Auf Bausparkassen der in § 1 bezeichneten Art sind die Richtlinien der Aufsichtsbehörden des Währungsgebietes zur Erstellung des Reichsmarkabschlusses und der Umstellungsrechnung der Bausparkassen (RBK) vom 25. November 1949 sinngemäß anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
