{
  "data": {
    "type": "law",
    "id": "BJNR023750990",
    "firstPublished": "1990-10-24",
    "sourceTimestamp": "20131008093605",
    "titleShort": "Gentechnik-Anhörungsverordnung",
    "titleLong": "Verordnung über Anhörungsverfahren nach dem Gentechnikgesetz",
    "abbreviation": "GenTAnhV",
    "slug": "gentanhv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1990, 2375",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 4.11.1996 I 1649",
        "category": "Neuf"
      },
      {
        "comment": "Geändert durch Art. 2 V v. 28.4.2008 I 766",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 4.11.1990 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR023750990BJNE000203310",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Anhörungen nach dieser Verordnung sind durchzuführen vor der Entscheidung über die Genehmigung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Errichtung und des Betriebs einer gentechnischen Anlage, in der gentechnische Arbeiten zu gewerblichen Zwecken der Sicherheitsstufe 3 oder 4 durchgeführt werden sollen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">gentechnischer Anlagen, in denen gentechnische Arbeiten zu gewerblichen Zwecken der Sicherheitsstufe 2 durchgeführt werden sollen, wenn für diese eine Genehmigung nach § 8 Abs. 2 Satz 2 des Gentechnikgesetzes beantragt wird und ein Genehmigungsverfahren nach § 10 des Bundes-Immissionsschutzgesetzes erforderlich ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der wesentlichen Änderung der Lage, der Beschaffenheit oder des Betriebs einer in Nummer 1 oder 2 aufgeführten gentechnischen Anlage, wenn zu besorgen ist, daß durch die Änderung zusätzliche oder andere Gefahren für die in § 1 Nr. 1 des Gentechnikgesetzes bezeichneten Rechtsgüter zu erwarten sind,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">von weiteren gentechnischen Arbeiten zu gewerblichen Zwecken, die einer höheren Sicherheitsstufe als die bisher von der Genehmigung oder Anmeldung umfaßten Arbeiten zuzuordnen sind, soweit die Erteilung der erforderlichen Anlagengenehmigung nach Nummer 1 oder 2 eine Anhörung voraussetzt, und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Freisetzung.</LA></DD></DL>Eine Anhörung wird nicht durchgeführt, wenn nach § 11 Abs. 1 Satz 2 der Gentechnik-Verfahrensverordnung eine Freisetzung nachgemeldet wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023750990BJNE000301320",
        "name": "§ 2",
        "title": "Bekanntmachung des Vorhabens",
        "parent": null,
        "body": "<P>Sind die mit den Genehmigungsanträgen vorzulegenden Unterlagen vollständig, so hat die für die Genehmigung zuständige Behörde (Genehmigungsbehörde) das Vorhaben in ihrem amtlichen Veröffentlichungsblatt und in örtlichen Tageszeitungen, die im Bereich des Standortes der Anlage oder in den Gemeinden, in denen die beantragte Freisetzung erfolgen soll, verbreitet sind, öffentlich bekanntzumachen (Bekanntmachung).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023750990BJNE000402320",
        "name": "§ 3",
        "title": "Inhalt der Bekanntmachung",
        "parent": null,
        "body": "<P>(1) In der Bekanntmachung nach § 2 ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">darauf hinzuweisen, wo und wann der Antrag auf Erteilung der Genehmigung und die Unterlagen zur Einsicht ausgelegt sind;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">dazu aufzufordern, etwaige Einwendungen bei einer in der Bekanntmachung zu bezeichnenden Stelle innerhalb der Einwendungsfrist vorzubringen; dabei ist auf die Rechtsfolgen des § 5 hinzuweisen;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen des § 1 Nr. 1 bis 4 ein Erörterungstermin zu bestimmen und darauf hinzuweisen, daß die formgerecht erhobenen Einwendungen auch bei Ausbleiben des Antragstellers oder von Personen, die Einwendungen erhoben haben, erörtert werden und</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">darauf hinzuweisen, daß die Zustellung der Entscheidung über die Einwendungen durch öffentliche Bekanntmachung ersetzt werden kann.</LA></DD> </DL> </P><P>(2) Der Antrag und die Unterlagen sind nach der Bekanntmachung einen Monat zur Einsicht auszulegen. Die Bekanntmachung muß den Hinweis auf die Auslegungsfrist unter Angabe des ersten und letzten Tages enthalten.</P><P>(3) Zwischen der Bekanntmachung des Vorhabens und dem Beginn der Auslegungsfrist soll eine Woche liegen; maßgebend ist dabei der voraussichtliche Tag der Ausgabe des Veröffentlichungsblattes oder der Tageszeitung, die zuletzt erscheint.</P><P>(4) Wird das Vorhaben während des Genehmigungsverfahrens wesentlich geändert, so darf die Genehmigungsbehörde von einer zusätzlichen Bekanntmachung und Auslegung absehen, wenn keine zusätzlichen oder anderen Umstände darzulegen sind, die nachteilige Auswirkungen für Dritte besorgen lassen. Ist eine zusätzliche Bekanntmachung und Auslegung erforderlich, werden die Einwendungsmöglichkeiten und die Erörterung auf die vorgesehenen Änderungen beschränkt; hierauf ist in der Bekanntmachung hinzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023750990BJNE000502320",
        "name": "§ 4",
        "title": "Auslegung von Antrag und Unterlagen",
        "parent": null,
        "body": "<P>(1) Bei der Genehmigungsbehörde und, soweit erforderlich, bei einer geeigneten Stelle in der Nähe des Standortes der Anlage oder in der Gemeinde, in der die Freisetzung vorgesehen ist, sind auszulegen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Antrag sowie die beigefügten Unterlagen, die die Angaben über die Auswirkungen der Anlage auf die in § 1 Nr. 1 des Gentechnikgesetzes genannten Rechtsgüter enthalten, sowie bei Freisetzungen die Darlegung der möglichen sicherheitsrelevanten Auswirkungen auf die in § 1 Nr. 1 des Gentechnikgesetzes genannten Rechtsgüter und der vorgesehenen Vorkehrungen nach § 15 Abs. 1 Nr. 4 des Gentechnikgesetzes und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kurzbeschreibung nach § 4 Abs. 3 oder bei Freisetzungen nach § 5 Abs. 3 der Gentechnik-Verfahrensverordnung.</LA></DD> </DL>In den Antrag und die Unterlagen sowie die Kurzbeschreibung ist während der Dienststunden Einsicht zu gewähren.</P><P>(2) Auf Anforderung eines Dritten ist diesem eine Ablichtung der Kurzbeschreibung nach Absatz 1 Nr. 2 zu überlassen.</P><P>(3) Soweit Unterlagen Geschäfts- oder Betriebsgeheimnisse oder personenbezogene Daten enthalten, sind die geschützten Angaben vor Auslegung unkenntlich zu machen; ersatzweise ist anstelle der Unterlagen die Inhaltsdarstellung nach § 17a Abs. 3 des Gentechnikgesetzes auszulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023750990BJNE000602320",
        "name": "§ 5",
        "title": "Einwendungen",
        "parent": null,
        "body": "<P>(1) Einwendungen gegen das Vorhaben können schriftlich oder zur Niederschrift in den Fällen des § 1 Nr. 1 bis 4 bis zu zwei Wochen und im Fall des § 1 Nr. 5 bis zu einem Monat nach Ablauf der Auslegungsfrist nach § 3 Abs. 2 Satz 1 bei der Genehmigungsbehörde oder bei einer Stelle erhoben und begründet werden, bei der Antrag und Unterlagen zur Einsicht ausgelegt sind. Mit Ablauf der Frist werden alle Einwendungen ausgeschlossen, die nicht auf besonderen privatrechtlichen Titeln beruhen.</P><P>(2) Der Inhalt der Einwendungen ist dem Antragsteller anonymisiert und im Wortlaut bekanntzugeben. Den nach § 9 der Gentechnik-Verfahrensverordnung zu beteiligenden Stellen ist der anonymisierte Inhalt der Einwendungen bekanntzugeben, soweit sie ihre Aufgaben berühren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023750990BJNE000701320",
        "name": "§ 6",
        "title": "Erörterungstermin",
        "parent": null,
        "body": "<P>(1) Der Erörterungstermin dient dazu, die rechtzeitig erhobenen Einwendungen zu erörtern, soweit dies für die Prüfung der Genehmigungsvoraussetzungen von Bedeutung sein kann. Er soll denjenigen, die Einwendungen erhoben haben, Gelegenheit geben, ihre Einwendungen zu erläutern.</P><P>(2) Rechtzeitig erhoben sind Einwendungen, die innerhalb der Einwendungsfrist bei der Genehmigungsbehörde oder der in § 5 Abs. 1 genannten Stelle eingegangen sind.</P><P>(3) Der Erörterungstermin soll innerhalb eines Monats nach Ablauf der Einwendungsfrist stattfinden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023750990BJNE000801320",
        "name": "§ 7",
        "title": "Besondere Einwendungen",
        "parent": null,
        "body": "<P>Einwendungen, die auf besonderen privatrechtlichen Titeln beruhen, sind im Erörterungstermin nicht zu behandeln; sie sind durch schriftlichen Bescheid auf den Rechtsweg vor den ordentlichen Gerichten zu verweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023750990BJNE000901320",
        "name": "§ 8",
        "title": "Wegfall des Erörterungstermins",
        "parent": null,
        "body": "<P>(1) Ein Erörterungstermin findet nicht statt, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einwendungen gegen das Vorhaben nicht oder nicht rechtzeitig erhoben worden sind oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die rechtzeitig erhobenen Einwendungen zurückgenommen worden sind oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ausschließlich Einwendungen erhoben worden sind, die auf besonderen privatrechtlichen Titeln beruhen.</LA></DD> </DL> </P><P>(2) Der Antragsteller ist vom Wegfall des Termins zu unterrichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023750990BJNE001001320",
        "name": "§ 9",
        "title": "Verlegung des Erörterungstermins",
        "parent": null,
        "body": "<P>(1) Die Genehmigungsbehörde kann den bekanntgemachten Erörterungstermin verlegen, wenn dies im Hinblick auf dessen zweckgerechte Durchführung erforderlich ist. Ort und Zeit des neuen Erörterungstermins sind zum frühestmöglichen Zeitpunkt zu bestimmen.</P><P>(2) Der Antragsteller und diejenigen, die rechtzeitig Einwendungen erhoben haben, sind von der Verlegung des Erörterungstermins zu benachrichtigen. Sie können durch öffentliche Bekanntmachung benachrichtigt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023750990BJNE001102320",
        "name": "§ 10",
        "title": "Verlauf des Erörterungstermins,\nFörmliches Verwaltungsverfahren",
        "parent": null,
        "body": "<P>Der Verhandlungsleiter erteilt das Wort und kann es entziehen, wenn eine von ihm festgesetzte Redezeit für die einzelnen Wortmeldungen überschritten wird oder Ausführungen gemacht werden, die nicht den Gegenstand des Erörterungstermins betreffen oder nicht in sachlichem Zusammenhang mit der zu behandelnden Einwendung stehen. Im übrigen gelten für den Verlauf des Erörterungstermins die §§ 18 und 19 der Neunten Verordnung zur Durchführung des Bundes-Immissionsschutzgesetzes in der Fassung der Bekanntmachung vom 29. Mai 1992 (BGBl. I S. 1001) entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023750990BJNE001202320",
        "name": "§ 11",
        "title": "Schriftliches Verfahren",
        "parent": null,
        "body": "<P>Die §§ 6 bis 10 gelten nicht für Freisetzungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023750990BJNE001301320",
        "name": "§ 12",
        "title": null,
        "parent": null,
        "body": "<P>(Inkrafttreten)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
