{
  "data": {
    "type": "law",
    "id": "BJNR073400995",
    "firstPublished": "1995-05-17",
    "sourceTimestamp": "20120625150058",
    "titleShort": "Gentechnik-Beteiligungsverordnung",
    "titleLong": "Verordnung über die Beteiligung des Rates, der Kommission und der Behörden der Mitgliedstaaten der Europäischen Union und der anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum im Verfahren zur Genehmigung von Freisetzungen und Inverkehrbringen sowie im Verfahren bei nachträglichen Maßnahmen nach dem Gentechnikgesetz",
    "abbreviation": "GenTBetV",
    "slug": "gentbetv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1995, 734",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 V v. 23.3.2006 I 65",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.6.1995 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EWGRL 220/90 (CELEX Nr: 390L0220) +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR073400995BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 16 Abs. 6 des Gentechnikgesetzes in der Fassung der Bekanntmachung vom 16. Dezember 1993 (BGBl. I S. 2066) verordnet das Bundesministerium für Gesundheit:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR073400995BJNE000202310",
        "name": "§ 1",
        "title": "Verfahren bei Anträgen zur Freisetzung im Geltungsbereich\ndes Gentechnikgesetzes",
        "parent": null,
        "body": "<P>(1) Die zuständige Bundesoberbehörde hat binnen 30 Tagen nach Eingang des Antrags auf Genehmigung einer Freisetzung von gentechnisch veränderten Organismen eine Zusammenfassung der vom Antragsteller erhaltenen Antragsunterlagen in der von der Kommission oder dem Rat nach Artikel 11 Abs. 1 Satz 3 in Verbindung mit Artikel 30 Abs. 2 der Richtlinie 2001/18/EG des Europäischen Parlaments und des Rates vom 12. März 2001 über die absichtliche Freisetzung genetisch veränderter Organismen in die Umwelt und zur Aufhebung der Richtlinie 90/220/EWG des Rates (ABl. EG Nr. L 106 S. 1), die zuletzt durch die Verordnung (EG) Nr. 1830/2003 des Europäischen Parlaments und des Rates vom 22. September 2003 (ABl. EU Nr. L 268 S. 24) geändert worden ist, festgelegten Form der Kommission zu übermitteln. Die zuständige Bundesoberbehörde übermittelt einem Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum auf dessen Anforderung eine Kopie der vollständigen Antragsunterlagen.</P><P>(2) Die zuständige Bundesoberbehörde und die in § 16 Abs. 4 Satz 1 des Gentechnikgesetzes genannten Behörden berücksichtigen gegebenenfalls die von den Mitgliedstaaten der Europäischen Union und den anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum vorgebrachten Bemerkungen bei der Entscheidung über den Freisetzungsantrag. Die zuständige Bundesoberbehörde teilt die Entscheidung über den Freisetzungsantrag einschließlich der Begründung im Fall einer Ablehnung der Kommission, den Mitgliedstaaten der Europäischen Union, den anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum und der nach § 16 Abs. 4 Satz 2 des Gentechnikgesetzes zuständigen Landesbehörde mit. Die zuständige Bundesoberbehörde übermittelt der Kommission die gemäß § 21 Abs. 4 des Gentechnikgesetzes mitgeteilten Ergebnisse der Freisetzungen sowie jährlich eine Zusammenstellung der im vereinfachten Verfahren nach § 14 Abs. 4a des Gentechnikgesetzes genehmigten und der nicht genehmigten Freisetzungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR073400995BJNE000302310",
        "name": "§ 2",
        "title": "Verfahren bei Anträgen zur Freisetzung aus Mitgliedstaaten\nder Europäischen Union oder anderen Vertragsstaaten\ndes Abkommens über den Europäischen Wirtschaftsraum",
        "parent": null,
        "body": "<P>(1) Erhält die zuständige Bundesoberbehörde von der Kommission eine Zusammenfassung von Antragsunterlagen für eine Freisetzung aus einem Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum, so kann sie innerhalb von 30 Tagen nach der Verteilung der Zusammenfassung durch die Kommission die zuständige Behörde des Mitgliedstaates der Europäischen Union oder des anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum um weitere Auskünfte ersuchen oder eine Kopie der vollständigen Antragsunterlagen beantragen und ihr über die Kommission oder unmittelbar ihre Bemerkungen übermitteln. Die zuständige Bundesoberbehörde hat die Zusammenfassung der Antragsunterlagen und die nachträglich erhaltenen Informationen unverzüglich den in § 16 Abs. 4 Satz 1 und Satz 2 des Gesetzes genannten Behörden zur Stellungnahme zuzuleiten.</P><P>(2) Wurde in einem Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum eine Freisetzung in Grenznähe zu einem Land der Bundesrepublik Deutschland genehmigt, so hat die zuständige Bundesoberbehörde die jeweils zuständige Landesbehörde des angrenzenden Landes über diese Entscheidung zu unterrichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR073400995BJNE000402310",
        "name": "§ 3",
        "title": "Verfahren bei Anträgen zum Inverkehrbringen von\nProdukten im Geltungsbereich des Gentechnikgesetzes",
        "parent": null,
        "body": "<P>(1) Wird die Erteilung der Genehmigung eines Inverkehrbringens beantragt, hat die zuständige Bundesoberbehörde unverzüglich nach Eingang des Antrags die Zusammenfassung der Antragsunterlagen in der gemäß Artikel 13 Abs. 2 Buchstabe h in Verbindung mit Artikel 30 Abs. 2 der Richtlinie 2001/18/EG festgelegten Form den Mitgliedstaaten der Europäischen Union sowie den anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum und der Kommission zu übermitteln. Darüber hinaus ist der Kommission eine Kopie der vollständigen Antragsunterlagen zu übermitteln. Beabsichtigt die zuständige Bundesoberbehörde, die Genehmigung zu erteilen, so ist der Bewertungsbericht innerhalb von 90 Tagen nach Antragseingang der Kommission zu übermitteln. Beabsichtigt sie, die Genehmigung zu versagen, so sind der Bewertungsbericht sowie die ihm zugrunde liegenden Informationen frühestens 15 Tage nach seiner Bekanntgabe gegenüber dem Antragsteller und spätestens 105 Tage nach Antragseingang der Kommission zu übermitteln, es sei denn, der Antrag wird vor Übermittlung des Bewertungsberichts an die Kommission zurückgenommen.</P><P>(2) Im Fall von Absatz 1 Satz 3 hat die zuständige Bundesoberbehörde die Genehmigung nach § 16 Abs. 2 des Gentechnikgesetzes zu erteilen, wenn weder die Kommission noch ein Mitgliedstaat der Europäischen Union oder ein anderer Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum innerhalb von 60 Tagen nach Weiterleitung des Bewertungsberichts durch die Kommission mit Gründen versehene Einwände erhoben hat.</P><P>(3) Hat die Kommission, ein Mitgliedstaat der Europäischen Union oder ein anderer Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum mit Gründen versehene Einwände erhoben, tritt die zuständige Bundesoberbehörde in Verhandlungen mit der betreffenden Stelle ein mit dem Ziel, innerhalb von 105 Tagen nach der Verteilung des Bewertungsberichts durch die Kommission eine Einigung herbeizuführen. Die in Satz 1 genannte Frist ruht während der letzten 45 Tage, solange die zuständige Bundesoberbehörde vom Antragsteller angeforderte weitere Angaben, Unterlagen oder Proben abwartet. Kommt eine Einigung zustande, hat die zuständige Bundesoberbehörde entsprechend der Einigung zu entscheiden. Die zuständige Bundesoberbehörde hat die Einwände unverzüglich den in § 16 Abs. 4 Satz 3 des Gentechnikgesetzes genannten Behörden zur Stellungnahme zuzuleiten.</P><P>(4) Kommt keine Einigung zustande, unterrichtet die zuständige Bundesoberbehörde unverzüglich die Kommission. Stimmt die Kommission oder der Rat in dem Verfahren nach Artikel 18 Abs. 1 in Verbindung mit Artikel 30 Abs. 2 der Richtlinie 2001/18/EG dem Inverkehrbringen zu, hat die zuständige Bundesoberbehörde die Genehmigung zu erteilen.</P><P>(5) Die zuständige Bundesoberbehörde hat die Kommission, die Mitgliedstaaten der Europäischen Union, die anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum und die zuständigen obersten Landesbehörden über die Erteilung der Genehmigung zu unterrichten.</P><P>(6) Die zuständige Bundesoberbehörde hat die Genehmigung zu versagen, wenn die Kommission oder der Rat das Inverkehrbringen abgelehnt hat.</P><P>(6a) Wird die Verlängerung der Genehmigung eines Inverkehrbringens beantragt, hat die zuständige Bundesoberbehörde eine Kopie der vollständigen Antragsunterlagen und ihren Bewertungsbericht, aus dem hervorgeht, ob und unter welchen Bedingungen die Genehmigungsvoraussetzungen weiterhin vorliegen, unverzüglich der Kommission zu übermitteln. Die Absätze 2 bis 6 gelten entsprechend; dabei tritt an die Stelle der in Absatz 3 Satz 1 genannten Frist eine Frist von 75 Tagen.</P><P>(7) Erhält die zuständige Bundesoberbehörde neue oder zusätzliche Informationen über die Risiken des Produktes für die menschliche Gesundheit oder die Umwelt, so hat sie diese der Kommission und den übrigen Mitgliedstaaten der Europäischen Union und den anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum unverzüglich zu übermitteln. Darüber hinaus ist der Kommission innerhalb von 60 Tagen nach Eingang der Information ein Bewertungsbericht zu übermitteln, aus dem hervorgeht, ob und wie der Inhalt der Genehmigung zu ändern oder ob diese aufzuheben ist. Beabsichtigt die zuständige Bundesoberbehörde, die Genehmigung zu ändern oder aufzuheben, so gelten die Absätze 2 bis 5 entsprechend; dabei tritt an die Stelle der in Absatz 3 Satz 1 genannten Frist eine Frist von 75 Tagen.</P><P>(8) Die zuständige Bundesoberbehörde hat die Berichte des Betreibers über die Beobachtung gemäß § 21 Abs. 4a des Gentechnikgesetzes der Kommission, den übrigen Mitgliedstaaten der Europäischen Union und den anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum unverzüglich zu übermitteln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR073400995BJNE000502310",
        "name": "§ 4",
        "title": "Verfahren bei Anträgen zum Inverkehrbringen von\nProdukten aus den Mitgliedstaaten der Europäischen\nUnion oder den anderen Vertragsstaaten des Abkommens\nüber den Europäischen Wirtschaftsraum",
        "parent": null,
        "body": "<P>Erhält die zuständige Bundesoberbehörde von der Kommission einen Bewertungsbericht nach § 3 Abs. 1 Satz 3 oder 4, Abs. 6a Satz 1 oder Abs. 7 Satz 2 aus einem Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum, so kann sie innerhalb von 60 Tagen nach der Verteilung weitere Informationen anfordern, Bemerkungen vorbringen oder mit Gründen versehene Einwände erheben; in letzterem Fall wirkt sie an einem Einigungsversuch mit. Die zuständige Bundesoberbehörde hat den Bewertungsbericht unverzüglich den in § 16 Abs. 4 Satz 3 des Gentechnikgesetzes genannten Behörden zur Stellungnahme zuzuleiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR073400995BJNE000602310",
        "name": "§ 5",
        "title": "Verfahren bei der Anordnung des Ruhens der Genehmigung\nfür ein Inverkehrbringen oder bei der einstweiligen\nUntersagung des Inverkehrbringens eines Produktes",
        "parent": null,
        "body": "<P>(1) Die zuständige Bundesoberbehörde unterrichtet unter Angabe von Gründen sowie unter Vorlage eines Bewertungsberichts und, falls vorhanden, der neuen oder zusätzlichen Informationen unverzüglich die Kommission, die Mitgliedstaaten der Europäischen Union, die anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum und die zuständigen obersten Landesbehörden, wenn das Ruhen der Genehmigung für ein Inverkehrbringen nach § 20 Abs. 2 des Gentechnikgesetzes ganz oder teilweise angeordnet oder ein Inverkehrbringen nach § 26 Abs. 5 Satz 3 des Gentechnikgesetzes vorläufig ganz oder teilweise untersagt worden ist.</P><P>(2) Die zuständige Bundesoberbehörde hat die Genehmigung für ein Inverkehrbringen ganz oder teilweise zurückzunehmen oder zu widerrufen, wenn eine solche Maßnahme durch eine Entscheidung der Kommission oder des Rates nach Artikel 23 Abs. 2 in Verbindung mit Artikel 30 Abs. 2 der Richtlinie 2001/18/EG vorgegeben ist. Unter denselben Voraussetzungen hat die zuständige Bundesoberbehörde eine Anordnung nach § 20 Abs. 2 des Gentechnikgesetzes oder die zuständige Landesbehörde eine Untersagung nach § 26 Abs. 5 Satz 3 des Gentechnikgesetzes aufzuheben; dies gilt nicht, wenn die Anordnung oder Untersagung bis zur Entscheidung der Kommission oder des Rates der Europäischen Union befristet war.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR073400995BJNE000700000",
        "name": "§ 6",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft. Die darin enthaltenen Regelungen über die Beteiligung der anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum sind ab dem 1. Januar 1995 anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR073400995BJNE000800000",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
