{
  "data": {
    "type": "law",
    "id": "BJNR023380990",
    "firstPublished": "1990-10-24",
    "sourceTimestamp": "20130405130116",
    "titleShort": "Gentechnik-Aufzeichnungsverordnung",
    "titleLong": "Verordnung über Aufzeichnungen bei gentechnischen Arbeiten und bei Freisetzungen",
    "abbreviation": "GenTAufzV",
    "slug": "gentaufzv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1990, 2338",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek v. 4.11.1996 I 1644;",
        "category": "Neuf"
      },
      {
        "comment": "Zuletzt geändert durch Art. 3 V v. 28.4.2008 I 766",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 4.11.1990 +++)<BR /><BR /></pre>Überschrift: IdF d. Art. 1 Nr. 1 V v. 4.11.1996 I 1642 mWv 9.11.1996 u. d. Art. 5 Nr. 1 G v. 16.8.2002 I 3220 mWv 24.8.2002</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR023380990BJNE000203320",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Wer gentechnische Arbeiten oder Freisetzungen durchführt, hat nach Maßgabe dieser Verordnung Aufzeichnungen zu führen, aufzubewahren und der zuständigen Behörde auf ihr Ersuchen vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023380990BJNE000304310",
        "name": "§ 2",
        "title": "Aufzeichnungen bei gentechnischen Arbeiten oder bei Freisetzungen",
        "parent": null,
        "body": "<P>(1) Die Aufzeichnungen über gentechnische Arbeiten müssen folgende Angaben enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Namen und Anschrift des Betreibers und Lage der gentechnischen Anlage, in der die gentechnischen Arbeiten durchgeführt werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Namen des Projektleiters,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Namen des oder der Beauftragten für die Biologische Sicherheit,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei gentechnischen Arbeiten nach § 8 Abs. 2 Satz 1, Abs. 4 Satz 2, § 9 Abs. 2 Satz 1 oder Abs. 4 des Gentechnikgesetzes den Zeitpunkt der Anzeige oder Anmeldung der gentechnischen Arbeiten, bei gentechnischen Arbeiten nach § 9 Abs. 1 den Zeitpunkt der Aufnahme der gentechnischen Arbeit,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aktenzeichen und Datum der Anzeige, der Anmeldung oder des Genehmigungsbescheides oder Datum der Zustimmung gemäß § 12 Abs. 5 Satz 1 des Gentechnikgesetzes,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Sicherheitsstufe,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeitpunkt des Beginns sowie des Abschlusses der gentechnischen Arbeiten,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Art der Ausgangsorganismen und der Ausgangsstoffe:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Organismen als Spender der genetischen Information,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Reinigungsgrad der Nukleinsäuren,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Vektor, soweit benutzt,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Merkmale des Empfängerorganismus, soweit sie für die Sicherheitsbeurteilung der gentechnischen Arbeiten von Bedeutung sind,</LA></DD></DL></LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Sicherheitsstufe bedeutsame Merkmale des gentechnisch veränderten Organismus,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle gentechnischer Arbeiten mit humanpathogenen Organismen der Sicherheitsstufe 2, 3 oder 4 die weiteren Personen, die an der unmittelbaren Durchführung beteiligt sind, und</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">jedes Vorkommnis, das nicht dem erwarteten Verlauf der gentechnischen Arbeiten entspricht und bei dem der Verdacht einer Gefährdung der in § 1 Nr. 1 des Gentechnikgesetzes bezeichneten Rechtsgüter nicht auszuschließen ist,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Informationen über die Abfall- und Abwasserentsorgung.</LA></DD></DL>Die Aufzeichnungen müssen ferner die Angaben über die Risikobewertung nach § 6 Abs. 1 Satz 1 des Gentechnikgesetzes enthalten. Diese Risikobewertung muß nach Maßgabe der in Anhang I zur Gentechnik-Sicherheitsverordnung festgelegten Kriterien erfolgen.</P><P>(2) Bei gentechnischen Arbeiten im Laborbereich sind zusätzlich aufzuzeichnen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle von weiteren gentechnischen Arbeiten der Sicherheitsstufe 1 Beschreibung der gentechnischen Arbeiten einschließlich ihrer Zielsetzung und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Änderungen der Sicherheitsstufe unter Angabe der Begründung hierfür und des Zeitpunktes.</LA></DD></DL></P><P>(3) Bei gentechnischen Arbeiten im Produktionsbereich sind zusätzlich aufzuzeichnen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Darstellung des Prinzips der Herstellung und Aufarbeitung, soweit zum Schutz der in § 1 Nr. 1 des Gentechnikgesetzes bezeichneten Rechtsgüter erforderlich, einschließlich Beschreibung des durch die gentechnischen Arbeiten herzustellenden Erzeugnisses,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die bei der Herstellung zu verwendenden Geräte, die zur laufenden Kontrolle während der Herstellung (Inprozeßkontrolle) zu verwendenden Verfahren und Geräte und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anzahl der Ansätze einschließlich der einzelnen Produktionsvolumina.</LA></DD></DL></P><P>(4) Bei gentechnischen Arbeiten der Sicherheitsstufe 3 oder 4 sind zusätzlich aufzuzeichnen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die einzelnen Arbeitsschritte, die den Nachvollzug der gentechnischen Arbeiten ermöglichen, nach Zeitpunkt, Inhalt und unmittelbar beteiligten Personen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei gentechnischen Arbeiten im Laborbereich die voraussichtliche Anzahl der gentechnisch veränderten Organismen bei den einzelnen Ansätzen, jeweils zumindest nach Mindest- und Höchstmenge, sowie bei Mikroorganismen oder Zellkulturen das voraussichtliche Volumen des größten einzelnen Ansatzes und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei gentechnischen Arbeiten im Produktionsbereich die Anzahl der gentechnisch veränderten Organismen bei den einzelnen Ansätzen, jeweils zumindest nach Mindest- und Höchstmenge.</LA></DD></DL></P><P>(5) Die Aufzeichnungen über Freisetzungen müssen folgende Angaben enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Namen und Anschrift des Betreibers, Lage der Freisetzungsfläche und Parzellenbelegung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Namen des Projektleiters,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Namen des Beauftragten für die Biologische Sicherheit,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aktenzeichen und Datum des Genehmigungsbescheides,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeitpunkt des Beginns und der Beendigung der Freisetzung,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beschreibung der freigesetzten Organismen einschließlich der gentechnischen Veränderung,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anzahl oder Menge der ausgebrachten gentechnisch veränderten Organismen,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verbleib der gentechnisch veränderten Organismen nach Beendigung der Freisetzung,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anzahl der auf oder in der Umgebung der Freisetzungsfläche im Zusammenhang mit dem Freisetzungsvorhaben gelagerten gentechnisch veränderten Organismen,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ort, Beginn und Ende der Lagerung,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeitpunkt und Ergebnis der Kontrollgänge,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">wesentliche Maßnahmen zur Behandlung der Freisetzungsfläche und</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">jedes Vorkommnis, das nicht dem erwarteten Verlauf der Freisetzung entspricht und bei dem der Verdacht einer Gefährdung der in § 1 Nr. 1 des Gentechnikgesetzes bezeichneten Rechtsgüter nicht auszuschließen ist.</LA></DD></DL></P><P>(6) Der Aufzeichnende kann in den Aufzeichnungen nach den Absätzen 1 bis 5 auf Angaben in den Anmelde- oder Genehmigungsunterlagen verweisen.</P><P>(7) Soweit erforderlich, sind die Aufzeichnungen fortlaufend und zeitnah zur Durchführung der Arbeit oder der Freisetzung zu führen. Die Angaben nach § 2 Abs. 1 Satz 2 sind vor Beginn der gentechnischen Arbeiten aufzuzeichnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023380990BJNE000402320",
        "name": "§ 3",
        "title": "Form der Aufzeichnungen",
        "parent": null,
        "body": "<P>(1) Die Aufzeichnungen dürfen weder durch Streichung noch auf andere Weise unleserlich gemacht werden. Es dürfen keine Veränderungen vorgenommen werden, die nicht erkennen lassen, ob sie bei der ursprünglichen Eintragung oder erst später vorgenommen worden sind.</P><P>(2) Die Aufzeichnungen können auch auf einem Bildträger oder auf anderen Datenträgern geführt und aufbewahrt werden; hierbei muß sichergestellt sein, daß nachträgliche Änderungen des Inhalts nicht möglich sind. Bei der Aufbewahrung der Aufzeichnungen auf Datenträgern muß insbesondere sichergestellt sein, daß die Daten während der Aufbewahrungsfrist verfügbar sind und innerhalb einer angemessenen Frist lesbar gemacht werden können. Absatz 1 gilt entsprechend.</P><P>(3) Die Aufzeichnungen sind vom Betreiber, dem von ihm beauftragten Projektleiter oder einer von diesem bestimmten Person zu unterschreiben. Erfolgen Führung und Aufbewahrung nach Absatz 2, ist sicherzustellen, daß die eindeutige Zuordnung zu dem Verantwortlichen gewährleistet ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023380990BJNE000502320",
        "name": "§ 4",
        "title": "Aufzeichnungs- und Vorlagepflichtiger,\nAufbewahrungsfrist",
        "parent": null,
        "body": "<P>(1) Der Betreiber hat die Aufzeichnungen der zuständigen Behörde auf ihr Ersuchen vorzulegen. Er hat die Aufzeichnungen aufzubewahren; die Aufbewahrungsfristen betragen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zehn Jahre bei gentechnischen Arbeiten der Sicherheitsstufe 1,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">dreißig Jahre bei gentechnischen Arbeiten der Sicherheitsstufen 2 bis 4 und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">dreißig Jahre bei Freisetzungen,</LA></DD> </DL>jeweils nach Beendigung der gentechnischen Arbeiten oder der Freisetzungen.</P><P>(2) Der Betreiber kann den Projektleiter mit der Führung der Aufzeichnungen beauftragen.</P><P>(3) Bei Betriebsstillegung hat der Betreiber einer gentechnischen Anlage die Aufzeichnungen unverzüglich der zuständigen Behörde auszuhändigen, sofern die in Absatz 1 genannten Fristen noch nicht abgelaufen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023380990BJNE000602320",
        "name": "§ 5",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>Ordnungswidrig im Sinne des § 38 Abs. 1 Nr. 12 des Gentechnikgesetzes handelt, wer als Betreiber vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2 Abs. 1 Satz 1, Abs. 2, 3, 4 oder 5 Aufzeichnungen nicht richtig oder nicht vollständig führt,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Abs. 1 Aufzeichnungen nicht oder nicht rechtzeitig vorlegt oder nicht oder nicht für die vorgeschriebene Dauer aufbewahrt oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Abs. 3 Aufzeichnungen nicht oder nicht rechtzeitig der zuständigen Behörde aushändigt.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023380990BJNE000702320",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023380990BJNE000801320",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>(Inkrafttreten)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
