{
  "data": {
    "type": "law",
    "id": "BJNR146700019",
    "firstPublished": "2019-10-15",
    "sourceTimestamp": "20200130213026",
    "titleShort": null,
    "titleLong": "Verordnung zur Beschränkung des marinen Geo-Engineerings",
    "abbreviation": "GeoEnBeschrV",
    "slug": "geoenbeschrv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2019, 1467",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.11.2019 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR146700019BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 9 Satz 1 Nummer 1 in Verbindung mit Satz 3 des Hohe-See-Einbringungsgesetzes in Verbindung mit § 1 Absatz 2 des Zuständigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I S. 3165) und dem Organisationserlass vom 14. März 2018 (BGBl. I S. 374), von denen § 9 Satz 1 Nummer 1 durch Artikel 1 Nummer 7 Buchstabe a des Gesetzes vom 4. Dezember 2018 (BGBl. I S. 2254) neu gefasst und § 9 Satz 3 durch Artikel 1 Nummer 7 Buchstabe b des Gesetzes vom 4. Dezember 2018 (BGBl. I S. 2254) eingefügt worden ist, verordnet das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit im Einvernehmen mit dem Bundesministerium für Verkehr und digitale Infrastruktur, dem Bundesministerium für Wirtschaft und Energie und dem Bundesministerium für Bildung und Forschung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146700019BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung regelt das Verfahren zur Erteilung von Erlaubnissen nach § 5 Absatz 1 des Hohe-See-Einbringungsgesetzes für das Einbringen von Stoffen und Gegenständen im Rahmen des marinen Geo-Engineerings sowie das Verfahren der frühen Öffentlichkeitsbeteiligung vor Erteilung der Erlaubnisse.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146700019BJNE000300000",
        "name": "§ 2",
        "title": "Frühe Öffentlichkeitsbeteiligung",
        "parent": null,
        "body": "<P>(1) Die zuständige Behörde wirkt darauf hin, dass der Träger von Maßnahmen nach § 1 die Öffentlichkeit frühzeitig unterrichtet (frühe Öffentlichkeitsbeteiligung) über <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Ziele der Maßnahmen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Mittel, mit denen die Maßnahmen verwirklicht werden sollen, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die voraussichtlichen Auswirkungen der Maßnahmen auf die Umwelt und die menschliche Gesundheit.</LA></DD></DL>Die frühe Öffentlichkeitsbeteiligung soll bereits vor Stellung eines Antrags auf Erteilung der Erlaubnis stattfinden.</P><P>(2) Der Öffentlichkeit soll Gelegenheit zur Äußerung und zur Erörterung gegeben werden.</P><P>(3) Der Maßnahmenträger teilt das Ergebnis der frühen Öffentlichkeitsbeteiligung der zuständigen Behörde spätestens mit der Antragstellung mit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146700019BJNE000400000",
        "name": "§ 3",
        "title": "Form und Inhalt des Antrags",
        "parent": null,
        "body": "<P>(1) Der Antrag auf Erteilung einer Erlaubnis ist schriftlich oder elektronisch bei der zuständigen Behörde zu stellen.</P><P>(2) Der Antrag muss enthalten <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Beschreibung der Maßnahmen nach § 1, insbesondere eine Beschreibung <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>der mit ihnen verfolgten Zwecke,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>der einzelnen Arbeitsphasen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>der jeweils zur Anwendung kommenden Arbeitsmethoden sowie</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>des jeweils zu erwartenden Abfallaufkommens,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Beschreibung <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>des Standorts der Maßnahmen und ihres räumlichen Umfangs einschließlich der physikalischen, geologischen, chemischen und biologischen Standortgegebenheiten sowie</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>der von den Maßnahmen voraussichtlich betroffenen Meeresumwelt,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Beschreibung der einzubringenden Stoffe oder Gegenstände, insbesondere im Hinblick auf deren <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Herkunft, Gesamtvolumen, Form und durchschnittliche Zusammensetzung,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>physikalische, chemische, biochemische und biologische Eigenschaften, einschließlich ihrer Giftigkeit,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Persistenz, Abbauverhalten und Anreicherung in Lebewesen und Sedimenten,</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Beschreibung der zu erwartenden, auch grenzüberschreitenden, Verschmutzungen im Sinne von § 3 Absatz 4 des Hohe-See-Einbringungsgesetzes und der Auswirkungen auf die menschliche Gesundheit und die Meeresumwelt, auf die damit verbundenen Ökosysteme und auf die biologische Vielfalt, insbesondere im Hinblick auf die Empfindlichkeit von Habitaten, Populationen und Arten und im Hinblick auf andere rechtmäßige Meeresnutzungen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Angabe der Dauer der zu erwartenden Umweltauswirkungen, einschließlich solcher Auswirkungen, die durch die Häufigkeit der Einbringungen oder durch das Zusammenwirken mit anderen Vorhaben eintreten,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die Beschreibung der zu erwartenden Veränderung der Wasserbeschaffenheit,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>die Beschreibung der Maßnahmen, mit denen zu erwartende erhebliche nachteilige Umweltauswirkungen und Gefahren sowie Abfälle vermieden oder vermindert werden sollen,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Hinweise auf Schwierigkeiten, die bei der Zusammenstellung der Angaben aufgetreten sind, zum Beispiel technische Lücken oder fehlende Kenntnisse, und</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>Nachweise, dass die Voraussetzungen nach § 5a Absatz 2 des Hohe-See-Einbringungsgesetzes erfüllt sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146700019BJNE000500000",
        "name": "§ 4",
        "title": "Prüfung des Antrags, öffentliche Bekanntmachung und Auslegung",
        "parent": null,
        "body": "<P>(1) Die zuständige Behörde hat nach Eingang des Antrags unverzüglich zu prüfen, ob der Antrag den Anforderungen nach § 3 entspricht. Reichen die Unterlagen für die Prüfung nicht aus, so hat der Antragsteller auf Verlangen der zuständigen Behörde den Antrag innerhalb einer angemessenen Frist zu ergänzen. Erfolgt die Antragstellung in elektronischer Form, kann die zuständige Behörde Mehrfertigungen sowie die Übermittlung der dem Antrag beizufügenden Unterlagen auch in schriftlicher Form verlangen.</P><P>(2) Sind die Unterlagen vollständig, so hat die zuständige Behörde den Antrag und die vom Antragsteller vorgelegten Unterlagen in ihrem amtlichen Veröffentlichungsblatt, im Internet und in überregionalen Tageszeitungen öffentlich bekannt zu machen. Der Antrag ist nach der Bekanntmachung drei Monate zur Einsicht auszulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146700019BJNE000600000",
        "name": "§ 5",
        "title": "Beteiligung anderer Behörden",
        "parent": null,
        "body": "<P>Die zuständige Behörde fordert die Behörden, deren Zuständigkeit durch die geplanten Maßnahmen berührt wird, auf, innerhalb einer Frist von drei Monaten für ihren Zuständigkeitsbereich eine Stellungnahme zu dem Antrag abzugeben. Dazu übermittelt die zuständige Behörde die Unterlagen nach § 3.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146700019BJNE000700000",
        "name": "§ 6",
        "title": "Vorhaben mit grenzüberschreitenden Umweltauswirkungen",
        "parent": null,
        "body": "<P>(1) Sind von den Maßnahmen nach § 1 nachteilige Umweltauswirkungen auf das Hoheitsgebiet eines anderen Staates zu erwarten, so unterrichtet die zuständige Behörde den betroffenen Staat über die geplanten Maßnahmen. Sofern der betroffene Staat die zu beteiligende Behörde nicht benannt hat, ist die oberste für Umweltangelegenheiten zuständige Behörde dieses Staates zu unterrichten. Sind von dem Vorhaben nachteilige Umweltauswirkungen auf die Hohe See zu erwarten, so unterrichtet die zuständige Behörde das Sekretariat des jeweils anwendbaren internationalen Meeresschutzabkommens über das Vorhaben. Die Unterrichtungen haben zum gleichen Zeitpunkt und im gleichen Umfang wie die der Behörden nach § 5 zu erfolgen. Dem betroffenen Staat und dem Sekretariat des jeweils einschlägigen internationalen Meeresschutzabkommens räumt die zuständige Behörde eine angemessene Frist für die Mitteilung ein, ob eine Teilnahme an dem Verfahren gewünscht wird.</P><P>(2) Soweit von den geplanten Maßnahmen nach § 1 nachteilige Umweltauswirkungen auf das Hoheitsgebiet eines anderen Staates oder auf die Hohe See zu erwarten sind, soll die zuständige Behörde hierzu Gutachten von unabhängigen international anerkannten Sachverständigen einholen. Die zu beteiligende Behörde des betroffenen Staates oder das Sekretariat des jeweils einschlägigen internationalen Meeresschutzabkommens können von der zuständigen Behörde verlangen, dass Gutachten nach Satz 1 eingeholt werden.</P><P>(3) Die zuständige Behörde wirkt darauf hin, dass die vorgesehenen Maßnahmen nach § 1 in dem betroffenen Staat auf geeignete Weise bekannt gemacht werden. Sie wirkt ferner darauf hin, dass aus der Bekanntmachung deutlich wird, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>bei welcher Behörde Einwendungen gegen die Maßnahmen erhoben werden können und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>dass mit Ablauf der Einwendungsfrist alle Einwendungen ausgeschlossen sind, die nicht auf besonderen privatrechtlichen Titeln beruhen.</LA></DD></DL></P><P>(4) Die zuständige Behörde kann verlangen, dass ihr der Antragsteller eine Übersetzung seines Antrags in die Amtssprache des beteiligten Staates zur Verfügung stellt, sofern im Verhältnis zu diesem Staat die Voraussetzungen der Grundsätze von Gegenseitigkeit und Gleichwertigkeit erfüllt sind.</P><P>(5) Die zuständige Behörde übermittelt den beteiligten Behörden des betroffenen Staates die Entscheidung über den Antrag einschließlich der Begründung. Sofern die Voraussetzungen der Grundsätze von Gegenseitigkeit und Gleichwertigkeit erfüllt sind, kann sie Übersetzungen des Zulassungsbescheids in den Amtssprachen des betroffenen Staates beifügen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146700019BJNE000800000",
        "name": "§ 7",
        "title": "Einwendungen, Erörterungstermin",
        "parent": null,
        "body": "<P>(1) Innerhalb von drei Monaten nach Ablauf der Auslegungsfrist kann die Öffentlichkeit schriftlich oder elektronisch bei der zuständigen Behörde Einwendungen gegen das Vorhaben erheben. Mit Ablauf der Einwendungsfrist sind alle Einwendungen ausgeschlossen, die nicht auf besonderen privatrechtlichen Titeln beruhen. Einwendungen, die auf besonderen privatrechtlichen Titeln beruhen, sind auf den Rechtsweg vor den ordentlichen Gerichten zu verweisen.</P><P>(2) Nach Ablauf der Einwendungsfrist kann die zuständige Behörde die rechtzeitig gegen das Vorhaben erhobenen Einwendungen mit dem Antragsteller und denjenigen, die Einwendungen erhoben haben, erörtern. Für den Erörterungstermin gelten die §§ 14 bis 19 der Verordnung über das Genehmigungsverfahren in der Fassung der Bekanntmachung vom 29. Mai 1992 (BGBl. I S. 1001), die zuletzt durch Artikel 1 der Verordnung vom 8. Dezember 2017 (BGBl. I S. 3882) geändert worden ist, entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146700019BJNE000900000",
        "name": "§ 8",
        "title": "Öffentliche Bekanntmachung",
        "parent": null,
        "body": "<P>Die Entscheidung über die Erlaubniserteilung sowie die Gründe für die Entscheidung sind von der zuständigen Behörde öffentlich bekannt zu machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146700019BJNE001000000",
        "name": "§ 9",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146700019BJNE001100000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
