{
  "data": {
    "type": "law",
    "id": "BJNR018210972",
    "firstPublished": "1972-09-19",
    "sourceTimestamp": "20131008093548",
    "titleShort": null,
    "titleLong": "Wahlordnung für die Präsidien der Gerichte",
    "abbreviation": "GerPräsWO",
    "slug": "gerpraeswo",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1972, 1821",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 209 Abs. 2 G v. 19.4.2006 I 866",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.10.1972 +++)<BR />(+++ Maßgaben für beigetr. fünf Länder vgl. GerPräsWO Anhang EV,<BR />     die Maßgaben sind nicht mehr anzuwenden +++)<BR /><BR /></pre>Die V tritt in den beigetretenen fünf Ländern (Art. 1 Abs. 1 EinigVtr) gem. Anl. I Kap. III Sachg. A Abschn. III Nr. 2 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 927 mit Maßgaben in Kraft; in dem Teil des Landes Berlin, in dem das Grundgesetz bisher nicht galt, gilt sie gem. Abschn. IV Nr. 2 Buchst. a EinigVtr ohne Maßgaben.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR018210972BJNE000100666",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 21b Abs. 5 des Gerichtsverfassungsgesetzes sowie auf Grund des § 10 Abs. 1 Halbsatz 1 des Einführungsgesetzes zum Gerichtsverfassungsgesetz, des § 4 der Verwaltungsgerichtsordnung, des § 4 der Finanzgerichtsordnung, des § 6a des Arbeitsgerichtsgesetzes, des § 6 des Sozialgerichtsgesetzes, des § 47 der Bundesdisziplinarordnung, des § 36e des Patentgesetzes und der §§ 97, 105 Abs. 1 der Bundesrechtsanwaltsordnung, jeweils in Verbindung mit § 21b Abs. 5 des Gerichtsverfassungsgesetzes, sämtlich zuletzt geändert durch das Gesetz zur Änderung der Bezeichnungen der Richter und ehrenamtlichen Richter und der Präsidialverfassung der Gerichte vom 26. Mai 1972 (Bundesgesetzblatt I S. 841), verordnet die Bundesregierung mit Zustimmung des Bundesrates:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018210972BJNE000200666",
        "name": "§ 1",
        "title": "Wahlvorstand",
        "parent": null,
        "body": "<P>(1) Der Wahlvorstand sorgt für die ordnungsmäßige Durchführung der Wahl der Mitglieder des Präsidiums. Er faßt seine Beschlüsse mit Stimmenmehrheit.</P><P>(2) Der Wahlvorstand besteht aus mindestens drei wahlberechtigten Mitgliedern des Gerichts. Das amtierende Präsidium bestellt die erforderliche Zahl von Mitgliedern des Wahlvorstandes spätestens zwei Monate vor Ablauf des Geschäftsjahres, in dem eine Wahl stattfindet. Es bestellt zugleich eine angemessene Zahl von Ersatzmitgliedern und legt fest, in welcher Reihenfolge sie bei Verhinderung oder Ausscheiden von Mitgliedern des Wahlvorstandes nachrücken.</P><P>(3) Das amtierende Präsidium gibt die Namen der Mitglieder und der Ersatzmitglieder des Wahlvorstandes unverzüglich durch Aushang bekannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018210972BJNE000301301",
        "name": "§ 2",
        "title": "Wahlverzeichnisse",
        "parent": null,
        "body": "<P>(1) Der Wahlvorstand erstellt ein Verzeichnis der wahlberechtigten und ein Verzeichnis der wählbaren Mitglieder des Gerichts. Die Verzeichnisse sind bis zum Wahltag auf dem laufenden zu halten.</P><P>(2) In das Verzeichnis der wählbaren Mitglieder des Gerichts sind auch die jeweils wegen Ablaufs ihrer Amtszeit oder durch Los ausscheidenden Mitglieder des Präsidiums aufzunehmen, sofern sie noch die Voraussetzungen des § 21b Abs. 1 des Gerichtsverfassungsgesetzes erfüllen.</P><P>(3) In den Fällen des § 21b Abs. 4 Satz 3 und des § 21d Abs. 2 und 3 des Gerichtsverfassungsgesetzes nimmt der Wahlvorstand zuvor die Auslosung der ausscheidenden Mitglieder des Präsidiums vor.</P><P>(4) Die Auslosung ist für die Richter öffentlich. Zeitpunkt und Ort der Auslosung gibt der Wahlvorstand unverzüglich nach seiner Bestellung durch Aushang bekannt.</P><P>(5) Über die Auslosung fertigt der Wahlvorstand eine Niederschrift, die von sämtlichen Mitgliedern des Wahlvorstandes zu unterzeichnen ist. Sie muß das Ergebnis der Auslosung enthalten. Besondere Vorkommnisse bei der Auslosung sind in der Niederschrift zu vermerken.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018210972BJNE000400666",
        "name": "§ 3",
        "title": "Wahltag, Wahlzeit, Wahlraum",
        "parent": null,
        "body": "<P>Die Wahl soll mindestens zwei Wochen vor Ablauf des Geschäftsjahres stattfinden. Der Wahlvorstand bestimmt einen Arbeitstag als Wahltag, die Wahlzeit und den Wahlraum. Bei entsprechendem Bedürfnis kann bestimmt werden, daß an zwei aufeinander folgenden Arbeitstagen und in mehreren Wahlräumen gewählt wird. Die Wahlzeit muß sich über mindestens zwei Stunden erstrecken.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018210972BJNE000501301",
        "name": "§ 4",
        "title": "Wahlbekanntmachungen",
        "parent": null,
        "body": "<P>(1) Der Wahlvorstand gibt spätestens einen Monat vor dem Wahltag durch Aushang bekannt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verzeichnis der wahlberechtigten und das Verzeichnis der wählbaren Mitglieder des Gerichts,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Ergebnis der Auslosung nach § 21b Abs. 4 Satz 3 und § 21d Abs. 2 und 3 des Gerichtsverfassungsgesetzes,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Wahltag, die Wahlzeit und den Wahlraum,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anzahl der zu wählenden Richter,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen, unter denen eine Briefwahl stattfinden kann,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Hinweis auf das Einspruchsrecht nach Absatz 3.</LA></DD> </DL>Bestehen Zweigstellen oder auswärtige Spruchkörper, so sind die Wahlbekanntmachungen auch dort auszuhängen.</P><P>(2) Auf den Wahlbekanntmachungen ist der erste Tag des Aushangs zu vermerken.</P><P>(3) Jedes wahlberechtigte Mitglied des Gerichts kann gegen die Richtigkeit der Wahlverzeichnisse binnen einer Woche seit ihrer Bekanntmachung oder der Bekanntmachung einer Änderung schriftlich bei dem Wahlvorstand Einspruch einlegen. Der Wahlvorstand hat über den Einspruch unverzüglich zu entscheiden und bei begründetem Einspruch die Wahlverzeichnisse zu berichtigen. Die Entscheidung des Wahlvorstandes ist dem Mitglied des Gerichts, das den Einspruch eingelegt hat, schriftlich mitzuteilen. Sie muß ihm spätestens am Tage vor der Wahl zugehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018210972BJNE000602301",
        "name": "§ 5",
        "title": "Wahlhandlung",
        "parent": null,
        "body": "<P>(1) Das Wahlrecht wird durch Abgabe eines Stimmzettels in einem Wahlumschlag ausgeübt.</P><P>(2) Auf dem Stimmzettel sind die Anzahl der zu wählenden Richter sowie die Namen der wählbaren Richter in alphabetischer Reihenfolge untereinander aufzuführen. Nicht aufzuführen sind die Namen der Richter, die dem Präsidium angehören und deren Amtszeit noch nicht abläuft.</P><P>(3) Der Wähler gibt seine Stimme ab, indem er auf dem Stimmzettel einen oder mehrere Namen von Richtern ankreuzt und den Stimmzettel im verschlossenen Wahlumschlag in die Wahlurne legt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018210972BJNE000700666",
        "name": "§ 6",
        "title": "Ordnung im Wahlraum",
        "parent": null,
        "body": "<P>(1) Die Richter können während der gesamten Wahlzeit im Wahlraum anwesend sein.</P><P>(2) Der Wahlvorstand trifft Vorkehrungen, daß der Wähler den Stimmzettel im Wahlraum unbeobachtet kennzeichnet und in den Wahlumschlag legt. Für die Aufnahme der Umschläge ist eine Wahlurne zu verwenden. Vor Beginn der Stimmabgabe hat der Wahlvorstand festzustellen, daß die Wahlurne leer ist, und sie zu verschließen. Sie muß so eingerichtet sein, daß die eingelegten Umschläge nicht entnommen werden können, ohne daß die Urne geöffnet wird.</P><P>(3) Solange der Wahlraum zur Stimmabgabe geöffnet ist, müssen mindestens zwei Mitglieder des Wahlvorstandes im Wahlraum anwesend sein.</P><P>(4) Stimmzettel und Wahlumschlag werden dem Wähler von dem Wahlvorstand im Wahlraum ausgehändigt. Vor dem Einlegen des Wahlumschlages in die Wahlurne stellt ein Mitglied des Wahlvorstandes fest, ob der Wähler im Wählerverzeichnis eingetragen ist. Die Teilnahme an der Wahl ist im Wählerverzeichnis zu vermerken.</P><P>(5) Wird die Wahlhandlung unterbrochen oder wird das Wahlergebnis nicht unmittelbar nach Abschluß der Stimmabgabe festgestellt, so hat der Wahlvorstand für die Zwischenzeit die Wahlurne so zu verschließen und aufzubewahren, daß das Einlegen oder die Entnahme von Stimmzetteln ohne Beschädigung des Verschlusses unmöglich ist. Bei Wiedereröffnung der Wahl oder bei Entnahme der Stimmzettel zur Stimmzählung hat sich der Wahlvorstand davon zu überzeugen, daß der Verschluß unversehrt ist.</P><P>(6) Nach Ablauf der Wahlzeit dürfen nur noch diejenigen Wahlberechtigten abstimmen, die sich in diesem Zeitpunkt im Wahlraum befinden. Sodann erklärt der Wahlvorstand die Wahlhandlung für beendet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018210972BJNE000801301",
        "name": "§ 7",
        "title": "Briefwahl",
        "parent": null,
        "body": "<P>(1) Den wahlberechtigten Mitgliedern des Gerichts, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einem auswärtigen Spruchkörper oder einer Zweigstelle des Gerichts angehören oder für nicht mehr als drei Monate an ein anderes Gericht abgeordnet sind,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">aus sonstigen Gründen an einer Stimmabgabe nach § 5 Abs. 3 verhindert sind und dies dem Wahlvorstand rechtzeitig anzeigen,</LA></DD> </DL>leitet der Wahlvorstand einen Stimmzettel und einen Wahlumschlag sowie einen größeren Freiumschlag zu, der die Anschrift des Wahlvorstandes und als Absender die Anschrift des wahlberechtigten Mitglieds des Gerichts sowie den Vermerk \"Schriftliche Stimmabgabe zur Wahl des Präsidiums\" trägt. Er übersendet außerdem eine vorgedruckte, vom Wähler abzugebende Erklärung, in der dieser dem Wahlvorstand gegenüber versichert, daß er den Stimmzettel persönlich gekennzeichnet hat. Die Absendung ist in der Wählerliste zu vermerken.</P><P>(2) In einem besonderen Schreiben ist zugleich anzugeben, bis zu welchem Zeitpunkt spätestens der Stimmzettel bei dem Wahlvorstand eingegangen sein muß.</P><P>(3) Der Wähler gibt seine Stimme ab, indem er auf dem Stimmzettel einen oder mehrere Namen von Richtern ankreuzt und den Stimmzettel im verschlossenen Wahlumschlag unter Verwendung des Freiumschlages und Beifügung der von ihm unterzeichneten vorgedruckten Erklärung dem Wahlvorstand übermittelt. Die Stimmabgabe kann vor dem Wahltag erfolgen.</P><P>(4) Während der Wahlzeit vermerkt ein Mitglied des Wahlvorstandes die Absender der bei dem Wahlvorstand eingegangenen Briefe im Wählerverzeichnis, entnimmt den Briefen die Wahlumschläge und legt diese ungeöffnet in die Wahlurne. Die vorgedruckten Erklärungen sind zu den Wahlunterlagen zu nehmen. Briefe, die ohne die vorgedruckte Erklärung bei dem Wahlvorstand eingehen, sind mit dem darin enthaltenen Wahlumschlag sowie mit einem entsprechenden Vermerk des Wahlvorstandes zu den Wahlunterlagen zu nehmen. Nach Ablauf der Wahlzeit eingehende Briefe sind unter Vermerk des Eingangszeitpunktes ungeöffnet zu den Wahlunterlagen zu nehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018210972BJNE000901301",
        "name": "§ 8",
        "title": "Feststellung des Wahlergebnisses",
        "parent": null,
        "body": "<P>(1) Unverzüglich nach Ablauf der Wahlzeit stellt der Wahlvorstand das Wahlergebnis fest. Die Richter können bei der Feststellung des Wahlergebnisses anwesend sein.</P><P>(2) Der Wahlvorstand öffnet die Wahlurne und entnimmt den darin befindlichen Wahlumschlägen die Stimmzettel. Er prüft deren Gültigkeit und zählt sodann die auf jedes wählbare Mitglied des Gerichts entfallenden gültigen Stimmen zusammen.</P><P>(3) Ungültig sind Stimmzettel, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nicht in einem Wahlumschlag abgegeben sind,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nicht von dem Wahlvorstand ausgegeben sind,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">aus denen sich der Wille des Wählers nicht zweifelsfrei ergibt,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die einen Zusatz oder Vorbehalt enthalten.</LA></DD> </DL> </P><P>(4) Bei Stimmengleichheit zwischen zwei oder mehreren wählbaren Mitgliedern des Gerichts stellt der Wahlvorstand durch Auslosung fest, wer als gewählt gilt und wer in den Fällen des § 21c Abs. 2 des Gerichtsverfassungsgesetzes als Nächstberufener nachrückt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018210972BJNE001001301",
        "name": "§ 9",
        "title": "Wahlniederschrift",
        "parent": null,
        "body": "<P>(1) Über das Wahlergebnis fertigt der Wahlvorstand eine Niederschrift, die von sämtlichen Mitgliedern des Wahlvorstandes zu unterzeichnen ist. Die Niederschrift muß enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zahl der abgegebenen Stimmzettel,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zahl der gültigen Stimmzettel,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zahl der ungültigen Stimmzettel,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die für die Gültigkeit oder Ungültigkeit zweifelhafter Stimmzettel maßgebenden Gründe,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angabe, wie viele Stimmen auf jeden der wählbaren Richter entfallen sind,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Namen der gewählten Richter,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Ergebnis einer etwaigen Auslosung nach § 8 Abs. 4.</LA></DD> </DL> </P><P>(2) Besondere Vorkommnisse bei der Wahlhandlung oder der Feststellung des Wahlergebnisses sind in der Niederschrift zu vermerken.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018210972BJNE001100666",
        "name": "§ 10",
        "title": "Benachrichtigung der gewählten Richter",
        "parent": null,
        "body": "<P>Der Wahlvorstand benachrichtigt unverzüglich die in das Präsidium gewählten Mitglieder des Gerichts schriftlich von ihrer Wahl.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018210972BJNE001200666",
        "name": "§ 11",
        "title": "Bekanntgabe des Wahlergebnisses",
        "parent": null,
        "body": "<P>Der Wahlvorstand gibt das Wahlergebnis unverzüglich durch Aushang bekannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018210972BJNE001300666",
        "name": "§ 12",
        "title": "Berichtigung des Wahlergebnisses",
        "parent": null,
        "body": "<P>Offenbare Unrichtigkeiten des bekanntgemachten Wahlergebnisses, insbesondere Schreib- und Rechenfehler, kann der Wahlvorstand von Amts wegen oder auf Antrag berichtigen. Die Berichtigung ist gleichfalls durch Aushang bekannt zu machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018210972BJNE001400666",
        "name": "§ 13",
        "title": "Aufbewahrung der Wahlunterlagen",
        "parent": null,
        "body": "<P>Die Wahlunterlagen (Aushänge, Niederschriften, Stimmzettel, verspätet oder ohne vorgedruckte Erklärung eingegangene Wahlbriefe usw.) werden von dem Präsidium mindestens vier Jahre aufbewahrt; die Frist beginnt mit dem auf die Wahl folgenden Geschäftsjahr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018210972BJNE001500666",
        "name": "§ 14",
        "title": "Nachwahl",
        "parent": null,
        "body": "<P>Ist in den Fällen des § 21c Abs. 2 des Gerichtsverfassungsgesetzes eine Nachwahl durchzuführen, weil kein Nächstberufener vorhanden ist, so gelten für die Durchführung der Nachwahl die Vorschriften dieser Verordnung entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018210972BJNE001600666",
        "name": "§ 15",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018210972BJNE001701301",
        "name": "§ 16",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018210972BJNE001800666",
        "name": "§ 17",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Oktober 1972 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
