{
  "data": {
    "type": "law",
    "id": "BJNR001280991",
    "firstPublished": "1991-01-15",
    "sourceTimestamp": "20130405124458",
    "titleShort": "Getreide-Ausfuhr- und -Verarbeitungs-Überwachungsverordnung",
    "titleLong": "Verordnung über die Überwachung von Getreide aus Interventionsbeständen zur Ausfuhr oder zur Verarbeitung zu bestimmten Erzeugnissen",
    "abbreviation": "GetrAuVÜV",
    "slug": "getrauvuev",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1991, 128",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 5.5.1995 I 593;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 6 Abs. 10 G v. 21.7.2004 I 1763",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.2.1991 +++)<BR />(+++ Amtliche Hinweise des Normgebers auf EG-Recht:<BR />     Durchführung der<BR />       EWGV 569/88  (CELEX Nr: 31988R0569)<BR />       EWGV 3002/92 (CELEX Nr: 31992R3002) vgl. § 1 dieser V +++)</pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR001280991BJNG000101308",
        "name": "I.",
        "title": "Allgemeines",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001280991BJNE000602308",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR001280991BJNG000101308"
        },
        "body": "<P>Die Vorschriften dieser Verordnung gelten für die Durchführung der Rechtsakte des Rates und der Kommission der Europäischen Gemeinschaften im Rahmen der gemeinsamen Marktorganisation für Getreide, insbesondere für die Durchführung der Verordnung (EWG) Nr. 3002/92 der Kommission vom 16. Oktober 1992 über gemeinsame Durchführungsbestimmungen für die Überwachung der Verwendung und/oder Bestimmung von Erzeugnissen aus den Beständen der Interventionsstellen (ABl. EG Nr. L 301 S. 17) in der jeweils geltenden Fassung, hinsichtlich der Überwachung von Getreide aus Interventionsbeständen, das bestimmt ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Versendung nach einem anderen Mitgliedstaat der Europäischen Gemeinschaft (Mitgliedstaat)<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in unverändertem Zustand,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Verarbeitung zu bestimmten Erzeugnissen oder Zwischenerzeugnissen,</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Verarbeitung zu bestimmten Erzeugnissen oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Ausfuhr aus dem Zollgebiet der Europäischen Gemeinschaft<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in unverändertem Zustand,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Verarbeitung zu bestimmten Erzeugnissen oder Zwischenerzeugnissen.</LA></DD> </DL></LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001280991BJNE000703308",
        "name": "§ 2",
        "title": "Zuständigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR001280991BJNG000101308"
        },
        "body": "<P>(1) Vorbehaltlich der Regelung in Absatz 2 ist für die Durchführung dieser Verordnung und der in § 1 genannten Rechtsakte, soweit sie den Anwendungsbereich dieser Verordnung betreffen, die Bundesanstalt für Landwirtschaft und Ernährung (Bundesanstalt) zuständig.</P><P>(2) Die Bundesfinanzverwaltung ist im Falle der Ausfuhr zuständig für die Ausstellung und Erledigung der Kontrollexemplare. Im Falle der Verbringung nach § 8 Abs. 2 ist die Bundesanstalt für die Ausstellung und Erledigung der Kontrollexemplare zuständig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001280991BJNG000202308",
        "name": "II.",
        "title": "Überwachung der Versendung und der Ausfuhr\nin unverändertem Zustand",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001280991BJNE000802308",
        "name": "§ 3",
        "title": "Grundsatz",
        "parent": {
          "type": "heading",
          "id": "BJNR001280991BJNG000202308"
        },
        "body": "<P>(1) Zur Versendung bestimmtes Getreide wird vom Zeitpunkt der Auslagerung bis zu dem Zeitpunkt, zu dem das Getreide das Inland verläßt, unter amtliche Überwachung der Bundesanstalt gestellt. Zur Ausfuhr bestimmtes Getreide wird vom Zeitpunkt der Auslagerung bis zur Ausstellung des Kontrollexemplares und der Annahme der Ausfuhranmeldung unter amtliche Überwachung der Bundesanstalt gestellt.</P><P>(2) Unter amtliche Überwachung gestelltes Getreide ist ab dem Zeitpunkt der körperlichen Auslagerung aus dem Interventionslager getrennt von anderem Getreide zu transportieren und im Falle einer erforderlichen Zwischenlagerung getrennt zu lagern.</P><P>(3) Die in dieser Verordnung und den in § 1 genannten Rechtsakten für das unter amtliche Überwachung gestellte Getreide vorgesehenen Begleitpapiere sind bei dem Transport der jeweiligen Sendung mitzuführen.</P><P>(4) Soweit es der Überwachungszweck erfordert, kann die Bundesanstalt für unter amtliche Überwachung gestelltes Getreide im Einzelfall besondere Auflagen erteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001280991BJNE000902308",
        "name": "§ 4",
        "title": "Überwachungsverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR001280991BJNG000202308"
        },
        "body": "<P>(1) Die Bundesanstalt stellt bei der Auslagerung des Getreides für jedes einzelne Transportmittel (Einzelsendung) einen Kontrollschein in vier Stücken aus. Der Kontrollschein enthält folgende Angaben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Anschrift des Zuschlagsempfängers für das von der Bundesanstalt verkaufte Getreide (Käufer),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Anschrift des Interventionslagers,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kennummer des Abholscheines der Bundesanstalt,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nummer der auszulagernden Partie,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung der Lagerstelle,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung des beladenen Transportmittels und die zu dessen Identifizierung erforderlichen Daten,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Menge des ausgelagerten Getreides,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die genaue Warenart,</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tag und Uhrzeit des Abganges des Getreides.</LA></DD> </DL>Der Kontrollschein ist von der Bundesanstalt sowie von dem durch den Käufer des Getreides beauftragten Spediteur, Frachtführer oder deren Beauftragten zu unterzeichnen. Im Fall des Werkverkehrs nach dem Güterkraftverkehrsgesetz ist der Kontrollschein durch den Fahrzeughalter oder dessen Beauftragten zu unterzeichnen.</P><P>(2) Tritt bei dem Transport des Getreides an einem Transportmittel ein Schaden ein, der ein Umladen des Getreides in ein anderes Transportmittel erforderlich macht, hat der Käufer dies der Bundesanstalt unverzüglich nach Feststellung des Schadensumfanges und der Verladung auf ein anderes Transportmittel mitzuteilen; dabei sind die Art und der Ort des Schadens sowie Tag und Uhrzeit des Eintrittes des Schadens anzugeben. Über den Schaden ist ein Schadensbericht in doppelter Ausfertigung zu erstellen und der Bundesanstalt zu übersenden. Der Schadensbericht hat folgende Angaben zu enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schadensereignis,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Datum und Uhrzeit des Schadensereignisses,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das erste Transportmittel und dessen Kennzeichen,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">das neue Transportmittel und dessen Kennzeichen,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">umgeladene Menge.</LA></DD> </DL>Der Schadensbericht ist von dem Spediteur, Frachtführer oder deren Beauftragten, im Falle des Werkverkehrs nach dem Güterkraftverkehrsgesetz von dem Fahrzeughalter oder dessen Beauftragten zu unterschreiben. Eine Ausfertigung des Schadensberichtes ist dem Kontrollschein beizufügen. Die Sätze 1 bis 5 gelten entsprechend, wenn der Schadenseintritt oder ein anderes Ereignis zu einer wesentlichen Verzögerung des Transportes führen; in diesem Falle ist auch die Dauer der Verzögerung anzugeben.</P><P>(3) Das Zwischenlagern des Getreides, das Zusammenstellen mehrerer Einzelsendungen zu einer Sendung oder das unmittelbare Verladen einer oder mehrerer Einzelsendungen in ein anderes Transportmittel ist nur in einem Lager oder mit einer Verladeeinrichtung zulässig, die von der Bundesanstalt zu diesem Zweck anerkannt sind (anerkannter Umschlagsbetrieb). Die Anerkennung kann nur erteilt werden, wenn die in der Anlage 2 genannten Voraussetzungen erfüllt sind. Die Anerkennung erfolgt auf schriftlichen Antrag; der Antragsteller hat sich hierbei zu verpflichten, das zur Versendung oder zur Ausfuhr bestimmte Getreide getrennt von anderem Getreide zu lagern und zu verladen und bei der Einlagerung, der Auslagerung sowie dem unmittelbaren Verladen zur Gewichtsherstellung eine geeichte Waage zu verwenden sowie jeweils die Warenart festzustellen. Der anerkannte Umschlagsbetrieb ist verpflichtet, unverzüglich die Bundesanstalt zu unterrichten, wenn eine Anerkennungsvoraussetzung nachträglich entfallen ist. Die Bundesanstalt gibt die anerkannten Umschlagsbetriebe im Bundesanzeiger bekannt.</P><P>(4) Der anerkannte Umschlagsbetrieb hat für jede Einzelsendung, die in den Umschlagsbetrieb eingebracht oder von diesem unmittelbar verladen wird, den Empfang des Getreides auf dem Kontrollschein zu bestätigen. Die Empfangsbestätigung enthält die folgenden Angaben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Anschrift des anerkannten Umschlagsbetriebes,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Anschrift des die Zwischenlagerung, das Zusammenstellen oder das unmittelbare Verladen veranlassenden Auftraggebers;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung des anliefernden Transportmittels und die zu dessen Identifizierung erforderlichen Daten,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Menge und Warenart des empfangenen Getreides,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung der Lagerstelle oder des beladenen Transportmittels,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tag und Uhrzeit der Ankunft des Getreides.</LA></DD> </DL> </P><P>(5) Sollen Einzelsendungen zwischengelagert oder in einem Lager zu einer Sendung zusammengestellt werden, ist das eingelagerte Gewicht und die Warenart jeder Einzelsendung festzustellen. Bei der Auslagerung ist das Gewicht und die Warenart der neuen Sendung festzustellen und ein neuer Kontrollschein durch den anerkannten Umschlagsbetrieb entsprechend Absatz 1 auszustellen.</P><P>(6) Werden eine oder mehrere Einzelsendungen unmittelbar in ein anderes Transportmittel verladen, ist das umgeladene Gewicht und die Warenart festzustellen sowie für die zusammengestellte Sendung ein neuer Kontrollschein durch den anerkannten Umschlagsbetrieb entsprechend Absatz 1 auszustellen; Absatz 5 Satz 2 gilt entsprechend.</P><P>(7) Im Sinne der vorstehenden Bestimmungen gilt ein Ganzzug oder eine Wagengruppe der Deutschen Bahn Aktiengesellschaft im Falle des Transportes des Getreides im Schienenverkehr als eine Einzelsendung. In dem Kontrollschein sind die einzelnen Wagen mit ihren Kennummern und Ladegewichten aufzuführen, die Wagenliste ist dem Kontrollschein beizufügen. Soll das Getreide mit einem Ganzzug oder einer Wagengruppe der Deutschen Bahn Aktiengesellschaft, im Schienenverkehr unmittelbar ausgeführt werden, gilt Satz 1 nur, wenn nur eine Ausfuhranmeldung vorgesehen ist, anderenfalls ist für jede Ausfuhranmeldung ein getrennter Kontrollschein auszustellen.</P><P>(8) Soll unter amtliche Überwachung gestelltes Getreide aus dem Inland verbracht werden, hat <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle der Versendung der Versender bei der Bundesanstalt die Ausstellung eines Kontrollexemplares zu beantragen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle der Ausfuhr der Ausführer bei der Ausfuhrzollstelle die Ausfuhr anzumelden und die Ausstellung eines Kontrollexemplares zu beantragen.</LA></DD> </DL>Der Kontrollschein, der für das Transportmittel, mit dem das Getreide aus dem Inland verbracht werden soll, ausgestellt worden ist, ist zusammen mit den sonstigen vorgeschriebenen Unterlagen der jeweils zuständigen Stelle vorzulegen. Die Ausfuhrzollstelle bestätigt im Falle des Satzes 1 Nr. 2 die Annahme der Ausfuhranmeldung oder die Ausstellung des Kontrollexemplares durch einen Sichtvermerk sowie für Verarbeitungsprodukte die Registriernummer oder die Nummer der zu diesem Zwecke ausgestellten Kontrollexemplare auf dem letzten Kontrollschein.</P><P>(9) Der Käufer oder ein von ihm Beauftragter muß spätestens drei Tage vor Beginn der in den vorstehenden Absätzen genannten Warenbewegungen der Bundesanstalt folgende Angaben mitteilen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Abgangslager und Abholschein-Nummer,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">voraussichtlicher Beginn und voraussichtliches Ende der Auslagerung,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">vorgesehene Transportmittel und Transportwege,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Anschrift des anerkannten Umschlagsbetriebes und dessen Anerkennungs-Nummer,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">voraussichtliche Ankunft des Getreides beim anerkannten Umschlagsbetrieb,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">voraussichtliche Ankunft am letzten Ort im Inland, an dem das Getreide auf das Transportmittel verladen wird, mit dem es versandt oder ausgeführt werden soll.</LA></DD> </DL>Die Bundesanstalt kann auf Antrag eine kürzere Frist zulassen, wenn dadurch der Überwachungszweck nicht gefährdet wird. Änderungen im tatsächlichen Ablauf sind der Bundesanstalt unverzüglich mitzuteilen. Die Pflichten nach den Sätzen 1 bis 3 gelten für jeden Fall einer weiteren Einschaltung eines anerkannten Umschlagsbetriebes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001280991BJNE001002308",
        "name": "§ 5",
        "title": "Probenahme und Untersuchung des Getreides",
        "parent": {
          "type": "heading",
          "id": "BJNR001280991BJNG000202308"
        },
        "body": "<P>(1) Die Probenahme und die Untersuchung des Getreides zur Feststellung der Warenart haben nach den für die Übernahme von Getreide in die Intervention entsprechend den in den in § 1 genannten Rechtsakten vorgeschriebenen Verfahren zu erfolgen. Die Probenahmen und die Untersuchungen sind von den anerkannten Umschlagsbetrieben durchzuführen.</P><P>(2) Wird durch einen anerkannten Umschlagsbetrieb beim Verbringen in den Betrieb oder dem unmittelbaren Verladen des Getreides festgestellt, daß die im Kontrollschein angegebene Warenart nicht der beim Empfang des Getreides festgestellten Warenart entspricht, ist unverzüglich die Bundesanstalt zu unterrichten. Ein Weitertransport des Getreides ist erst zulässig, wenn die Bundesanstalt ihr schriftliches Einverständnis erteilt hat.</P><P>(3) Die Bundesanstalt kann zum Zwecke der Überprüfung jederzeit selbst Proben entnehmen und selbstgezogene Proben untersuchen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001280991BJNE001102308",
        "name": "§ 6",
        "title": "Freigabe der Sicherheiten",
        "parent": {
          "type": "heading",
          "id": "BJNR001280991BJNG000202308"
        },
        "body": "<P>(1) Die für eine ausgelagerte Getreidemenge nach den in § 1 genannten Rechtsakten zu leistenden Sicherheiten können nur freigegeben werden, wenn die Bundesanstalt festgestellt hat, daß das Verfahren nach § 4 eingehalten und die sonstigen in den in § 1 genannten Rechtsakten verlangten Nachweise erbracht worden sind.</P><P>(2) Die Freigabe der Sicherheit erfolgt nur auf schriftlichen Antrag, der folgende Angaben enthalten muß: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Abholschein-Nummer,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im letzten Kontrollschein eingetragene Getreidemenge,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verweis auf die erfolgte Einreichung der entsprechenden Kontrollscheine mit Gegenüberstellung der jeweiligen Abgangs- und Gewichtsdifferenzen,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erläuterungen zu entstandenen Gewichtsdifferenzen.</LA></DD> </DL>Der Antrag muß die Bestätigung enthalten, daß das Interventionsgetreide nicht gegen freie Ware ausgetauscht wurde. Dem Antrag ist eine Erklärung jedes beteiligten Transporteurs beizufügen, daß beim Transport keine Zu-, Ab- oder Umladungen, ausgenommen Umladungen im Falle eines Schadens an einem Transportmittel, erfolgt oder sonstige Unregelmäßigkeiten aufgetreten sind. Die Verpflichtung zur Beifügung der Erklärung nach Satz 3 entfällt bei Transporten mit der Deutschen Bahn Aktiengesellschaft. Im Falle der Ausfuhr ist der letzte Kontrollschein mit dem Sichtvermerk der Ausfuhrzollstelle gemäß § 4 Abs. 8 Satz 3 beizufügen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001280991BJNG000301308",
        "name": "III.",
        "title": "Überwachung der Verarbeitung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001280991BJNE001202308",
        "name": "§ 7",
        "title": "Grundsatz",
        "parent": {
          "type": "heading",
          "id": "BJNR001280991BJNG000301308"
        },
        "body": "<P>(1) Getreide aus Interventionsbeständen der Bundesanstalt, das nach den in § 1 genannten Rechtsakten zur Verarbeitung zu bestimmten Erzeugnissen (bestimmte Verarbeitungserzeugnisse) vorgesehen ist, wird von der Auslagerung bis zu dem in Absatz 2, 3 oder 4 genannten Zeitpunkt einer amtlichen Überwachung durch die Bundesanstalt nach Maßgabe der folgenden Bestimmungen unterstellt.</P><P>(1a) Soll Getreide aus Beständen eines anderen Mitgliedstaates oder ein aus solchem Getreide hergestelltes Zwischenerzeugnis im Inland zu bestimmten Erzeugnissen verarbeitet werden, unterliegt es ab dem Verbringen in das Inland bis zu dem in Absatz 2, 3 oder 4 genannten Zeitpunkt einer amtlichen Überwachung durch die Bundesanstalt.</P><P>(2) Die amtliche Überwachung endet grundsätzlich mit der Feststellung der Verarbeitung zu den bestimmten Verarbeitungserzeugnissen. In einem anderen Mitgliedstaat ausgestellte Kontrollexemplare werden nur auf Vorlage der Verarbeitungserklärung nach § 8 Abs. 9 erledigt. Für die Erledigung gilt § 6 Abs. 2 entsprechend.</P><P>(3) Ist durch die in § 1 genannten Rechtsakte vorgesehen, daß die bestimmten Verarbeitungserzeugnisse aus der Gemeinschaft auszuführen sind, endet die amtliche Überwachung mit der Ausstellung des Kontrollexemplares und der Annahme der Ausfuhranmeldung durch die Ausfuhrzollstelle.</P><P>(4) Ist durch die in § 1 genannten Rechtsakte vorgesehen, daß Verarbeitungserzeugnisse von bestimmten Einrichtungen und Organisationen, den Streitkräften und ihnen gleichgestellten Einheiten verbraucht werden sollen, endet die amtliche Überwachung mit der Übernahme durch diese Stellen.</P><P>(5) (weggefallen)</P><P>(6) Unter amtliche Überwachung gestelltes Getreide ist getrennt von anderem Getreide zu transportieren, zu lagern und zu verarbeiten. Zwischenerzeugnisse, die aus Getreide hergestellt worden sind, das unter amtliche Überwachung gestellt ist, sind getrennt von anderen Zwischenerzeugnissen zu transportieren und zu lagern. Sind die bestimmten Verarbeitungserzeugnisse auszuführen, so sind diese bis zur Ausstellung des Kontrollexemplares und der Annahme der Ausfuhranmeldung getrennt von anderen Verarbeitungserzeugnissen zu transportieren und zu lagern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001280991BJNE001302308",
        "name": "§ 8",
        "title": "Überwachung der Verarbeitung",
        "parent": {
          "type": "heading",
          "id": "BJNR001280991BJNG000301308"
        },
        "body": "<P>(1) Zur Durchführung der amtlichen Überwachung stellt die Bundesanstalt bei der Auslagerung einen Kontrollschein entsprechend § 4 Abs. 1 Satz 2 in vier Stücken aus.</P><P>(2) Derjenige, der Getreide aus Interventionsbeständen oder ein aus solchem Getreide hergestelltes Zwischenerzeugnis in das Inland verbringt, hat nach Ankunft am ersten Bestimmungsort im Inland die Ware unter Vorlage des Kontrollexemplares bei der zuständigen Zollstelle oder an dem von ihr bezeichneten Ort zu gestellen. Zur Durchführung der weiteren amtlichen Überwachung durch die Bundesanstalt ist die Ausstellung eines Kontrollscheines zu beantragen. Dieser Kontrollschein ist der Zollstelle, bei der die Ware gestellt worden ist, als Nachweis der weiteren Überwachung durch die Bundesanstalt vorzulegen. Die Zollstelle übersendet den Kontrollschein und das dazugehörige Kontrollexemplar der Bundesanstalt zwecks Erledigung des Kontrollexemplares. Der Kontrollschein enthält folgende Angaben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Anschrift des Antragstellers,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Anschrift des Betriebs, in dem die bestimmten Verarbeitungserzeugnisse oder Zwischenerzeugnisse hergestellt werden sollen (Verarbeiter),</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung des beladenen Transportmittels und die für dessen Identifizierung erforderlichen Daten,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Warenart,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Warenmenge,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Art der bestimmten Verarbeitungserzeugnisse.</LA></DD> </DL> </P><P>(3) Der Kontrollschein ist von der Bundesanstalt sowie von dem Käufer oder dem von ihm beauftragten Spediteur, Frachtführer oder deren Beauftragten zu unterzeichnen. Im Falle des Werkverkehrs nach dem Güterkraftverkehrsgesetz gilt § 4 Abs. 1 Satz 4 entsprechend.</P><P>(4) Das Zwischenlagern des Getreides oder eines Zwischenerzeugnisses, das Zusammenstellen mehrerer Einzelsendungen zu einer Sendung oder das unmittelbare Verladen einer oder mehrerer Einzelsendungen in ein anderes Transportmittel ist in einem Verarbeitungsbetrieb nur zulässig, wenn der Verarbeitungsbetrieb zu diesem Zwecke von der Bundesanstalt anerkannt ist (anerkannter Verarbeitungsbetrieb). Die Anerkennung kann nur erteilt werden, wenn die in der Anlage 3 genannten Voraussetzungen erfüllt sind. Für die Anerkennung gilt § 4 Abs. 3 Satz 3 bis 5 entsprechend.</P><P>(5) Der anerkannte Verarbeitungsbetrieb hat für jede Einzelsendung, die in den Verarbeitungsbetrieb gebracht wird, den Empfang des Getreides oder des Zwischenerzeugnisses auf dem Kontrollschein zu bestätigen. § 4 Abs. 4 Satz 2 gilt entsprechend.</P><P>(6) Soll die Verarbeitung des Getreides oder eines Zwischenerzeugnisses, das in einem anderen Mitgliedstaat aus Interventionsgetreide hergestellt worden ist, nicht im Betrieb des Käufers des Getreides (Erstkäufer) erfolgen, ist dieser verpflichtet, der Bundesanstalt unverzüglich Name und Anschrift des Verarbeiters oder des weiteren Käufers (Empfänger) schriftlich oder fernschriftlich mitzuteilen. Bei jeder Verladung auf ein anderes Transportmittel ist ein neuer Kontrollschein auszustellen.</P><P>(7) Bei jeder Ein- und Auslagerung ist das Gewicht und die Art des Getreides oder der Verarbeitungserzeugnisse festzustellen. § 4 Abs. 2 bis 7 und § 5 gelten entsprechend.</P><P>(8) Die Verpflichtungen nach den Absätzen 3, 4 und 6 treffen auch jeden Empfänger, Lagerhalter und Verarbeiter.</P><P>(9) Nach erfolgter Verarbeitung hat der Erstkäufer des Getreides der Bundesanstalt eine Verarbeitungserklärung zum Nachweis der ordnungsgemäßen Verarbeitung zu übersenden. Die Verarbeitungserklärung muß enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Anschrift des Erstkäufers,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Anschrift des Verarbeiters, soweit dieser nicht mit dem Erstkäufer identisch ist,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Menge des verarbeiteten Getreides,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Menge der hergestellten Verarbeitungserzeugnisse,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tag der Verarbeitung, bei Verarbeitung über mehrere Tage den Verarbeitungszeitraum,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung der Lagerstelle der Verarbeitungserzeugnisse,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Unterschrift des Verarbeiters.</LA></DD> </DL>Ist der Verarbeiter des Getreides nicht mit dem Erstkäufer identisch, ist die Verarbeitungserklärung von beiden zu unterzeichnen.</P><P>(10) Im Falle eines Schadens an einem Transportmittel gilt § 4 Abs. 2 entsprechend.</P><P>(11) Der Käufer oder derjenige, der Getreide aus Interventionsbeständen oder ein aus solchem Getreide hergestelltes Zwischenerzeugnis in das Inland verbringt, muß der Bundesanstalt spätestens drei Tage vor Verbringung in das Inland die in § 4 Abs. 9 Satz 1 geforderten Angaben sowie zusätzlich folgende Angaben mitteilen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">voraussichtliche Ankunft beim Verarbeiter,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Anschrift des Verarbeiters,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">voraussichtlicher Beginn und voraussichtliches Ende der Verarbeitung.</LA></DD> </DL>Die vorstehenden Pflichten gelten auch für jeden weiteren Verarbeiter. § 4 Abs. 9 Satz 2 und 3 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001280991BJNE001402308",
        "name": "(XXXX) §§ 9 und 10",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR001280991BJNG000301308"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001280991BJNE001602308",
        "name": "§ 11",
        "title": "Ausfuhr und Versendung der Verarbeitungserzeugnisse",
        "parent": {
          "type": "heading",
          "id": "BJNR001280991BJNG000301308"
        },
        "body": "<P>(1) Werden die bestimmten Verarbeitungserzeugnisse ausgeführt oder die bestimmten Verarbeitungserzeugnisse oder Zwischenerzeugnisse versandt, gelten vorbehaltlich des Absatzes 2 die Bestimmungen des § 8 Abs. 1 und des § 4 Abs. 2 bis 8 bis zu der Annahme der Ausfuhranmeldung und der Ausstellung des Kontrollexemplares. Der Erstkäufer beantragt bei der Bundesanstalt die Ausstellung des Kontrollscheines. § 4 Abs. 9 gilt entsprechend.</P><P>(2) In die jeweils auszustellenden Kontrollscheine sind anstelle der Menge des verarbeiteten Getreides die Menge der hergestellten Verarbeitungserzeugnisse sowie die Kennummer der entsprechenden Verarbeitungsbescheinigung und eine Beschreibung der Verarbeitungserzeugnisse nach Art und Zusammensetzung einzutragen.</P><P>(3) § 5 Abs. 1 Satz 2 und Abs. 2 bis 3 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001280991BJNE001702308",
        "name": "§ 12",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001280991BJNG000301308"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001280991BJNE001802308",
        "name": "§ 13",
        "title": "Freigabe der Sicherheit",
        "parent": {
          "type": "heading",
          "id": "BJNR001280991BJNG000301308"
        },
        "body": "<P>Ist für eine aus Beständen der Bundesanstalt ausgelagerte Getreidemenge, die zu bestimmten Erzeugnissen oder zu Zwischenerzeugnissen zu verarbeiten ist, eine Sicherheit geleistet worden, kann diese erst freigegeben werden, wenn die Bundesanstalt festgestellt hat, daß die ordnungsgemäße Verarbeitung unter Berücksichtigung der §§ 7 bis 11 oder zusätzlich die Versendung oder die Ausfuhr erfolgt ist. § 6 Abs. 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001280991BJNG000401308",
        "name": "IV.",
        "title": "Schlußbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001280991BJNE001901308",
        "name": "§ 14",
        "title": "Kosten",
        "parent": {
          "type": "heading",
          "id": "BJNR001280991BJNG000401308"
        },
        "body": "<P>Soweit für die amtliche Überwachung Proben entnommen oder Warenuntersuchungen veranlaßt werden, sind den zuständigen Stellen die entstandenen Auslagen für die Entnahme, Verpackung und Beförderung der Proben sowie für die Warenuntersuchungen zu erstatten, sofern in den in § 1 genannten Rechtsakten keine abweichende Regelung getroffen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001280991BJNE002002308",
        "name": "§ 15",
        "title": "Aufzeichnungs- und Aufbewahrungspflichten",
        "parent": {
          "type": "heading",
          "id": "BJNR001280991BJNG000401308"
        },
        "body": "<P>(1) Wer Getreide aus Interventionsbeständen der Bundesanstalt kauft, das zu bestimmten Erzeugnissen zu verarbeiten oder aus der Gemeinschaft auszuführen ist, ist verpflichtet <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ordnungsmäßige Bücher nach den Vorschriften des Dritten Buches des Handelsgesetzbuches zu führen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">besondere Aufzeichnungen getrennt für überwachungspflichtiges und sonstiges Getreide zu machen über<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">den tägliche Zu- und Abgang oder den sonstigen Verbleib einschließlich Namen und Anschrift des jeweiligen Empfängers sowie den Bestand an Getreide,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die täglich hergestellten Mengen der Verarbeitungserzeugnisse sowie deren Verbleib,</LA></DD> </DL></LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Verlangen der für die amtliche Überwachung zuständigen Stellen weitere Aufzeichnungen insbesondere über einzelne Verarbeitungsvorgänge zu machen.</LA></DD> </DL>Entsprechendes gilt für den Empfänger des in Satz 1 genannten Getreides, der mit dem Käufer des Getreides nicht identisch ist, im Falle von Getreide aus Interventionsbeständen aus anderen Mitgliedstaaten der Europäischen Gemeinschaften sowie für die Hersteller oder Erstkäufer von Zwischenerzeugnissen.</P><P>(2) Die nach § 4 Abs. 3 oder § 8 Abs. 4 anerkannten Betriebe sind verpflichtet, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ordnungsmäßige Bücher nach den Vorschriften des Dritten Buches des Handelsgesetzbuches zu führen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">besondere Aufzeichnungen über den Empfang einschließlich der Warenart, die Lagerung, eventuell durchgeführte Bearbeitungen und den Verbleib jeder bei ihnen gelagerten oder verladenen Einzelsendung zu machen; Warenbewegungen sind täglich aufzuzeichnen.</LA></DD> </DL>Die Aufzeichnungen nach Satz 1 sind getrennt von Aufzeichnungen für nicht der amtlichen Überwachung unterliegendes Getreide zu machen.</P><P>(3) Wer nach Absatz 1 oder 2 zu Aufzeichnungen verpflichtet ist, hat die vorgeschriebenen Bücher, Aufzeichnungen und sonstigen geschäftlichen Unterlagen bis zum Ablauf des sechsten Jahres, das dem Kalenderjahr der Abgabe des Getreides aus den Interventionsbeständen folgt, aufzubewahren, soweit nicht nach anderen Rechtsvorschriften längere Aufbewahrungspflichten bestehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001280991BJNE002102308",
        "name": "§ 16",
        "title": "Duldungs- und Mitwirkungspflichten",
        "parent": {
          "type": "heading",
          "id": "BJNR001280991BJNG000401308"
        },
        "body": "<P>Soweit es zu der Überwachung der Einhaltung der Verpflichtungen nach dieser Verordnung erforderlich ist, sind die Käufer und Empfänger von Getreide aus Interventionsbeständen, die mit dessen Transport beauftragten Spediteure oder Frachtführer sowie die nach § 4 Abs. 3 oder § 8 Abs. 4 anerkannten Betriebe verpflichtet, den Bediensteten der Bundesanstalt das Betreten der Geschäfts-, Betriebs- und Lagerräume sowie das Besichtigen der Transportmittel während der Geschäfts- und Betriebszeiten zu gestatten, auf Verlangen die in Betracht kommenden Bücher, Aufzeichnungen, Belege, Schriftstücke und sonstigen Unterlagen vorzulegen, Auskunft zu erteilen und die erforderliche Unterstützung zu gewähren. Bei automatischer Buchführung sind die nach Satz 1 Auskunftspflichtigen verpflichtet, auf ihre Kosten Listen mit den erforderlichen Angaben auszudrucken, soweit die Bundesanstalt dies verlangt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001280991BJNE002202308",
        "name": "§ 17",
        "title": "Muster, Vordrucke",
        "parent": {
          "type": "heading",
          "id": "BJNR001280991BJNG000401308"
        },
        "body": "<P>(1) Die Bundesanstalt kann für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Kontrollschein nach § 4 Abs. 1 und 4, auch in Verbindung mit § 8 und § 11 Abs. 2,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anträge auf Anerkennung nach § 4 Abs. 3 und § 8 Abs. 4,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anträge auf Freigabe der Sicherheit nach § 6 Abs. 2 und § 13,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verarbeitungserklärung nach § 8 Abs. 9</LA></DD> </DL>Muster im Bundesanzeiger bekanntgeben oder Vordrucke bereithalten.</P><P>(2) Soweit von den zuständigen Stellen Muster bekanntgemacht oder Vordrucke bereitgehalten worden sind, sind diese zu verwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001280991BJNE002303377",
        "name": "§ 18",
        "title": "Ordnungswidrigkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR001280991BJNG000401308"
        },
        "body": "<P>Ordnungswidrig im Sinne des § 36 Abs. 3 Nr. 3 des Gesetzes zur Durchführung der Gemeinsamen Marktorganisationen und der Direktzahlungen handelt, wer vorsätzlich oder leichtfertig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Abs. 2 oder § 7 Abs. 6 dort genannte Erzeugnisse nicht getrennt transportiert, lagert oder verarbeitet,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Abs. 3 die vorgesehenen Begleitpapiere nicht mitführt,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 4 Abs. 2 Satz 1 oder 6, jeweils auch in Verbindung mit § 8 Abs. 10 oder § 11 Abs. 1 Satz 1,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 4 Abs. 9 Satz 1 oder 4, jeweils auch in Verbindung mit § 11 Abs. 1 Satz 3, oder § 4 Abs. 9 Satz 3, auch in Verbindung mit § 8 Abs. 11 Satz 3 oder § 11 Abs. 1 Satz 3,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 8 Abs. 6 Satz 1 oder</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 8 Abs. 11 Satz 1 oder 2</LA></DD> </DL></LA><LA Size=\"normal\">eine Mitteilung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig macht,</LA></DD>  <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Abs. 3 Satz 1 außerhalb eines anerkannten Umschlagsbetriebes Getreide zwischenlagert, mehrere Einzelsendungen zu einer Sendung zusammenstellt oder eine Einzelsendung unmittelbar verlädt,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Abs. 3 Satz 4, auch in Verbindung mit § 8 Abs. 4 Satz 3, die Bundesanstalt nicht oder nicht rechtzeitig unterrichtet, wenn eine Anerkennungsvoraussetzung nachträglich entfallen ist,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 5 Abs. 2 Satz 2, auch in Verbindung mit § 8 Abs. 7 Satz 2 oder § 11 Abs. 3, Getreide ohne Einverständnis der Bundesanstalt weitertransportiert,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8 Abs. 4 Satz 1 die dort genannten Tätigkeiten nicht in einem anerkannten Verarbeitungsbetrieb vornimmt oder</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 9 Abs. 1 Satz 2 erster Halbsatz Getreide weitergibt.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001280991BJNE002401308",
        "name": "§ 19",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001280991BJNG000401308"
        },
        "body": "<P>(Inkrafttreten)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001280991BJNE002502308",
        "name": "Anlage 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001280991BJNG000401308"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001280991BJNE002603308",
        "name": "Anlage 2",
        "title": "(zu § 4 Abs. 3)\n<BR />\nVoraussetzungen für die Anerkennung von\nUmschlagsbetrieben bei der Ausfuhr von\nGetreide in unverarbeitetem Zustand",
        "parent": {
          "type": "heading",
          "id": "BJNR001280991BJNG000401308"
        },
        "body": "<P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Lagerkapazität muß mindestens 3.000 Tonnen betragen.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Es muß mindestens eine geeichte Waage zur Verfügung stehen.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Ein- und Auslagerungskapazität muß täglich (16stündig) mindestens jeweils 500 Tonnen betragen.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Es müssen mindestens zwei verschiedene Verkehrsanbindungen bestehen.</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mehrere Lagerobjekte eines Lagers müssen technisch miteinander verbunden oder die Verbindung muß tatsächlich herstellbar sein.</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Es müssen ausreichend technische Einrichtungen zur Gesunderhaltung des Getreides vorhanden sein.</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Umschlagsbetrieb muß einen Auszug aus dem Handelsregister vorlegen, aus dem hervorgeht, daß er nicht mit Getreide handelt, und die für die Ausübung seines Gewerbes erforderliche Zuverlässigkeit zudem durch die Vorlage von Auszügen aus dem Gewerbezentralregister oder dem Bundeszentralregister nachweisen.</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Es muß ausreichend geschultes Fachpersonal vorhanden sein, um die Lagerung, Verladung und eine eventuell erforderliche Bearbeitung ordnungsgemäß durchzuführen.</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Am Ort des Lagers muß ein ausreichend bevollmächtigter Vertreter des Umschlagsbetriebes zur Ausstellung der Kontrollscheine zur Verfügung stehen; dieser muß die erforderliche Zuverlässigkeit besitzen und auf Grund seiner Berufserfahrung die erforderliche kaufmännische Sachkunde besitzen.</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei Verwendung einer mobilen Verladeeinrichtung darf das Verladen nur über eine geeichte Waage, die Bestandteil dieser Verladeeinrichtung sein muß, möglich sein.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001280991BJNE002702308",
        "name": "Anlage 3",
        "title": "(zu § 8 Abs. 4)\n<BR />\nVoraussetzungen für die Anerkennung von\nVerarbeitungsbetrieben",
        "parent": {
          "type": "heading",
          "id": "BJNR001280991BJNG000401308"
        },
        "body": "<P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Es muß mindestens eine geeichte Waage zur Verfügung stehen.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Es muß ausreichend geschultes Fachpersonal vorhanden sein, um die Lagerung, Verladung und eine eventuell erforderliche Bearbeitung ordnungsgemäß durchführen zu können.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Am Ort der Betriebsstätte muß ein ausreichend bevollmächtigter Vertreter des Betriebes zur Ausstellung der Kontrollscheine zur Verfügung stehen; dieser muß die erforderliche Zuverlässigkeit besitzen und auf Grund seiner Berufserfahrung die erforderliche kaufmännische Sachkunde besitzen.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei Verwendung einer mobilen Verladeeinrichtung darf das Verladen nur über eine geeichte Waage, die Bestandteil dieser Verladeeinrichtung sein muß, möglich sein.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
