{
  "data": {
    "type": "law",
    "id": "BJNR094700009",
    "firstPublished": "2009-04-27",
    "sourceTimestamp": "20130405130854",
    "titleShort": "Gewinnungsabfallverordnung",
    "titleLong": "Verordnung zur Umsetzung der Richtlinie 2006/21/EG des Europäischen Parlaments und des Rates vom 15. März 2006 über die Bewirtschaftung von Abfällen aus der mineralgewinnenden Industrie und zur Änderung der Richtlinie 2004/35/EG",
    "abbreviation": "GewinnungsAbfV",
    "slug": "gewinnungsabfv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2009, 900, 947",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 5 Abs. 29 G v. 24.2.2012 I 212",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 19.7.2009 +++)<BR /><BR /></pre>Die V wurde als Artikel 2 der V v. 27.4.2009 I 900 von der Bundesregierung und dem Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit nach Anhörung der beteiligten Kreise, unter Wahrung der Rechte des Bundestages, mit Zustimmung des Bundesrates erlassen. Sie tritt gem. Artikel 4 Satz 1 dieser V am 16.7.2009 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR094700009BJNE000100000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Diese Verordnung gilt für <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Errichtung, den Betrieb, die Stilllegung und die Nachsorge einer Beseitigungsanlage für Gewinnungsabfälle in nicht der Bergaufsicht unterstehenden Betrieben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Lagerung und Ablagerung von Gewinnungsabfällen zu Beseitigungszwecken sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Verwertung von Gewinnungsabfällen zu Bau- und Sanierungszwecken im Abgrabungsbetrieb.</LA></DD></DL></P><P>(2) Diese Verordnung gilt für <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den Erzeuger von Gewinnungsabfällen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den Betreiber einer Beseitigungsanlage für Gewinnungsabfälle.</LA></DD></DL></P><P>(3) Die Verordnung gilt nicht für <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Beseitigungsanlagen für Gewinnungsabfälle, <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die vor dem 1. Mai 2008 stillgelegt worden sind oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>bei denen die Annahme von Gewinnungsabfällen vor dem 1. Mai 2006 beendet worden ist, die sich am 1. Mai 2008 in der Stilllegungsphase befanden und die spätestens am 31. Dezember 2010 endgültig stillgelegt sind,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Lagerung von Gewinnungsabfällen in Anlagen zur zeitweiligen Lagerung, soweit es sich um <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>gefährliche Abfälle, die unerwartet anfallen, handelt und die Lagerung nicht länger als sechs Monate dauert,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>nicht gefährliche Abfälle mit Ausnahme von Inertabfällen handelt und die Lagerung nicht länger als ein Jahr dauert,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>nicht gefährliche Abfälle handelt, die beim Aufsuchen entstehen und die Lagerung nicht länger als drei Jahre dauert,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Abfälle aus der Gewinnung, Aufbereitung und Lagerung von Torf handelt und die Lagerung nicht länger als drei Jahre dauert oder</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Inertabfälle oder unverschmutzter Boden handelt und die Lagerung nicht länger als drei Jahre dauert.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR094700009BJNE000200000",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>Im Sinne dieser Verordnung sind: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Gewinnungsabfälle:<BR /> Abfälle, die unmittelbar beim Aufsuchen, Gewinnen und Aufbereiten sowie bei der damit zusammenhängenden Lagerung von Bodenschätzen anfallen.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Beseitigungsanlage für Gewinnungsabfälle:<BR /> Eine Anlage zur zeitweiligen Lagerung oder dauerhaften Ablagerung, in der ausschließlich Gewinnungsabfälle mit dem Ziel der Beseitigung gelagert oder abgelagert werden.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Anlage der Kategorie A:<BR /> Beseitigungsanlage für Gewinnungsabfälle, die nach den Kriterien aus dem Anhang III der Richtlinie 2006/21/EG des Europäischen Parlaments und des Rates vom 15. März 2006 über die Bewirtschaftung von Abfällen aus der mineralgewinnenden Industrie und zur Änderung der Richtlinie 2004/35/EG (ABl. L 102 vom 11.4.2006, S. 15) als eine solche eingestuft wird.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR094700009BJNE000301310",
        "name": "§ 3",
        "title": "Errichtung, Betrieb, Stilllegung und Nachsorge",
        "parent": null,
        "body": "<P>Eine Beseitigungsanlage für Gewinnungsabfälle ist so zu errichten, zu betreiben, stillzulegen und nachzusorgen, dass das Wohl der Allgemeinheit nicht beeinträchtigt wird. Dies ist durch eine geeignete Standortwahl und geeignete Maßnahmen zum Schutz des Bodens und des Grundwassers, die dem Stand der Technik entsprechen, zu gewährleisten. Hierzu können, in Abhängigkeit von Gefährdungspotenzial und Art der Anlage, die Kriterien nach Anhang 1 der Deponieverordnung vom 27. April 2009 (BGBl. I S. 900) herangezogen werden. Für die sonstigen Anforderungen, dass das Wohl der Allgemeinheit nach § 15 Absatz 2 des Kreislaufwirtschaftsgesetzes durch die Anlage nicht beeinträchtigt wird, gelten § 3 Absatz 3, § 4, § 7 Absatz 1, die §§ 8, 9, 11, 12 und 13 der Deponieverordnung entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR094700009BJNE000400000",
        "name": "§ 4",
        "title": "Stabilitätsnachweis",
        "parent": null,
        "body": "<P>Setzt der Erzeuger von Gewinnungsabfällen diese zu Bau- oder Sanierungszwecken im Abgrabungsbetrieb ein, hat er geeignete Maßnahmen zu treffen, durch die <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Stabilität der Gewinnungsabfälle am Einsatzort gewährleistet wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine Verunreinigung des Gewässers und des Bodens verhindert wird und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der ordnungsgemäße Einsatz kontrolliert wird.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR094700009BJNE000500000",
        "name": "§ 5",
        "title": "Abfallbewirtschaftungsplan",
        "parent": null,
        "body": "<P>Der Erzeuger von Gewinnungsabfällen hat einen Abfallbewirtschaftungsplan nach Anhang für die Entsorgung von Gewinnungsabfällen aufzustellen und diesen durch Vorlage bei der zuständigen Behörde rechtzeitig, spätestens zwei Wochen vor Aufnahme der Tätigkeiten, anzuzeigen. Er hat den Abfallbewirtschaftungsplan alle fünf Jahre zu überprüfen und anzupassen, soweit sich der Betrieb der Anlage, das Ablagerungsverfahren oder der Gewinnungsabfall wesentlich verändert haben. Alle Anpassungen nach Satz 2 sind der zuständigen Behörde anzuzeigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR094700009BJNE000600000",
        "name": "§ 6",
        "title": "Vermeidung schwerer Unfälle und Information",
        "parent": null,
        "body": "<P>(1) Der Betreiber einer Anlage der Kategorie A hat vor Inbetriebnahme der Anlage ein schriftliches Konzept zur Vermeidung schwerer Unfälle zu erstellen, das die Faktoren nach Anhang I Abschnitt 1 der Richtlinie 2006/21/EG beinhaltet. Zur Umsetzung des Konzepts hat er ein Sicherheitsmanagementsystem einzuführen. Das Konzept ist alle drei Jahre zu überprüfen und nötigenfalls zu aktualisieren. Das Konzept ist für die zuständige Behörde jederzeit verfügbar zu halten.</P><P>(2) Der Betreiber einer Anlage der Kategorie A hat vor ihrer Inbetriebnahme einen internen Notfallplan zu erstellen, der mindestens die Informationen nach Anhang I Abschnitt 2 der Richtlinie 2006/21/EG enthält. Er hat den internen Notfallplan alle drei Jahre zu überprüfen. Soweit sich bei der Überprüfung herausstellt, dass sich erhebliche Auswirkungen hinsichtlich der Maßnahmen zur Vermeidung schwerer Unfälle ergeben können, hat der Betreiber den internen Notfallplan unverzüglich zu aktualisieren. Er hat die Beschäftigten vor ihrer erstmaligen Beschäftigungsaufnahme und danach in regelmäßigen Abständen über die im Notfallplan enthaltenen Verhaltensregeln zu unterrichten und hierzu anzuhören.</P><P>(3) Der Betreiber einer Anlage der Kategorie A hat einen Betriebsbeauftragten für Abfall zu bestellen, der insbesondere die ordnungsgemäße Umsetzung, Überprüfung und Aktualisierung des Konzepts nach Absatz 1 sowie die Aufstellung, Aktualisierung des internen Notfallplans und Unterweisung der Beschäftigten nach Absatz 2 überwacht.</P><P>(4) Kann eine Anlage der Kategorie A erhebliche Auswirkungen in einem anderen Staat haben oder ersucht ein anderer Staat, der möglicherweise von solchen Auswirkungen erheblich berührt wird, darum, hat die zuständige Behörde die von dem anderen Staat benannten Behörden zum gleichen Zeitpunkt und im gleichen Umfang zu informieren wie die nach § 73 Absatz 2 des Verwaltungsverfahrensgesetzes zu beteiligenden Behörden.</P><P>(5) Der Betreiber einer Anlage der Kategorie A hat die Informationen nach Absatz 2 der zuständigen Behörde für die Erstellung externer Notfallpläne zugänglich zu machen.</P><P>(6) Der Betreiber einer Anlage der Kategorie A hat im Fall eines schweren Unfalls der zuständigen Behörde unverzüglich alle erforderlichen Informationen zur Verfügung zu stellen, um die Folgen des Unfalls für das Wohl der Allgemeinheit zu minimieren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR094700009BJNE000700000",
        "name": "§ 7",
        "title": "Sicherheitsleistung",
        "parent": null,
        "body": "<P>Der Betreiber einer Anlage der Kategorie A hat vor dem Beginn der Lagerungs- oder Ablagerungsphase eine Sicherheit zur Erfüllung der Auflagen und Bedingungen, die mit der Betriebszulassung angeordnet werden, gegenüber der zuständigen Behörde zu leisten. Die zuständige Behörde kann vom Betreiber einer Beseitigungsanlage für Gewinnungsabfälle, die nicht Anlage der Kategorie A ist, die Leistung einer Sicherheit verlangen, wenn die Besorgnis besteht, dass Auflagen und Bedingungen zur Rekultivierung der Anlage, die mit der Betriebszulassung angeordnet werden, nicht erfüllt werden. Für die Sicherheit gilt § 18 der Deponieverordnung entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR094700009BJNE000800000",
        "name": "§ 8",
        "title": "Antrag, Anzeige",
        "parent": null,
        "body": "<P>(1) Für Errichtung und Betrieb sowie für die wesentliche Änderung des Betriebes einer Beseitigungsanlage für Gewinnungsabfälle hat der Betreiber einen schriftlichen Antrag bei der zuständigen Behörde einzureichen. Der Antrag muss den Abfallbewirtschaftungsplan beinhalten. Im Übrigen gilt für den Umfang der Angaben und Unterlagen § 19 Absatz 1 der Deponieverordnung entsprechend.</P><P>(2) Die Stilllegung einer Beseitigungsanlage für Gewinnungsabfälle hat der Betreiber mindestens ein Jahr vor dem beabsichtigten Ende der Lagerungs- oder Ablagerungsphase bei der zuständigen Behörde schriftlich anzuzeigen. Für die Anzeige gilt § 19 Absatz 1 Satz 1, 4 und 5 der Deponieverordnung entsprechend, beschränkt auf die die Stilllegung betreffenden Angaben.</P><P>(3) Die zuständige Behörde hat Entscheidungen über Errichtung, Betrieb oder Stilllegung einer Beseitigungsanlage für Gewinnungsabfälle alle vier Jahre darauf zu überprüfen, ob zur Einhaltung des Standes der Technik weitere Bedingungen, Auflagen oder Befristungen angeordnet oder geändert werden müssen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR094700009BJNE000901310",
        "name": "§ 9",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig im Sinne des § 69 Absatz 1 Nummer 8 des Kreislaufwirtschaftsgesetzes handelt, wer vorsätzlich oder fahrlässig entgegen § 6 Absatz 2 Satz 1 oder Satz 3 einen internen Notfallplan nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erstellt oder ihn nicht oder nicht rechtzeitig aktualisiert.</P><P>(2) Ordnungswidrig im Sinne des § 69 Absatz 2 Nummer 15 des Kreislaufwirtschaftsgesetzes handelt, wer vorsätzlich oder fahrlässig entgegen § 6 Absatz 6 eine Information nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig zur Verfügung stellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR094700009BJNE001000000",
        "name": "§ 10",
        "title": "Übergangsvorschriften",
        "parent": null,
        "body": "<P>Beseitigungsanlagen für Gewinnungsabfälle, die am 1. Mai 2008 zugelassen waren oder die bis zu diesem Zeitpunkt bereits in Betrieb sind, müssen spätestens am 1. Mai 2012 die Anforderungen der §§ 3 bis 6 und bis zum 1. Mai 2014 die Anforderungen nach § 7 erfüllen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR094700009BJNE001100000",
        "name": "Anhang",
        "title": "(zu § 5)<BR /> Abfallbewirtschaftungsplan",
        "parent": null,
        "body": "<P><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2009, 949)</kommentar><BR /><DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Der Erzeuger von Gewinnungsabfällen hat den Abfallbewirtschaftungsplan für die Entsorgung von Gewinnungsabfällen unter Berücksichtigung des Grundsatzes der Nachhaltigkeit und der in Nummer 2 aufgeführten Ziele aufzustellen. In dem Plan sind alle wesentlichen Aspekte der Entstehung und Entsorgung der Gewinnungsabfälle und die vorgesehenen Vorkehrungen und Maßnahmen zum Schutz der Umwelt und der menschlichen Gesundheit darzustellen. Sofern die für den Abfallbewirtschaftungsplan geforderten Angaben Bestandteil einer Abgrabungsgenehmigung, anderer behördlicher Verfahren oder anderer auf Grund von Rechtsvorschriften erstellter Unterlagen sind, kann auf diese im Abfallbewirtschaftungsplan verwiesen werden.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Ziele des Abfallbewirtschaftungsplanes sind, die Entstehung von Abfällen und deren Schadstoffpotenzial zu minimieren, die Verwertung von Gewinnungsabfällen zu fördern sowie die ordnungsgemäße Beseitigung sicherzustellen. Dazu soll die Abfallentsorgung bereits in der Planungsphase und bei der Wahl des Verfahrens zur Gewinnung und Aufbereitung, bei den Auswirkungen über Tage, der Verfüllung von Abgrabungen sowie beim Einsatz weniger schädlicher Stoffe bei der Aufbereitung berücksichtigt werden.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Für die Beseitigung der Gewinnungsabfälle soll bereits in der Planungsphase ein Konzept gewählt werden, das <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>langfristig negative Auswirkungen der Beseitigungsanlage für Gewinnungsabfälle verhindert oder zumindest so weit wie möglich verringert,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die geotechnische Stabilität der Anlage bis zum Ende der Nachsorgephase sicherstellt,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>so weit wie möglich keine Nachsorge der stillgelegten Anlage erforderlich macht.</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Der Abfallbewirtschaftungsplan muss mindestens enthalten: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Charakterisierung der Gewinnungsabfälle nach Anhang II der Richtlinie 2006/21/EG und die voraussichtlich während der Betriebsphase anfallende Gesamtmenge der Gewinnungsabfälle,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die Verfahren, bei denen diese Abfälle entstehen, und jegliche Nachbehandlung, der diese unterzogen werden,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Angaben über den Standort der Beseitigungsanlage für die Gewinnungsabfälle sowie eine Erhebung der Beschaffenheit der von der Anlage betroffenen Geländeoberfläche,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>die Beschreibung möglicher nachteiliger Auswirkungen auf die Umwelt und die menschliche Gesundheit durch die Ablagerung der Gewinnungsabfälle und die zu treffenden Vorkehrungen zur Minimierung der Umweltauswirkungen, insbesondere durch verschmutztes Wasser, Sickerwasser, Wasser- und Winderosion, während des Betriebes und nach der Stilllegung unter Berücksichtigung der geologischen, hydrologischen und hydrogeologischen, seismischen und geotechnologischen Gegebenheiten des Standortes der Anlage,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>die Maßnahmen zum Schutz von Gewässern, des Bodens und der Luft, insbesondere durch Überwachung der physikalischen und chemischen Stabilität der Anlage, zum Beispiel durch stets einsatzbereite Mess- und Überwachungsgeräte, regelmäßige Reinigung von Überlaufkanälen und -rinnen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>die Kontroll- und Überwachungsmaßnahmen durch verantwortliche Personen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>die Konzeption zur Stilllegung, einschließlich Wiedernutzbarmachung, Nachsorge und Überwachung,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA>die Einstufung der Anlage nach den Kriterien aus dem Anhang III der Richtlinie 2006/21/EG einschließlich der erforderlichen Informationen über die maßgeblichen Tatsachen und Gründe für die Einstufung,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA>Vorkehrungen und Maßnahmen zur Begrenzung schwerer Unfälle einschließlich der für die Aufstellung interner Notfallpläne erforderlichen Informationen nach § 6 bei Anlagen der Kategorie A,</LA></DD><DT>j)</DT><DD Font=\"normal\"><LA>eine Einschätzung der möglichen Gefährdung durch Unfälle bei Anlagen, die nicht der Kategorie A zuzuordnen sind.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
