{
  "data": {
    "type": "law",
    "id": "BJNR062400013",
    "firstPublished": "2013-03-22",
    "sourceTimestamp": "20190125212008",
    "titleShort": null,
    "titleLong": "Verordnung über Vermarktungsnormen für Geflügelfleisch",
    "abbreviation": "GFlFleischV",
    "slug": "gflfleischv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2013, 624",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 6 V v. 4.1.2019 I 2",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 9.4.2013 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR062400013BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 1 Absatz 3 Satz 1 Nummer 1 in Verbindung mit § 2 Absatz 2 Nummer 1, 2, 3, 5 und 6, des § 1 Absatz 3 Satz 1 Nummer 2 und des § 1 Absatz 3 Satz 2 des Handelsklassengesetzes in der Fassung der Bekanntmachung vom 23. November 1972 (BGBl. I S. 2201), § 1 Absatz 3 zuletzt geändert durch Artikel 35 des Gesetzes vom 9. Dezember 2010 (BGBl. I S. 1934), verordnet das Bundesministerium für Ernährung, Landwirtschaft und Verbraucherschutz im Einvernehmen mit dem Bundesministerium für Wirtschaft und Technologie:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062400013BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Die Vorschriften dieser Verordnung gelten für die Durchführung der Rechtsakte der Europäischen Gemeinschaften oder der Europäischen Union über Vermarktungsnormen für Geflügelfleisch.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062400013BJNE000302125",
        "name": "§ 2",
        "title": "Ausnahmen",
        "parent": null,
        "body": "<P>(1) Die Bestimmungen des Anhangs XIV Teil B Abschnitt III Nummer 1 der Verordnung (EG) Nr. 1234/2007 des Rates vom 22. Oktober 2007 über eine gemeinsame Organisation der Agrarmärkte und mit Sondervorschriften für bestimmte landwirtschaftliche Erzeugnisse (ABl. L 299 vom 16.11.2007, S. 1) in der bis zum 31. Dezember 2013 geltenden Fassung sowie die Bestimmungen des Anhangs VII Teil V Abschnitt III der Verordnung (EU) Nr. 1308/2013 des Europäischen Parlaments und des Rates vom 17. Dezember 2013 über eine gemeinsame Marktorganisation für landwirtschaftliche Erzeugnisse und zur Aufhebung der Verordnungen (EWG) Nr. 922/72, (EWG) Nr. 234/79, (EG) Nr. 1037/2001 und (EG) Nr. 1234/2007 (ABl. L 347 vom 20.12.2013, S. 671) müssen nicht eingehalten werden bei der direkten Abgabe kleiner Mengen Geflügelfleischs durch Landwirte, die jährlich weniger als 10 000 Tiere erzeugen.</P><P>(2) Eine direkte Abgabe kleiner Mengen Geflügelfleischs im Sinne des Absatzes 1 ist die Abgabe von Fleisch von Geflügel, das im landwirtschaftlichen Betrieb geschlachtet worden ist und durch den Erzeuger an den Endverbraucher oder an Einzelhandelsunternehmen im Umkreis von nicht mehr als 100 Kilometern vom Ort des landwirtschaftlichen Betriebes abgegeben wird. Einzelhandelsunternehmen im Sinne des Satzes 1 sind in Artikel 3 Nummer 2 der Verordnung (EG) Nr. 178/2002 des Europäischen Parlaments und des Rates vom 28. Januar 2002 zur Festlegung der allgemeinen Grundsätze und Anforderungen des Lebensmittelrechts, zur Errichtung der Europäischen Behörde für Lebensmittelsicherheit und zur Festlegung von Verfahren zur Lebensmittelsicherheit (ABl. L 31 vom 1.2.2002, S. 1) in der jeweils geltenden Fassung genannte Lebensmittelunternehmen, die Einzelhandel im Sinne des Artikels 3 Nummer 7 der Verordnung (EG) Nr. 178/2002 mit Geflügelfleisch betreiben, dieses be- oder verarbeiten und direkt an den Endverbraucher abgeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062400013BJNE000402125",
        "name": "§ 3",
        "title": "Verbot des Inverkehrbringens",
        "parent": null,
        "body": "<P>(1) Es ist verboten, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 116 in Verbindung mit Anhang XIV Teil B Abschnitt III Nummer 1 Satz 1 der Verordnung (EG) Nr. 1234/2007 des Rates vom 22. Oktober 2007 über eine gemeinsame Organisation der Agrarmärkte und mit Sondervorschriften für bestimmte landwirtschaftliche Erzeugnisse (Verordnung über die einheitliche GMO) (ABl. L 299 vom 16.11.2007, S. 1) in der bis zum 31. Dezember 2013 geltenden Fassung, Geflügelfleisch zum Verkauf vorrätig zu halten, anzubieten, feilzuhalten, zu liefern, zu verkaufen oder sonst in den Verkehr zu bringen, das nicht oder nicht richtig in eine vorgeschriebene Güteklasse eingestuft ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 78 Absatz 1 Buchstabe d in Verbindung mit Anhang VII Teil V Abschnitt III der Verordnung (EU) Nr. 1308/2013 des Europäischen Parlaments und des Rates vom 17. Dezember 2013 über eine gemeinsame Marktorganisation für landwirtschaftliche Erzeugnisse und zur Aufhebung der Verordnungen (EWG) Nr. 922/72, (EWG) Nr. 234/79, (EG) Nr. 1037/2001 und (EG) Nr. 1234/2007 (ABl. L 347 vom 20.12.2013, S. 671) Geflügelfleisch sowie Zubereitungen aus Geflügelfleisch zum Verkauf vorrätig zu halten, anzubieten, feilzuhalten, zu liefern, zu verkaufen oder sonst in den Verkehr zu bringen, das sich nicht in einem der dort genannten Angebotszustände befindet.</LA></DD></DL></P><P>(2) Es ist verboten, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geflügelschlachtkörper zum Verkauf vorrätig zu halten, feilzuhalten, zu liefern, zu verkaufen oder sonst in den Verkehr zu bringen, die einer nach Artikel 3 Absatz 1 Satz 1 der Verordnung (EG) Nr. 543/2008 der Kommission vom 16. Juni 2008 mit Durchführungsvorschriften zur Verordnung (EG) Nr. 1234/2007 des Rates hinsichtlich der Vermarktungsnormen für Geflügelfleisch (ABl. L 157 vom 17.6.2008, S. 46), die zuletzt durch die Verordnung (EU) Nr. 576/2011 (ABl. L 159 vom 17.6.2011, S. 66) geändert worden ist, vorgeschriebenen Herrichtungsform nicht entsprechen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geflügelschlachtkörper zum Verkauf vorrätig zu halten, feilzuhalten, zu liefern, zu verkaufen oder sonst in den Verkehr zu bringen, ohne das Fehlen eines der in Artikel 3 Absatz 4 Unterabsatz 1 Satz 1 der Verordnung (EG) Nr. 543/2008 genannten Organe richtig und vollständig auf dem Etikett anzugeben,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geflügelfleisch zum Verkauf vorrätig zu halten, anzubieten, feilzuhalten, zu liefern, zu verkaufen oder sonst in den Verkehr zu bringen, ohne die nach Artikel 3 Absatz 5 der Verordnung (EG) Nr. 543/2008 vorgeschriebenen zusätzlichen Angaben in den begleitenden Warenpapieren zu machen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">ganze Schlachtkörper oder Teilstücke zum Verkauf vorrätig zu halten, feilzuhalten, zu liefern, zu verkaufen oder sonst in den Verkehr zu bringen, ohne die nach Artikel 4 Absatz 1 Satz 2 der Verordnung (EG) Nr. 543/2008 genannte Angabe richtig und vollständig zu machen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">frisches Geflügelfleisch zum Verkauf vorrätig zu halten, anzubieten, feilzuhalten, zu liefern, zu verkaufen oder sonst in den Verkehr zu bringen, ohne Angabe des Verbrauchsdatums nach Artikel 5 Absatz 3 der Verordnung (EG) Nr. 543/2008,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geflügelfleisch zum Verkauf vorrätig zu halten, feilzuhalten, zu liefern, zu verkaufen oder sonst in den Verkehr zu bringen, ohne die nach Artikel 5 Absatz 4 der Verordnung (EG) Nr. 543/2008 genannten Angaben richtig und vollständig zu machen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geflügelschlachtkörper vorrätig zu halten, anzubieten, feilzuhalten, zu liefern, zu verkaufen oder sonst in den Verkehr zu bringen, die der in Artikel 10 der Verordnung (EG) Nr. 543/2008 genannten Anforderung an Angaben nicht entsprechen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062400013BJNE000501125",
        "name": "§ 4",
        "title": "Kennzeichnung von Geflügelfleisch",
        "parent": null,
        "body": "<P>(1) Nicht vorverpacktes Geflügelfleisch oder Geflügelfleisch, das auf Wunsch des Verbrauchers am Verkaufsort verpackt oder das in der Verkaufsstätte zur alsbaldigen Abgabe an den Verbraucher, jedoch nicht zur Selbstbedienung, vorverpackt wird, darf nur zum Verkauf vorrätig gehalten, angeboten, feilgehalten, geliefert, verkauft oder sonst in den Verkehr gebracht werden, wenn es mit den Angaben nach Artikel 5 Absatz 5 in Verbindung mit Absatz 4 der Verordnung (EG) Nr. 543/2008 nach Maßgabe des Absatzes 2 gekennzeichnet ist. Satz 1 gilt nicht für die Angabe des Gesamtpreises und nicht für die Zulassungsnummer des Schlacht- und Zerlegungsbetriebs. Der Verbraucher ist auf die Nachfragemöglichkeit in Bezug auf den Gesamtpreis und Zulassungsnummer des Schlacht- und Zerlegungsbetriebs in geeigneter Form hinzuweisen.</P><P>(2) Die Angaben nach Absatz 1 sind auf einem Schild auf oder neben dem Geflügelfleisch oder auf der Verpackung oder einem daran befestigten Etikett gut sichtbar, in deutscher Sprache, leicht verständlich, deutlich lesbar und unverwischbar anzubringen. Die Angaben nach Satz 1 dürfen auch in einer anderen leicht verständlichen Sprache gemacht werden, wenn dadurch die Information des Verbrauchers nicht beeinträchtigt wird. Sie dürfen nicht durch andere Angaben oder Bildzeichen oder sonstiges eingefügtes Material verdeckt, undeutlich gemacht oder getrennt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062400013BJNE000600000",
        "name": "§ 5",
        "title": "Marktnotierungen",
        "parent": null,
        "body": "<P>Börsen, Verwaltungen öffentlicher Märkte und sonstige Stellen, die amtliche oder für gesetzlich vorgesehene Zwecke bestimmte Preisnotierungen oder Preisfeststellungen für Geflügelfleisch vornehmen, sind verpflichtet, ihren Notierungen oder Feststellungen die Handelsklassen nach Anhang XIV Teil B Abschnitt III Nummer 1 der Verordnung (EG) Nr. 1234/2007 zugrunde zu legen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062400013BJNE000701125",
        "name": "§ 6",
        "title": "Vorschriften für Schlachthöfe und Zerlegungsbetriebe",
        "parent": null,
        "body": "<P>(1) Jedes Los im Sinne des Artikels 2 Buchstabe f der Verordnung (EG) Nr. 543/2008 ist von dem Schlachthof und Zerlegungsbetrieb unverzüglich so zu kennzeichnen, dass das Herstellungsdatum festgestellt werden kann. Diese Loskennzeichnung muss von dem Schlachthof und Zerlegungsbetrieb in einem Herstellungsprotokoll unverzüglich aufgeführt werden. Dieses Herstellungsprotokoll ist bis zum Ende des Jahres aufzubewahren, das auf das Jahr der Erstellung des Protokolls folgt.</P><P>(2) Der Schlachthof hat ein Register zu führen, in dem die Ergebnisse der Einzelwerte der einzeln kontrollierten Schlachtkörper nach Artikel 16 Absatz 1 Unterabsatz 1 der Verordnung (EG) Nr. 543/2008 festzuhalten sind. Die Ergebnisse der Kontrollen müssen in dem Register bis zum Ende des Jahres festgehalten sein, das auf das Jahr der jeweiligen Feststellung folgt.</P><P>(3) Lose oder Bestandteile von Losen im Sinne des Artikels 2 Buchstabe f der Verordnung (EG) Nr. 543/2008, denen eine Stichprobe nach Artikel 16 Absatz 2 und Artikel 20 Absatz 3 der Verordnung (EG) Nr. 543/2008 entnommen worden ist, dürfen von dem Verfügungsberechtigten des Loses bis zum Abschluss des Kontrollverfahrens nicht vermarktet werden. Die für die Kontrolle zuständige Behörde veranlasst unverzüglich die erforderliche Untersuchung der entnommenen Stichprobe und unterrichtet den Verfügungsberechtigten des Loses unverzüglich von dem Kontrollergebnis.</P><P>(4) Zum Zwecke der Durchführung der Kontrollen in Bezug auf die Kennzeichnung von Geflügelfleisch und den Fremdwassergehalt von Geflügelfleisch verarbeitet die zuständige Behörde die Daten gemäß Abschnitt III der Anlage des Marktorganisationsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062400013BJNE000800000",
        "name": "§ 7",
        "title": "Analyseverfahren zur Feststellung des Wassergehaltes, Gegenanalyse",
        "parent": null,
        "body": "<P>(1) Für die Kontrollen des Wassergehaltes gefrorener oder tiefgefrorener Hähnchen nach Artikel 16 Absatz 2 der Verordnung (EG) Nr. 543/2008 wird das Verfahren nach Anhang VI der Verordnung (EG) Nr. 543/2008 (Drip-Verfahren) bestimmt.</P><P>(2) Überschreiten die Ergebnisse der Kontrollen bei gefrorenen oder tiefgefrorenen Hähnchen die nach Artikel 15 Absatz 1 oder bei Geflügelteilstücken die nach Artikel 20 Absatz 1 der Verordnung (EG) Nr. 543/2008 zulässigen Grenzwerte, so kann der Besitzer des Loses eine Gegenanalyse nach demselben Verfahren wie für die ursprüngliche Kontrolle im Referenzlaboratorium verlangen. Die Kosten dieser Gegenanalyse sind vom Besitzer des Loses zu tragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062400013BJNE000900000",
        "name": "§ 8",
        "title": "Anordnungen der zuständigen Behörden",
        "parent": null,
        "body": "<P>(1) Die zuständige Behörde kann die zur Beseitigung festgestellter Verstöße und die zur Verhütung künftiger Verstöße notwendigen Anordnungen treffen.</P><P>(2) Bei der Annahme von Unregelmäßigkeiten kann die zuständige Behörde anordnen, dass Lose oder Bestandteile von Losen im Sinne des Artikels 2 Buchstabe f der Verordnung (EG) Nr. 543/2008 bis zum Abschluss des Kontrollverfahrens nicht vermarktet werden dürfen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062400013BJNE001300125",
        "name": "§ 8a",
        "title": "Überwachung, Duldungs- und Auskunftspflichten",
        "parent": null,
        "body": "<P>(1) Soweit es zur Überwachung der Einhaltung der nach dieser Verordnung geltenden Vorschriften erforderlich ist, können die Beauftragten der zuständigen Stellen bei Betrieben, die Geflügelfleisch zum Verkauf vorrätig halten, anbieten, feilhalten, liefern, verkaufen oder sonst in den Verkehr bringen oder in den Geltungsbereich oder aus dem Geltungsbereich dieser Verordnung verbringen, während der Geschäftszeit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geschäftsräume und Grundstücke, Verkaufseinrichtungen und Transportmittel betreten und dort Besichtigungen vornehmen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geschäftsunterlagen einsehen und prüfen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auskunft verlangen.</LA></DD></DL>Diese Befugnisse erstrecken sich auch auf Erzeugnisse, die an öffentlichen Orten, insbesondere auf Märkten, Plätzen, Straßen oder im Umherziehen zum Verkauf vorrätig gehalten, angeboten, feilgehalten, geliefert, verkauft oder sonst in den Verkehr gebracht werden.</P><P>(2) Inhaber oder Leiter der Betriebe sind verpflichtet, das Betreten der Geschäftsräume und Grundstücke, Verkaufseinrichtungen und Transportmittel sowie die dort vorzunehmenden Besichtigungen zu gestatten, die zu besichtigenden Erzeugnisse selbst oder durch andere so darzulegen, dass die Besichtigung ordnungsgemäß vorgenommen werden kann, selbst oder durch andere die erforderliche Hilfe bei der Besichtigung zu leisten, die geschäftlichen Unterlagen vorzulegen, prüfen zu lassen und Auskünfte zu erteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062400013BJNE001002125",
        "name": "§ 9",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig im Sinne des § 36 Absatz 3 Nummer 3 Buchstabe c des Marktorganisationsgesetzes handelt, wer vorsätzlich oder leichtfertig<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 einen Geflügelschlachtkörper, Geflügelfleisch oder ein Teilstück zum Verkauf vorrätig hält, anbietet, feilhält, liefert, verkauft oder sonst in den Verkehr bringt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Absatz 1 Geflügelfleisch zum Verkauf vorrätig hält, anbietet, feilhält, liefert, verkauft oder sonst in den Verkehr bringt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 5 einer Preisnotierung oder einer Preisfeststellung für Geflügelfleisch eine dort genannte Handelsklasse nicht oder nicht richtig zugrunde legt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6 Absatz 1 Satz 1 eine Loskennzeichnung nicht, nicht richtig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig vornimmt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6 Absatz 1 Satz 2 eine Loskennzeichnung nicht, nicht richtig oder nicht rechtzeitig in einem Herstellungsprotokoll aufführt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6 Absatz 1 Satz 3 ein Herstellungsprotokoll nicht oder nicht für die vorgeschriebene Dauer aufbewahrt,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6 Absatz 2 Satz 1 ein Register nicht, nicht richtig oder nicht vollständig führt,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6 Absatz 2 Satz 2 ein Ergebnis nicht im Register für die vorgeschriebene Dauer festhält,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6 Absatz 3 Satz 1 ein Los oder ein Bestandteil eines Loses vermarktet oder</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer vollziehbaren Anordnung nach § 8 Absatz 2 zuwiderhandelt.</LA></DD></DL></P><P>(2) Ordnungswidrig im Sinne des § 36 Absatz 4 Satz 1 des Marktorganisationsgesetzes handelt, wer gegen die Verordnung (EG) Nr. 543/2008 der Kommission vom 16. Juni 2008 mit Durchführungsvorschriften zur Verordnung (EG) Nr. 1234/2007 des Rates hinsichtlich der Vermarktungsnormen für Geflügelfleisch (ABl. L 157 vom 17.6.2008, S. 46), die zuletzt durch die Verordnung (EU) Nr. 519/2013 (ABl. L 158 vom 10.6.2013, S. 74) geändert worden ist, verstößt, indem er vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 3 Absatz 4 Unterabsatz 1 Satz 2 erster Halbsatz eine Leber oder einen Muskelmagen nicht richtig anbietet,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 5 Absatz 1 ein Erzeugnis vermarktet,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer vollziehbaren Anordnung nach Artikel 8 Absatz 5 zuwiderhandelt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 11 Absatz 1 Satz 1 einen Begriff verwendet,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 11 Absatz 1 Satz 3 in Verbindung mit Artikel 12 Absatz 1 Satz 1 eine Angabe nicht richtig aufführt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">ohne Zulassung nach Artikel 12 Absatz 1 Satz 1 einen Begriff verwendet,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 12 Absatz 1 Satz 2, Absatz 2 Satz 2 oder 3, Absatz 3 oder 4 nicht, nicht richtig oder nicht vollständig Buch führt oder</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 15 Absatz 1 oder Artikel 20 Absatz 1 ein dort genanntes Hähnchen oder Geflügelstück vermarktet.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062400013BJNE001100000",
        "name": "§ 10",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft. Gleichzeitig tritt die Verordnung über Vermarktungsnormen für Geflügelfleisch in der Fassung der Bekanntmachung vom 23. Dezember 1994 (BGBl. I S. 3989), die zuletzt durch Artikel 2 der Verordnung vom 23. Juni 2005 (BGBl. I S. 1797) geändert worden ist, außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062400013BJNE001200000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
