{
  "data": {
    "type": "law",
    "id": "BJNR017510971",
    "firstPublished": "1971-11-03",
    "sourceTimestamp": "20130405125851",
    "titleShort": "Graduiertenförderungsverordnung",
    "titleLong": "Verordnung über die Durchführung der Graduiertenförderung",
    "abbreviation": "GFV",
    "slug": "gfv",
    "extraAbbreviations": [
      "GFDV"
    ],
    "publicationInfo": [
      {
        "reference": "1971, 1751",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "V ist nach Maßgabe d. Art. 29 G v. 22.12.1983 I 1532; 1984 I 261 mWv 1.1.1984 außer Kraft getreten, ausgenommen sind die Bestimmungen über die Rückzahlung von Darlehen",
        "category": "Aufh"
      },
      {
        "comment": "Neugefasst durch Bek. v. 22.1.1976 I 211;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 1 V v. 3.4.1981 I 342",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab: 1.1.1981 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR017510971BJNG003001306",
        "name": "1. Abschnitt",
        "title": "Umfang und Dauer der Förderung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017510971BJNE000501306",
        "name": "§ 1",
        "title": "Höhe des Grundstipendiums",
        "parent": {
          "type": "heading",
          "id": "BJNR017510971BJNG003001306"
        },
        "body": "<P>Das Grundstipendium beträgt 800 Deutsche Mark monatlich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017510971BJNE000601306",
        "name": "§ 2",
        "title": "Familienzuschlag",
        "parent": {
          "type": "heading",
          "id": "BJNR017510971BJNG003001306"
        },
        "body": "<P>Der Stipendiat erhält auf Antrag zu dem Grundstipendium einen Familienzuschlag von 200 Deutsche Mark monatlich, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Stipendiat und sein Ehegatte mindestens ein Kind zu versorgen haben und der Ehegatte nicht erwerbstätig ist, oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Stipendiat als Alleinstehender mindestens ein Kind zu versorgen hat, oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">sein Ehegatte nicht erwerbstätig ist und nicht deshalb Leistungen aus öffentlichen Kassen erhält.</LA></DD> </DL>Erhalten beide Ehegatten Stipendien nach dem Gesetz oder erhält der Ehegatte des Stipendiaten ein Stipendium nach Vorschriften, deren Zielsetzung der des Gesetzes entspricht, so wird der Familienzuschlag nicht gewährt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017510971BJNE000701306",
        "name": "§ 3",
        "title": "Zuschläge für Sachkosten und Reisekosten im Inland",
        "parent": {
          "type": "heading",
          "id": "BJNR017510971BJNG003001306"
        },
        "body": "<P>(1) Für Sachkosten, mit Ausnahme von Druckkosten, sowie für Reisekosten im Inland, deren Aufwendung für die Durchführung des wissenschaftlichen Vorhabens notwendig und deren Deckung dem Stipendiaten nicht zuzumuten ist, können Zuschläge gewährt werden. Sie sollen insgesamt 2.000 Deutsche Mark während der Regelförderungsdauer nicht überschreiten.</P><P>(2) Reisekosten umfassen Fahrkosten und erhöhte Aufwendungen für Verpflegung und Unterkunft. Soweit sich aus den nachfolgenden Bestimmungen nicht etwas anderes ergibt, sind diese Kosten nach dem für die jeweilige Hochschule geltenden Reisekostenrecht des Landes zu berechnen.</P><P>(3) Als Fahrkosten werden für Strecken, die mit regelmäßig verkehrenden Beförderungsmitteln zurückgelegt werden können, nur die Kosten der billigsten Fahrkarte der allgemein niedrigsten Klasse des wirtschaftlichsten, regelmäßig verkehrenden Beförderungsmittels berücksichtigt. Fahrkosten können nur für eine Hin- und Rückfahrt gewährt werden, es sei denn, daß ein wichtiger Grund für weitere Fahrten nachgewiesen wird. Zu den Fahrkosten rechnen nicht die Aufwendungen für die üblichen Fahrten zwischen der Wohnung und der Hochschule bzw. der Arbeitsstätte, an der der Stipendiat sein wissenschaftliches Vorhaben durchführt.</P><P>(4) Zur Abgeltung erhöhter Aufwendungen für Unterkunft und Verpflegung können für die ersten 14 Tage der Reise bis zu 24 Deutsche Mark täglich und vom fünfzehnten Tag der Reise an bis zu 7,50 Deutsche Mark täglich, jedoch nicht über den neunzigsten Tag der Reise hinaus gewährt werden. Im letzteren Fall kann für verheiratete Stipendiaten für jeden Reisetag ein um 5 Deutsche Mark erhöhter Verheiratetenzuschlag gewährt werden.</P><P>(5) Sachkosten und Fahrkosten sind nachzuweisen, soweit für sie kein Pauschbetrag gewährt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017510971BJNE000801306",
        "name": "§ 4",
        "title": "Förderung von Auslandsaufenthalten",
        "parent": {
          "type": "heading",
          "id": "BJNR017510971BJNG003001306"
        },
        "body": "<P>(1) Zuschläge können, soweit sich aus den nachfolgenden Bestimmungen nicht etwas anderes ergibt, nach Maßgabe des § 3 auch für die Kosten von Reisen ins Ausland und innerhalb des Auslandes gewährt werden. Abweichungen von § 3 Abs. 3 Satz 1 sind zulässig, sofern die Benutzung der dort bezeichneten Beförderungsmittel nicht zumutbar ist. Kosten, die durch die Benutzung wissenschaftlicher Einrichtungen im Ausland entstehen, können ersetzt werden.</P><P>(2) Zur Abgeltung erhöhter Aufwendungen für Unterkunft und Verpflegung können bei Reisen, auch soweit ihre Dauer 3 Monate überschreitet, Auslandszulagen nach Maßgabe der folgenden Vorschriften gewährt werden.</P><P>(3) Die Aufenthaltsorte werden Zonen zugeteilt. Maßgebend ist die auf Grund des § 25 des Bundesbesoldungsgesetzes vorgenommene Zuteilung der ausländischen Dienstorte. Ist der Aufenthaltsort des Stipendiaten hiernach nicht zugeteilt, so wird die Zone zugrunde gelegt, die für den Ort des Aufenthaltslandes vorgesehen ist, der der niedrigsten Zone zugeteilt ist.</P><P>(4) Auslandszulagen können bis zur Höhe der folgenden Tagessätze gewährt werden: <BR /><table frame=\"topbot\" tocentry=\"%yes;\">\n\t<tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"4\" colsep=\"0\" rowsep=\"0\">\n\t\t<colspec colname=\"col1\" colnum=\"1\" colwidth=\"30*\" />\n\t\t<colspec colname=\"col2\" colnum=\"2\" colwidth=\"30*\" />\n\t\t<colspec align=\"char\" char=\",\" colname=\"col3\" colnum=\"3\" colwidth=\"30*\" />\n\t\t<colspec colname=\"col4\" colnum=\"4\" colwidth=\"30*\" />\n\t\t<thead valign=\"bottom\">\n\t\t\t<row rowsep=\"1\">\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Zone</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1. bis 14. Reisetag</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">15. bis 30. Reisetag</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">ab 31. Reisetag</entry>\n\t\t\t</row>\n\t\t\t<row rowsep=\"1\">\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" nameend=\"col4\" namest=\"col1\" valign=\"top\">Beträge in Deutscher Mark</entry>\n\t\t\t</row>\n\t\t</thead>\n\t\t<tbody valign=\"top\">\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">I</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">24</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">18</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">8</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">II</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">30</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">22,50</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">12</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">III</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">40</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">30</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">15</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">IV</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">50</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">37,50</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">18</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">V-VII</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">60</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">45</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">20</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">VIII-X</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">60</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">45</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">22</entry>\n\t\t\t</row>\n\t\t</tbody>\n\t</tgroup>\n</table> </P><P>(5) Vom einunddreißigsten Reisetag an können zum Ausgleich von Kaufkraftunterschieden das Grundstipendium und die Auslandszulage um den Vomhundertsatz erhöht werden, um den die Bezüge von Angehörigen des auswärtigen Dienstes bei Auslandsaufenthalten erhöht werden (Kaufkraftausgleich).</P><P>(6) Die Zonenzuteilung der Aufenthaltsorte und der Kaufkraftausgleich richten sich nach den Festsetzungen, die am 1. Januar des jeweiligen Jahres gelten. Spätere Änderungen können nur berücksichtigt werden, wenn sie zu einer Erhöhung oder Verminderung des Grundstipendiums sowie der Auslandszulage und des Kaufkraftausgleichs um insgesamt mehr als 20 vom Hundert führen würden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017510971BJNE000901306",
        "name": "§ 5",
        "title": "Einkommen des Stipendiaten und seines Ehegatten",
        "parent": {
          "type": "heading",
          "id": "BJNR017510971BJNG003001306"
        },
        "body": "<P>(1) Das Einkommen des Stipendiaten wird auf das Stipendium angerechnet. Das Einkommen seines Ehegatten wird zu zwei Dritteln des Betrages angerechnet, um den es 12.000 Deutsche Mark im Jahr übersteigt.</P><P>(2) Ist der Stipendiat oder sein Ehegatte nicht zur Einkommensteuer zu veranlagen, so errechnet sich das Einkommen im Sinne des Absatzes 1 in der Weise, daß vom Jahresarbeitslohn (§ 38a des Einkommensteuergesetzes 1975) zur Abgeltung von Werbungskosten (§ 9 des Einkommensteuergesetzes 1975), Sonderausgaben (§§ 10 und 10b des Einkommensteuergesetzes 1975), außergewöhnlichen Belastungen (§§ 33, 33a und 33b des Einkommensteuergesetzes 1975), des Weihnachtsfreibetrages (§ 19 Abs. 3 des Einkommensteuergesetzes 1975), des Arbeitnehmerfreibetrages (§ 19 Abs. 4 des Einkommensteuergesetzes 1975) und des Altersentlastungsbetrages (§ 24a des Einkommensteuergesetzes 1975) die nachstehenden Beträge abgezogen werden, soweit nicht höhere Aufwendungen nachgewiesen werden: <BR /><table frame=\"none\" tocentry=\"%yes;\">\n\t<tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\" colsep=\"0\" rowsep=\"0\">\n\t\t<colspec colname=\"col1\" colnum=\"1\" colwidth=\"5*\" />\n\t\t<colspec colname=\"col2\" colnum=\"2\" colwidth=\"50*\" />\n\t\t<colspec colname=\"col3\" colnum=\"3\" colwidth=\"20*\" />\n\t\t<tbody valign=\"top\">\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1.</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">bei alleinstehenden Stipendiaten ein Betrag von</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"bottom\">3.600 DM,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">2.</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">bei Ehegatten, bei denen nur ein Ehegatte Einkommen bezieht, ein Betrag von</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"bottom\">6.000 DM,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">3.</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">bei Ehegatten, die beide Einkommen beziehen, ein Betrag von</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"bottom\">7.200 DM,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col3\" namest=\"col2\" valign=\"top\">der in der Weise auf beide Ehegatten zu verteilen ist, daß dies zu der für den Stipendiaten günstigsten Stipendienberechnung führt.</entry>\n\t\t\t</row>\n\t\t</tbody>\n\t</tgroup>\n</table> </P><P>(3) Ist der Stipendiat oder sein Ehegatte zur Einkommensteuer zu veranlagen, so gilt als Einkommen der Gesamtbetrag der Einkünfte im Sinne des Einkommensteuergesetzes nach Abzug der Sonderausgaben und der außergewöhnlichen Belastungen, soweit sie die zumutbare Belastung übersteigen.</P><P>(4) Für die Berechnung des monatlichen Stipendiums ist der zwölfte Teil des Einkommens im Kalenderjahr vor Beginn der Förderung maßgebend. Abweichend hiervon sind die Einkünfte des Stipendiaten aus nichtselbständiger Arbeit im Kalenderjahr des Beginns der Förderung maßgebend. Sie ergeben sich aus dem zwölffachen Betrag der laufenden Einkünfte aus nichtselbständiger Arbeit im Monat des Beginns der Förderung. Diese Vorschrift gilt entsprechend für die Ermittlung des Jahresarbeitslohns des Stipendiaten. Die Berechnung gilt vorbehaltlich einer Änderung nach Absatz 5 für den gesamten Förderungszeitraum.</P><P>(5) Veränderungen der Einkommensverhältnisse sind zu berücksichtigen, wenn sie zu einer Erhöhung oder Verminderung des monatlichen Stipendiums um mehr als 100 Deutsche Mark führen würden. Abweichend von Absatz 4 Satz 1 ist in diesem Fall für die Berechnung des monatlichen Stipendiums der zwölfte Teil des Einkommens im Kalenderjahr maßgebend, in dem die Veränderungen wirksam werden. Dabei ist zu unterstellen, daß die Veränderungen mit Beginn des Kalenderjahres eingetreten sind. Das erhöhte Stipendium ist vom Ersten des Monats an zu zahlen, in dem die Veränderungen wirksam werden; das verminderte Stipendium ist vom Ersten des Monats an zu zahlen, der auf den Monat folgt, in dem die Veränderungen wirksam geworden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017510971BJNE001001306",
        "name": "§ 6",
        "title": "Anrechnungsfreie Beträge",
        "parent": {
          "type": "heading",
          "id": "BJNR017510971BJNG003001306"
        },
        "body": "<P>(1) Vom Einkommen des Stipendiaten und seines Ehegatten wird die Einkommensteuer abgezogen, die auf das nach § 5 Abs. 2 oder Abs. 3 anzurechnende Einkommen entfällt. Dabei ist bei verheirateten Stipendiaten, die von ihrem Ehegatten nicht dauernd getrennt leben, die Einkommensteuer-Splittingtabelle zugrunde zu legen und der so ermittelte Betrag im Verhältnis der Einkünfte auf die Ehegatten aufzuteilen. In allen anderen Fällen ist die Grundtabelle zugrunde zu legen.</P><P>(2) Vom Einkommen des Stipendiaten bleiben im Kalenderjahr ferner anrechnungsfrei: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Honorare für Vorträge und Veröffentlichungen bis zu 1.200 Deutsche Mark und Kapitalerträge bis zu 300 Deutsche Mark, soweit beide Freibeträge zusammen 1.200 Deutsche Mark nicht überschreiten,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vergütungen für eine Tätigkeit nach § 9 Abs. 2 des Gesetzes insgesamt bis zu 4.800 Deutsche Mark,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vergütungen, die die Hochschule oder eine ihrer Einrichtungen aus eigenen Mitteln für die in der Bearbeitung des wissenschaftlichen Vorhabens liegende Forschungsleistung des Stipendiaten zahlt, bis zu 4.800 Deutsche Mark, wenn die Vergütung erforderlich ist, um den Bewerber für die wissenschaftliche Arbeit an der Hochschule zu gewinnen und gewährleistet ist, daß seine Arbeitskraft nicht für förderungsfremde Zwecke in Anspruch genommen wird. Zahlt der bisherige Dienstherr oder Arbeitgeber des Stipendiaten einen Teil der Bezüge fort, ohne seine Dienste in Anspruch zu nehmen, so bleiben diese bis zur Höhe des Unterschiedsbetrages zwischen dem bisherigen Einkommen und dem gewährten Stipendium anrechnungsfrei.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017510971BJNE001101306",
        "name": "§ 7",
        "title": "Vermögen des Stipendiaten",
        "parent": {
          "type": "heading",
          "id": "BJNR017510971BJNG003001306"
        },
        "body": "<P>(1) Hat der Stipendiat für das Kalenderjahr der Antragstellung, die der Bewilligung zugrunde liegt, Vermögensteuer zu entrichten, so vermindert sich sein monatliches Stipendium um 2 vom Hundert seines steuerpflichtigen Vermögens.</P><P>(2) Tritt eine Änderung der Vermögensverhältnisse ein, die zu einer Neuveranlagung oder Nachveranlagung zur Vermögensteuer führt, so ist das Stipendium entsprechend dem Betrag, für den Vermögensteuer künftig zu entrichten ist, neu festzusetzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017510971BJNE001201306",
        "name": "§ 8",
        "title": "Durchführung der Anrechnung",
        "parent": {
          "type": "heading",
          "id": "BJNR017510971BJNG003001306"
        },
        "body": "<P>(1) Der Bewerber oder Stipendiat teilt seine Einkommensverhältnisse sowie, wenn er verheiratet ist, die seines Ehegatten der Hochschule mit und zeigt ihr die in § 5 Abs. 5 bezeichneten Veränderungen an. Er weist der Hochschule die Einkommensverhältnisse durch Gehaltsbescheinigungen des Arbeitgebers, durch Steuerbescheide oder in anderer geeigneter Form nach. Kann ein Nachweis noch nicht oder nur mit unverhältnismäßigem Aufwand geführt werden, so sind die Einkommensverhältnisse glaubhaft zu machen; in diesem Fall wird das Stipendium unter dem Vorbehalt der abschließenden Festsetzung gewährt.</P><P>(2) Hat der Bewerber oder Stipendiat Vermögensteuer zu entrichten, so legt er der Hochschule die erforderlichen Nachweise vor. In allen anderen Fällen teilt er der Hochschule mit, daß er nicht vermögensteuerpflichtig ist und versichert ihr die Richtigkeit seiner Angabe. Wenn Veränderungen seiner Vermögensverhältnisse gemäß § 7 Abs. 2 zu einer Neufestsetzung des monatlichen Stipendiums führen, legt der Bewerber oder Stipendiat seine für die Neuveranlagung oder Nachveranlagung abgegebene Vermögensteuererklärung vor. Absatz 1 Satz 3 ist entsprechend anzuwenden.</P><P>(3) Von der Anrechnung von Einkommen oder Vermögen ist im Einzelfall abzusehen, wenn und soweit sie eine unbillige Härte bedeuten würde, insbesondere, wenn das Einkommen oder das Vermögen als Ausgleich für einen Schaden erworben worden ist, der nicht Vermögensschaden ist.</P><P>(4) Der sich aus der Berechnung nach den §§ 5 bis 7 ergebende Betrag ist auf volle Deutsche Mark aufzurunden; bleibt der ermittelte Stipendienbetrag unter 50 Deutsche Mark, so entfällt eine Stipendiengewährung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017510971BJNE001301306",
        "name": "§ 9",
        "title": "Auskunftspflichten",
        "parent": {
          "type": "heading",
          "id": "BJNR017510971BJNG003001306"
        },
        "body": "<P>(1) Die Finanzbehörden erteilen der Hochschule Auskünfte über die Einkommensverhältnisse des Stipendiaten und seines Ehegatten sowie über die Vermögensverhältnisse des Stipendiaten, soweit die Durchführung der Verordnung es erfordert.</P><P>(2) Der Ehegatte des Stipendiaten ist verpflichtet, der Hochschule auf Verlangen über seine persönlichen und wirtschaftlichen Verhältnisse die Auskünfte zu erteilen und die Urkunden vorzulegen, die zur Entscheidung über den Antrag auf Gewährung des Stipendiums von Bedeutung sind.</P><P>(3) Die Arbeitgeber des Stipendiaten und seines Ehegatten sind verpflichtet, auf Verlangen dieser Personen Bescheinigungen über deren Arbeitslohn und auf der Lohnsteuerkarte eingetragene steuerfreie Jahresbeträge auszustellen und auf Verlangen der Hochschule mit Einwilligung dieser Personen über deren persönliche und wirtschaftliche Verhältnisse die Auskünfte zu erteilen und die Urkunden vorzulegen, die zur Entscheidung über einen Antrag auf Gewährung eines Stipendiums von Bedeutung sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017510971BJNE001401306",
        "name": "§ 10",
        "title": "Dauer der Förderung in besonderen Fällen",
        "parent": {
          "type": "heading",
          "id": "BJNR017510971BJNG003001306"
        },
        "body": "<P>(1) Das zur Vorbereitung auf die Promotion gewährte Stipendium kann über die Regelförderungsdauer hinaus bis zu einem weiteren Jahr verlängert werden, wenn das Zwischenergebnis einen Beitrag erwarten läßt, der für die Entwicklung der Wissenschaft bedeutsam ist, oder wenn infolge der notwendigen Laufzeit von Versuchen und Erhebungen oder infolge besonders schwieriger Erschließung des Arbeitsmaterials der Abschluß des Vorhabens innerhalb der Regelförderungsdauer nicht möglich gewesen ist.</P><P>(2) Unterbricht der Stipendiat sein wissenschaftliches Vorhaben oder kann er es nicht fortsetzen, so unterrichtet er das Vergabegremium unverzüglich. Das Stipendium kann bis zu sechs Wochen fortgezahlt werden, wenn die Unterbrechung durch Krankheit oder einen anderen, von ihm nicht zu vertretenden, wichtigen Grund erforderlich geworden ist. Danach kann die Zahlung eines Teilbetrages des Stipendiums für einen Zeitraum von längstens sechs Monaten bewilligt werden, wenn dies zur Vermeidung einer unbilligen Härte notwendig ist. Das Stipendium kann um den Zeitraum, in dem der Stipendiat aus einem der in Satz 2 genannten Gründe an der Fortsetzung der Arbeit verhindert war, verlängert werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR017510971BJNG000101306",
        "name": "2. Abschnitt",
        "title": "Vergabe der Stipendien und Verteilung\nder Förderungsmittel",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017510971BJNE001501306",
        "name": "§ 11",
        "title": "Vergabe der Stipendien",
        "parent": {
          "type": "heading",
          "id": "BJNR017510971BJNG000101306"
        },
        "body": "<P>(1) Die Stipendien werden von der Hochschule auf Antrag der Bewerber zentral vergeben. Die Bewerber haben sich bei der Antragstellung zu verpflichten, das Stipendium, ausgenommen Zuschläge für Sach- und Reisekosten, nach Maßgabe der für die Rückzahlung geltenden Bestimmungen zurückzuzahlen.</P><P>(2) Die Anträge sind an die Hochschulverwaltung zu richten. Sie leitet die Anträge den zuständigen Gremien zur Stellungnahme zu. Die Stellungnahme der auf der Ebene der Fachbereiche bzw. Fakultäten gebildeten Gremien muß erkennen lassen, in welcher Reihenfolge die Bewerber die Voraussetzungen für die Gewährung eines Stipendiums erfüllen, und ob die für die Durchführung der Promotion oder des weiteren Studiums erforderlichen Arbeitsmöglichkeiten den Bewerbern während der Förderungsdauer zur Verfügung stehen werden. Abweichungen von der Stellungnahme hat die für die Vergabe zuständige Stelle gegenüber dem beteiligten Gremium zu begründen.</P><P>(3) Die an der Stipendienvergabe beteiligten Gremien haben ihre Termine so festzusetzen, daß einerseits über die Anträge in angemessener Frist entschieden werden kann und andererseits eine den Zielen des Gesetzes entsprechende Auswahl zwischen den Bewerbern getroffen werden kann, falls nicht für alle qualifizierten Bewerber Stipendien zur Verfügung stehen.</P><P>(4) Anträge auf Gewährung eines Stipendiums können wiederholt gestellt werden.</P><P>(5) Die Stipendien werden hochschulöffentlich ausgeschrieben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017510971BJNE001601306",
        "name": "§ 12",
        "title": "Verteilung der Förderungsmittel",
        "parent": {
          "type": "heading",
          "id": "BJNR017510971BJNG000101306"
        },
        "body": "<P>(1) Die für die Verteilung zuständige Stelle bestimmt die auf die Fachbereiche bzw. Fakultäten entfallenden Förderungsmittel (Verteilung der Förderungsmittel). Sie kann eine Verteilung auf die Fachrichtungen vornehmen, wenn dies erforderlich ist, um Vorhaben zu fördern, die für die Entwicklung der Wissenschaft bedeutsam sind, oder um dem Bedarf an wissenschaftlichem Nachwuchs in einer Fachrichtung hinreichend Rechnung zu tragen.</P><P>(2) Bei der Verteilung der Mittel auf einen Fachbereich bzw. Fakultät oder eine Fachrichtung sind die für die Gewährung von Grundstipendien und Zuschlägen vorgesehenen Beträge als Einheit zu behandeln.</P><P>(3) Die Mittel für die Promotionsförderung und die Förderung eines weiteren Studiums im Sinne des § 3 des Gesetzes werden von der nach Absatz 1 zuständigen Stelle getrennt verteilt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017510971BJNE001701306",
        "name": "§ 13",
        "title": "Erstmalige Gewährung des Stipendiums",
        "parent": {
          "type": "heading",
          "id": "BJNR017510971BJNG000101306"
        },
        "body": "<P>(1) Der Bewerber fügt seinem Antrag einen Arbeitsplan bei, in welchem er die Gründe für die Wahl seines Vorhabens darlegt. Beantragt der Bewerber die Förderung einer Promotion, so hat der Arbeitsplan entsprechend dem Stand der Vorarbeiten auch einen Aufriß des Themas und einen Zeitplan zu enthalten. Das Vorliegen der Förderungsvoraussetzungen bei einem Bewerber wird anhand von Gutachten geprüft, die von zwei Hochschullehrern erstattet werden. Auf Antrag des Bewerbers hat die Hochschule Gutachter zu benennen.</P><P>(2) Bei der Auswahl der Bewerber sind Studien- und Prüfungsleistungen, Arbeitsplan sowie Gutachten in einem ausgewogenen Verhältnis heranzuziehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017510971BJNE001801306",
        "name": "§ 14",
        "title": "Verlängerung des Stipendiums",
        "parent": {
          "type": "heading",
          "id": "BJNR017510971BJNG000101306"
        },
        "body": "<P>(1) Innerhalb der Regelförderungsdauer kann eine Verlängerung des Stipendiums für einen Zeitraum bis zu einem Jahr ausgesprochen werden. Eine Verlängerung über die Regelförderungsdauer hinaus soll jeweils für einen Zeitraum von nicht mehr als einem halben Jahr ausgesprochen werden.</P><P>(2) Vor jeder Entscheidung über die Verlängerung des Stipendiums fertigt der Stipendiat einen Arbeitsbericht an, aus dem sich der sachliche und zeitliche Verlauf der bisherigen Arbeit und ein Arbeits- und Zeitplan für die Lösung der noch offenen Probleme ergeben. Ohne Vorlage des Arbeitsberichtes kann eine Verlängerung des Stipendiums nicht ausgesprochen werden.</P><P>(3) Abweichungen vom Arbeitsplan nach § 13 sind darzulegen und zu begründen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017510971BJNE001901306",
        "name": "§ 15",
        "title": "Abschlußbericht",
        "parent": {
          "type": "heading",
          "id": "BJNR017510971BJNG000101306"
        },
        "body": "<P>(1) Nach Beendigung der Förderung legt der Stipendiat den beteiligten Kommissionen einen Bericht über seine Arbeit während der gesamten Förderungsdauer vor und stellt darin insbesondere seine Arbeit im letzten Bewilligungszeitraum dar.</P><P>(2) Ist eine Promotion gefördert worden, so genügt die Mitteilung über die Einreichung der wissenschaftlichen Arbeit, sofern nicht die Hochschule eine andere Bestimmung trifft. Kann der Stipendiat die wissenschaftliche Arbeit nicht einreichen, so legt er die Gründe hierfür dar und äußert sich zum beabsichtigten Fortgang der Arbeit. In diesem Fall berichtet der Stipendiat ferner bis zur Einreichung der wissenschaftlichen Arbeit, höchstens aber bis zum Ablauf von drei Jahren nach Abschluß der Förderung, jährlich der zentralen Kommission zu einem von ihr festzusetzenden Termin schriftlich über den Stand der Arbeit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017510971BJNE002001306",
        "name": "§ 16",
        "title": "Aufhebung des Bewilligungsbescheides und Rückzahlung",
        "parent": {
          "type": "heading",
          "id": "BJNR017510971BJNG000101306"
        },
        "body": "<P>Die Entscheidung nach § 7b des Gesetzes trifft die für die Vergabe zuständige Stelle nach Anhörung des Stipendiaten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR017510971BJNG000201306",
        "name": "3. Abschnitt",
        "title": "Rückzahlung des Stipendiums",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017510971BJNE002101306",
        "name": "§ 17",
        "title": "Datenermittlung, Zwischenbescheid",
        "parent": {
          "type": "heading",
          "id": "BJNR017510971BJNG000201306"
        },
        "body": "<P>(1) Die Hochschulen stellen nach Ablauf eines jeden Kalenderjahres bis zum 31. März dem Bundesverwaltungsamt die für den Darlehenseinzug erforderlichen Daten über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die im vorausgehenden Kalenderjahr als Darlehen gewährten Stipendien,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die im vorausgehenden Kalenderjahr getroffenen Änderungen über in zurückliegenden Kalenderjahren als Darlehen gewährte Stipendien</LA></DD> </DL>auf einheitlichen Datenblättern zur Verfügung.</P><P>(2) Die Hochschulen teilen nach Ablauf eines jeden Kalenderjahres bis zum 31. März dem Stipendiaten die Höhe des in dem Kalenderjahr als Darlehen gewährten Stipendiums mit. Endet die Gewährung des Stipendiums vor Ablauf eines Kalenderjahres, ist der Bescheid unverzüglich zu erteilen.</P><P>(3) Die Hochschulen übersenden in der Regel innerhalb von zwei Jahren nach Beendigung der Gewährung des Stipendiums die für den Darlehenseinzug erforderlichen Akten dem Bundesverwaltungsamt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017510971BJNE002201306",
        "name": "§ 18",
        "title": "Bescheid des Bundesverwaltungsamtes",
        "parent": {
          "type": "heading",
          "id": "BJNR017510971BJNG000201306"
        },
        "body": "<P>Das Bundesverwaltungsamt erteilt dem Stipendiaten einen Bescheid, in dem die Höhe des Darlehensbetrages festgestellt und der Zeitpunkt des Beginns der Rückzahlung des Darlehens sowie die Höhe der monatlichen Raten festgesetzt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017510971BJNE002301306",
        "name": "§ 19",
        "title": "Rückzahlungsbedingungen",
        "parent": {
          "type": "heading",
          "id": "BJNR017510971BJNG000201306"
        },
        "body": "<P>Die Rückzahlungsrate ist am Ende eines jeden Monats für den Lastschrifteinzug bereitzustellen oder auf das vom Bundesverwaltungsamt bestimmte Konto zu überweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017510971BJNE002401306",
        "name": "§ 20",
        "title": "Freistellung von der Rückzahlungsverpflichtung",
        "parent": {
          "type": "heading",
          "id": "BJNR017510971BJNG000201306"
        },
        "body": "<P>(1) Die Entscheidung über die Freistellung von der Verpflichtung zur Rückzahlung des Darlehens nach § 7a Abs. 4 oder <I>Abs. 5</I> des Gesetzes trifft das Bundesverwaltungsamt. Sie erfolgt nur auf schriftlichen Antrag. Sie ergeht in der Regel für die Dauer von zwölf Monaten.</P><P>(2) Eine Freistellung erfolgt frühestens für den Monat, in dem der Antrag beim Bundesverwaltungsamt eingegangen ist.</P><P>(3) Für die Berechnung des nach § 7a Abs. 4 oder Abs. 5 des Gesetzes maßgeblichen Einkommens gelten § 5 Abs. 2 bis 5 und § 6 Abs. 1 entsprechend.</P><P>(4) Der Rückzahlungszeitraum verlängert sich um den Zeitraum der Freistellung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017510971BJNE002501306",
        "name": "§ 21",
        "title": "Verzug",
        "parent": {
          "type": "heading",
          "id": "BJNR017510971BJNG000201306"
        },
        "body": "<P>(1) Die Verzinsung nach § 7a Abs. 2 des Gesetzes beginnt mit dem Ersten des auf den Fälligkeitstag folgenden Kalendermonats.</P><P>(2) Nach Eintritt der Fälligkeit werden gesondert erhoben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verzugszinsen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufwendungen für die Geltendmachung der Darlehensforderung.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017510971BJNE002601306",
        "name": "§ 22",
        "title": "Veränderungen von Ansprüchen",
        "parent": {
          "type": "heading",
          "id": "BJNR017510971BJNG000201306"
        },
        "body": "<P>Stirbt der Stipendiat, bevor das Stipendium zurückgezahlt ist, wird gegenüber den Erben kein Rückzahlungsanspruch geltend gemacht. Im übrigen richtet sich die Befugnis zum Abschluß von Vergleichen und zur Stundung, Niederschlagung und zum Erlaß von Ansprüchen nach den §§ 58 und 59 der Bundeshaushaltsordnung vom 19. August 1969 (Bundesgesetzbl. I S. 1284), geändert durch <I>Gesetz vom 23. Dezember 1971 (Bundesgesetzbl. I S. 2133).</I></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017510971BJNE002701306",
        "name": "§ 23",
        "title": "Mitteilungspflichten",
        "parent": {
          "type": "heading",
          "id": "BJNR017510971BJNG000201306"
        },
        "body": "<P>(1) Der Stipendiat ist verpflichtet, von der Beendigung der Gewährung des Stipendiums an jeden Wohnungswechsel und jede Änderung des Familiennamens sowie während der Dauer der Freistellung von der Rückzahlungsverpflichtung jede nach der Antragstellung eintretende Änderung seiner nach § 7a Abs. 4 oder Abs. 5 des Gesetzes maßgeblichen Familien- und Einkommensverhältnisse dem Bundesverwaltungsamt unverzüglich schriftlich mitzuteilen.</P><P>(2) Die Kosten für jeden Versuch der Ermittlung des Aufenthaltsortes des Stipendiaten werden auf 25 Deutsche Mark festgesetzt; sie sind auf Anforderung zu erstatten. Das Bundesverwaltungsamt kann höhere Aufwendungen unter Darlegung der hierfür maßgeblichen Gründe geltend machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017510971BJNE002801306",
        "name": "§ 24",
        "title": "Rückleitung der eingezogenen Beträge",
        "parent": {
          "type": "heading",
          "id": "BJNR017510971BJNG000201306"
        },
        "body": "<P>(1) Das Bundesverwaltungsamt führt bis zum 31. März von dem Darlehensbetrag, den es im letzten vorausgegangenen Kalenderjahr eingezogen hat, an jedes Land den Hundertsatz ab, der dem Finanzierungsanteil dieses Landes an der Summe aller für die Jahre 1976 bis 1981 geleisteten Darlehen entspricht.</P><P>(2) Kostenerstattungen nach § 21 Abs. 2 Nr. 2 und 3 und § 23 Abs. 2 verbleiben in voller Höhe dem Bund.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR017510971BJNG000301306",
        "name": "4. Abschnitt",
        "title": "Schlußbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017510971BJNE002901306",
        "name": "§ 25",
        "title": "Berlin-Klausel",
        "parent": {
          "type": "heading",
          "id": "BJNR017510971BJNG000301306"
        },
        "body": "<P>Diese Verordnung gilt nach § 14 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzblatt I S. 1) in Verbindung mit § 16 des Gesetzes auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
