{
  "data": {
    "type": "law",
    "id": "BJNR021210975",
    "firstPublished": "1975-08-06",
    "sourceTimestamp": "20200709212506",
    "titleShort": "Gefahrgutbeförderungsgesetz",
    "titleLong": "Gesetz über die Beförderung gefährlicher Güter",
    "abbreviation": "GGBefG",
    "slug": "ggbefg",
    "extraAbbreviations": [
      "GefahrgutG"
    ],
    "publicationInfo": [
      {
        "reference": "1975, 2121",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 7.7.2009 I 1774, 3975",
        "category": "Stand"
      },
      {
        "comment": "Zuletzt geändert durch Art. 13 G v. 12.12.2019 I 2510",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.10.1980 +++)<BR />(+++ Maßgaben aufgrund des EinigVtr mehr anzuwenden gem. Art. 109<BR />Nr. 5 Buchst. f G v. 8.12.2010 I 1864 mWv 15.12.2010 +++) <BR />(+++ Amtliche Hinweise des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EWGRL 75/93   (CELEX Nr: 393L0075)<BR />       EGRL 55/94    (CELEX Nr: 394L0055)<BR />       EGRL 50/95    (CELEX Nr: 395L0050)<BR />       EGRL 35/96    (CELEX Nr: 396L0035)<BR />       EGRL 49/96    (CELEX Nr: 396L0049) vgl. G v. 6.8.1998 I 2037 +++)<BR /><BR /></pre>Überschrift: Kurzüberschrift u. Buchstabenabkürzung eingef. durch Art. 1 Nr. 1 G v. 6.8.1998 I 2037 mWv 14.8.1998</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR021210975BJNE000206360",
        "name": "§ 1",
        "title": "Geltungsbereich",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz gilt für die Beförderung gefährlicher Güter mit Eisenbahn-, Magnetschwebebahn-, Straßen-, Wasser- und Luftfahrzeugen sowie für das Herstellen, Einführen und Inverkehrbringen von Verpackungen, Beförderungsbehältnissen und Fahrzeugen für die Beförderung gefährlicher Güter.<BR />Es findet keine Anwendung auf die Beförderung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">innerhalb eines Betriebes oder mehrerer verbundener Betriebsgelände (Industrieparks), in denen gefährliche Güter hergestellt, bearbeitet, verarbeitet, aufgearbeitet, gelagert, verwendet oder entsorgt werden, soweit sie auf einem abgeschlossenen Gelände stattfindet,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">im grenzüberschreitenden Verkehr, wenn und soweit auf den betreffenden Beförderungsvorgang Vorschriften der Europäischen Gemeinschaften oder zwischenstaatliche Vereinbarungen oder auf solchen Vorschriften oder Vereinbarungen beruhende innerstaatliche Rechtsvorschriften unmittelbar anwendbar sind, es sei denn, diese Vereinbarungen nehmen auf innerstaatliche Rechtsvorschriften Bezug,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit Bergbahnen.</LA></DD></DL></P><P>(2) Dieses Gesetz berührt nicht <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rechtsvorschriften über gefährliche Güter, die aus anderen Gründen als aus solchen der Sicherheit im Zusammenhang mit der Beförderung erlassen sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf örtlichen Besonderheiten beruhende Sicherheitsvorschriften des Bundes, der Länder oder der Gemeinden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021210975BJNE000304360",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>(1) Gefährliche Güter im Sinne dieses Gesetzes sind Stoffe und Gegenstände, von denen auf Grund ihrer Natur, ihrer Eigenschaften oder ihres Zustandes im Zusammenhang mit der Beförderung Gefahren für die öffentliche Sicherheit oder Ordnung, insbesondere für die Allgemeinheit, für wichtige Gemeingüter, für Leben und Gesundheit von Menschen sowie für Tiere und Sachen ausgehen können.</P><P>(2) Die Beförderung im Sinne dieses Gesetzes umfasst nicht nur den Vorgang der Ortsveränderung, sondern auch die Übernahme und die Ablieferung des Gutes sowie zeitweilige Aufenthalte im Verlauf der Beförderung, Vorbereitungs- und Abschlusshandlungen (Verpacken und Auspacken der Güter, Be- und Entladen), Herstellen, Einführen und Inverkehrbringen von Verpackungen, Beförderungsmitteln und Fahrzeugen für die Beförderung gefährlicher Güter, auch wenn diese Handlungen nicht vom Beförderer ausgeführt werden. Ein zeitweiliger Aufenthalt im Verlauf der Beförderung liegt vor, wenn dabei gefährliche Güter für den Wechsel der Beförderungsart oder des Beförderungsmittels (Umschlag) oder aus sonstigen transportbedingten Gründen zeitweilig abgestellt werden. Auf Verlangen sind Beförderungsdokumente vorzulegen, aus denen Versand- und Empfangsort feststellbar sind. Wird die Sendung nicht nach der Anlieferung entladen, gilt das Bereitstellen der Ladung beim Empfänger zur Entladung als Ende der Beförderung. Versandstücke, Tankcontainer, Tanks und Kesselwagen dürfen während des zeitweiligen Aufenthaltes nicht geöffnet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021210975BJNE000409305",
        "name": "§ 3",
        "title": "Ermächtigungen",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, mit Zustimmung des Bundesrates Rechtsverordnungen und allgemeine Verwaltungsvorschriften über die Beförderung gefährlicher Güter zu erlassen, insbesondere über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zulassung der Güter zur Beförderung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Zusammenpacken, Zusammenladen und die Verpackung, einschließlich deren <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zulassung einschließlich Konformitätsbewertung,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Herstellen, Einführen und Inverkehrbringen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Betreiben und Verwenden,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kennzeichnung von Versandstücken,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beförderungsbehältnisse und die Fahrzeuge, einschließlich deren <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bau, Beschaffenheit, Ausrüstung, Prüfung und Kennzeichnung,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zulassung einschließlich Konformitätsbewertung,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Herstellen, Einführen und Inverkehrbringen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Betreiben und Verwenden,</LA></DD></DL></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verhalten während der Beförderung,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beförderungsgenehmigungen, die Beförderungs- und Begleitpapiere,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Auskunfts-, Aufzeichnungs- und Anzeigepflichten,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Besetzung und Begleitung der Fahrzeuge,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Befähigungsnachweise, auch in den Fällen des § 5 Abs. 2 Satz 3 Nr. 2,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Mess- und Prüfverfahren,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Schutzmaßnahmen für das Beförderungspersonal,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verhalten und die Schutz- und Hilfsmaßnahmen nach Unfällen mit gefährlichen Gütern,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Beförderung beteiligte Personen, einschließlich ihrer ärztlichen Überwachung und Untersuchung, des Erfordernisses von Ausbildung, Prüfung und Fortbildung sowie zur Festlegung qualitativer Anforderungen an Lehrgangsveranstalter und Lehrkräfte,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beauftragte in Unternehmen und Betrieben, einschließlich des Erfordernisses von Ausbildung, Prüfung und Fortbildung sowie zur Festlegung qualitativer Anforderungen an Lehrgangsveranstalter und Lehrkräfte,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bescheinigungen und Meldepflichten für Abfälle, die gefährliche Güter sind,</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Stellen für Prüfung und Zulassung einschließlich Konformitätsbewertung der Verpackung nach Nummer 2 sowie der Beförderungsbehältnisse und Fahrzeuge nach Nummer 4,</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Geltung von Bescheiden über Zulassung und Prüfung der Verpackung nach Nummer 2 sowie der Beförderungsbehältnisse und Fahrzeuge nach Nummer 4, die in einem anderen Mitgliedstaat der Europäischen Union oder des Abkommens über den Europäischen Wirtschaftsraum oder in Drittstaaten ausgestellt sind,</LA></DD><DT>18.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zusammenarbeit und den Erfahrungsaustausch der mit Aufgaben der Zulassung einschließlich Konformitätsbewertung und Prüfung betrauten Behörden und Stellen,</LA></DD></DL>soweit dies zum Schutz gegen die von der Beförderung gefährlicher Güter ausgehenden Gefahren und erheblichen Belästigungen erforderlich ist. Die Rechtsverordnungen nach Satz 1 haben den Stand der Technik zu berücksichtigen. Das Grundrecht auf körperliche Unversehrtheit (Artikel 2 Abs. 2 Satz 1 des Grundgesetzes) wird nach Maßgabe des Satzes 1 Nr. 13 eingeschränkt. In den Rechtsverordnungen nach Satz 1 kann auch geregelt werden, dass bei der Beförderung gefährlicher Güter eine zusätzliche haftungsrechtliche Versicherung abzuschließen und nachzuweisen ist.</P><P>(2) Rechtsverordnungen und allgemeine Verwaltungsvorschriften nach Absatz 1 können auch zur Durchführung oder Umsetzung von Rechtsakten der Europäischen Gemeinschaften und zur Erfüllung von Verpflichtungen aus zwischenstaatlichen Vereinbarungen erlassen werden. Rechtsverordnungen nach Absatz 1 Satz 1, die der Verwirklichung neuer Erkenntnisse hinsichtlich der internationalen Beförderung gefährlicher Güter auf dem Gebiet der See- und Binnenschiffahrt dienen sowie Rechtsverordnungen zur Inkraftsetzung von Abkommen nach Artikel 5 § 2 des Anhanges B des Übereinkommens über den internationalen Eisenbahnverkehr vom 9. Mai 1980 (COTIF-Übereinkommen, BGBl. 1985 II S. 132), erlässt das Bundesministerium für Verkehr und digitale Infrastruktur ohne Zustimmung des Bundesrates; diese Rechtsverordnungen bedürfen jedoch der Zustimmung des Bundesrates, wenn sie die Einrichtung der Landesbehörden oder die Regelung ihres Verwaltungsverfahrens betreffen.</P><P>(3) (weggefallen)</P><P>(4) Soweit Sicherheitsgründe und die Eigenart des Verkehrsmittels es zulassen, soll die Beförderung gefährlicher Güter mit allen Verkehrsmitteln einheitlich geregelt werden.</P><P>(5) In den Rechtsverordnungen nach Absatz 1 sind Ausnahmen für die Bundeswehr, in ihrem Auftrag hoheitlich tätige zivile Unternehmen, ausländische Streitkräfte, die Bundespolizei und die Polizeien, die Feuerwehren, die Einheiten und Einrichtungen des Katastrophenschutzes sowie die Kampfmittelräumdienste der Länder oder Kommunen zuzulassen, soweit dies Gründe der Verteidigung, polizeiliche Aufgaben oder die Aufgaben der Feuerwehren, des Katastrophenschutzes oder der Kampfmittelräumung erfordern. Ausnahmen nach Satz 1 sind für den Bundesnachrichtendienst zuzulassen, soweit er im Rahmen seiner Aufgaben für das Bundesministerium der Verteidigung tätig wird und soweit sicherheitspolitische Interessen dies erfordern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021210975BJNE000505360",
        "name": "§ 4",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021210975BJNE000615124",
        "name": "§ 5",
        "title": "Zuständigkeiten",
        "parent": null,
        "body": "<P>(1) Im Bereich der Eisenbahnen des Bundes, Magnetschwebebahnen, im Luftverkehr sowie auf dem Gebiet der See- und Binnenschiffahrt auf Bundeswasserstraßen einschließlich der bundeseigenen Häfen obliegt die Wahrnehmung der Aufgaben nach diesem Gesetz und nach den auf ihm beruhenden Rechtsvorschriften dem Bund in bundeseigener Verwaltung. Unberührt bleiben die Zuständigkeiten für die Hafenaufsicht (Hafenpolizei) in den nicht vom Bund betriebenen Stromhäfen an Bundeswasserstraßen.</P><P>(2) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die für die Ausführung dieses Gesetzes und der auf ihm beruhenden Rechtsvorschriften zuständigen Behörden und Stellen zu bestimmen, soweit es sich um den Bereich der bundeseigenen Verwaltung handelt. Wenn und soweit der Zweck des Gesetzes durch das Verwaltungshandeln der Länder nicht erreicht werden kann, kann das Bundesministerium für Verkehr und digitale Infrastruktur durch Rechtsverordnung mit Zustimmung des Bundesrates das Bundesamt für Güterverkehr, das Bundesamt für die Sicherheit der nuklearen Entsorgung, das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit, die Bundesanstalt für Materialforschung und -prüfung, das Bundesinstitut für Risikobewertung, das Eisenbahn-Bundesamt, das Kraftfahrt-Bundesamt, die Physikalisch-Technische Bundesanstalt, das Robert-Koch-Institut, das Umweltbundesamt und das Wehrwissenschaftliche Institut für Werk-, Explosiv- und Betriebsstoffe auch für den Bereich für zuständig erklären, in dem die Länder dieses Gesetz und die auf ihm beruhenden Rechtsvorschriften auszuführen hätten. Das Bundesministerium für Verkehr und digitale Infrastruktur kann ferner durch Rechtsverordnung mit Zustimmung des Bundesrates bestimmen, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Industrie- und Handelskammern für die Durchführung, Überwachung und Anerkennung der Ausbildung, Prüfung und Fortbildung von am Gefahrguttransport beteiligten Personen, für die Erteilung von Bescheinigungen sowie für die Anerkennung von Lehrgängen, Lehrgangsveranstaltern und Lehrkräften zuständig sind und insoweit Einzelheiten durch Satzungen regeln sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sachverständige und sachkundige Personen für Prüfungen, Überwachungen und Bescheinigungen hinsichtlich der Beförderung gefährlicher Güter zuständig sind. Die in Satz 3 Nr. 2 Genannten unterliegen der Aufsicht der Länder und dürfen im Bereich eines Landes nur tätig werden, wenn sie dazu von der zuständigen obersten Landesbehörde oder der von ihr bestimmten oder der nach Landesrecht zuständigen Stelle entsprechend ermächtigt worden sind.</LA></DD></DL></P><P>(3) Soweit zwischenstaatliche Vereinbarungen oder Rechtsakte der Europäischen Gemeinschaften auf die zuständigen Behörden der Vertragsstaaten Bezug nehmen, gilt für die Bestimmung dieser Behörden durch Rechtsverordnung Absatz 2 entsprechend.</P><P>(4) (weggefallen)</P><P>(5) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates zu bestimmen, dass der Vollzug dieses Gesetzes und der auf dieses Gesetz gestützten Rechtsverordnungen in Fällen, in denen gefährliche Güter durch die Bundeswehr, in ihrem Auftrag hoheitlich tätige zivile Unternehmen, ausländische Streitkräfte, den Bundesnachrichtendienst oder die Bundespolizei befördert werden, Bundesbehörden obliegt, soweit dies Gründe der Verteidigung, sicherheitspolitische Interessen oder die Aufgaben der Bundespolizei erfordern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021210975BJNE000706305",
        "name": "§ 6",
        "title": "Allgemeine Ausnahmen",
        "parent": null,
        "body": "<P>Das Bundesministerium für Verkehr und digitale Infrastruktur kann allgemeine Ausnahmen von den auf diesem Gesetz beruhenden Rechtsverordnungen durch Rechtsverordnung mit Zustimmung des Bundesrates zulassen für die Beförderung gefährlicher Güter mit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Eisenbahn- oder Straßenfahrzeugen im Rahmen des Artikels 6 der Richtlinie 96/49/EG des Rates vom 23. Juli 1996 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten für die Eisenbahnbeförderung gefährlicher Güter und des Artikels 6 der Richtlinie 94/55/EG des Rates vom 21. November 1994 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten für den Gefahrguttransport auf der Straße,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrzeugen, die nach Artikel 1 Abs. 2 Buchstabe a der Richtlinie 94/55/EG in den Geltungsbereich des Gesetzes einbezogen werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wasserfahrzeugen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Luftfahrzeugen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021210975BJNE000806305",
        "name": "§ 7",
        "title": "Sofortmaßnahmen",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Verkehr und digitale Infrastruktur kann die Beförderung bestimmter gefährlicher Güter mit Wasser- und Luftfahrzeugen untersagen oder nur unter Bedingungen und Auflagen gestatten, wenn sich die geltenden Sicherheitsvorschriften als unzureichend zur Einschränkung der von der Beförderung ausgehenden Gefahren herausstellen und eine Änderung der Rechtsvorschriften in dem nach § 3 vorgesehenen Verfahren nicht abgewartet werden kann. Allgemeine Anordnungen dieser Art trifft das Bundesministerium für Verkehr und digitale Infrastruktur durch Rechtsverordnung ohne Zustimmung des Bundesrates.</P><P>(2) Absatz 1 gilt sinngemäß für den Fall, dass sich bei der Beförderung von Gütern, die bisher nicht den Vorschriften für die Beförderung gefährlicher Güter unterworfen waren, eine Gefährdung im Sinne von § 2 Abs. 1 herausstellt.</P><P>(3) Auf Grund von Absatz 1 und 2 getroffene Anordnungen gelten ein Jahr, sofern sie nicht vorher zurückgenommen werden.</P><P>(4) Das Bundesministerium für Verkehr und digitale Infrastruktur kann nach vorheriger Genehmigung der Kommission der Europäischen Gemeinschaften die Beförderung bestimmter gefährlicher Güter mit Eisenbahn- und Straßenfahrzeugen untersagen oder nur unter Bedingungen oder Auflagen gestatten, wenn sich die geltenden Sicherheitsvorschriften bei einem Unfall oder Zwischenfall als unzureichend herausgestellt haben und dringender Handlungsbedarf besteht. Satz 1 gilt sinngemäß für den Fall, dass sich bei der Beförderung von Gütern, die bisher nicht den Vorschriften für die Beförderung gefährlicher Güter unterworfen waren, eine Gefahr im Sinne von § 2 Abs. 1 herausstellt. Auf Grund von Satz 1 und 2 getroffene Anordnungen werden entsprechend der Festlegung der Kommission der Europäischen Gemeinschaften befristet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021210975BJNE001708124",
        "name": "§ 7a",
        "title": "Anhörung",
        "parent": null,
        "body": "<P>(1) Vor dem Erlass von Rechtsverordnungen nach den §§ 3, 6 und 7 sollen Sicherheitsbehörden und -organisationen angehört werden, insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Bundesamt für die Sicherheit der nuklearen Entsorgung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bundesanstalt für Materialforschung und -prüfung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Bundesinstitut für Risikobewertung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Physikalisch-Technische Bundesanstalt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Robert-Koch-Institut,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Umweltbundesamt,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Wehrwissenschaftliche Institut für Werk-, Explosiv- und Betriebsstoffe und</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Eisenbahn-Bundesamt.</LA></DD></DL></P><P>(2) Verbände und Sachverständige der beteiligten Wirtschaft einschließlich der Verkehrswirtschaft sollen vor dem Erlass der Rechtsverordnungen nach Absatz 1 gehört werden. Das Bundesministerium für Verkehr und digitale Infrastruktur bestimmt den jeweiligen Umfang der Anhörung und die anzuhörenden Verbände und Sachverständigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021210975BJNE001805305",
        "name": "§ 7b",
        "title": "Beirat",
        "parent": null,
        "body": "<P>(1) Beim Bundesministerium für Verkehr und digitale Infrastruktur wird ein Gefahrgut-Verkehrs-Beirat (Beirat) eingesetzt.</P><P>(2) Der Beirat hat die Aufgabe, das Bundesministerium für Verkehr und digitale Infrastruktur hinsichtlich der sicheren Beförderung gefährlicher Güter, insbesondere der Durchführung dieses Gesetzes, zu beraten.</P><P>(3) Dem Beirat sollen insbesondere sachverständige Personen aus dem Kreis der <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sicherheitsbehörden und -organisationen im Sinne von § 7a Abs. 1,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Länder,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verbände der Wirtschaft, einschließlich der Verkehrswirtschaft,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gewerkschaften und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wissenschaft</LA></DD></DL>angehören. Das Bundesministerium für Verkehr und digitale Infrastruktur die Zahl der Beiratsmitglieder und benennt die dem Beirat angehörenden Stellen im Einzelnen.</P><P>(4) Die Bundesministerien haben das Recht, in Sitzungen des Beirats vertreten zu sein und gehört zu werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021210975BJNE000904360",
        "name": "§ 8",
        "title": "Maßnahmen der zuständigen Behörden",
        "parent": null,
        "body": "<P>(1) Die jeweils für die Überwachung zuständige Behörde kann im Einzelfall die Anordnungen treffen, die zur Beseitigung festgestellter oder zur Verhütung künftiger Verstöße gegen dieses Gesetz oder gegen die nach diesem Gesetz erlassenen Rechtsverordnungen erforderlich sind. Sie kann insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit ein Fahrzeug, mit dem gefährliche Güter befördert werden, nicht den jeweils geltenden Vorschriften über die Beförderung gefährlicher Güter entspricht oder die vorgeschriebenen Papiere nicht vorgelegt werden, die zur Behebung des Mangels erforderlichen Maßnahmen treffen und die Fortsetzung der Fahrt untersagen, bis die Voraussetzungen zur Weiterfahrt erfüllt sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Fortsetzung der Fahrt untersagen, soweit eine nach § 46 Abs. 1 des Gesetzes über Ordnungswidrigkeiten in Verbindung mit § 132 Abs. 1 Nr. 1 der Strafprozessordnung angeordnete Sicherheitsleistung nicht oder nicht vollständig erbracht wird,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">im grenzüberschreitenden Verkehr Fahrzeuge, die nicht in einem Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum zugelassen sind und in das Hoheitsgebiet der Bundesrepublik Deutschland einfahren wollen, in Fällen der Nummer 1 an den Außengrenzen der Mitgliedstaaten der Europäischen Union zurückweisen.</LA></DD></DL></P><P>(2) Absatz 1 gilt für die Ladung entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021210975BJNE001005305",
        "name": "§ 9",
        "title": "Überwachung",
        "parent": null,
        "body": "<P>(1) Die Beförderung gefährlicher Güter unterliegt der Überwachung durch die zuständigen Behörden.</P><P>(2) Die für die Beförderung gefährlicher Güter Verantwortlichen (Absatz 5) haben den für die Überwachung zuständigen Behörden und deren Beauftragten die zur Erfüllung ihrer Aufgaben erforderlichen Auskünfte unverzüglich zu erteilen. Die von der zuständigen Behörde mit der Überwachung beauftragten Personen sind befugt, Grundstücke, Betriebsanlagen, Geschäftsräume, Fahrzeuge und zur Verhütung dringender Gefahren für die öffentliche Sicherheit oder Ordnung, insbesondere für die Allgemeinheit, für wichtige Gemeingüter, für Leben und Gesundheit von Menschen sowie für Tiere und Sachen auch die Wohnräume des Auskunftspflichtigen zu betreten, dort Prüfungen und Besichtigungen vorzunehmen und die geschäftlichen Unterlagen des Auskunftspflichtigen einzusehen. Der Auskunftspflichtige hat diese Maßnahmen zu dulden. Er hat den mit der Überwachung beauftragten Personen auf Verlangen Proben und Muster von gefährlichen Stoffen und Gegenständen oder Muster von Verpackungen zum Zwecke der amtlichen Untersuchung zu übergeben. Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschränkt. Der Auskunftspflichtige hat der für die Überwachung zuständigen Behörde bei der Durchführung der Überwachungsmaßnahmen die erforderlichen Hilfsmittel zu stellen und die nötige Mithilfe zu leisten.</P><P>(2a) Überwachungsmaßnahmen können sich auch auf Brief- und andere Postsendungen beziehen. Die von der zuständigen Behörde mit der Überwachung beauftragten Personen sind nur dann befugt, verschlossene Brief- und andere Postsendungen zu öffnen oder sich auf sonstige Weise von ihrem Inhalt Kenntnis zu verschaffen, wenn Tatsachen die Annahme begründen, dass sich darin gefährliche Güter im Sinne des § 2 Abs. 1 befinden und von diesen eine Gefahr ausgeht. Das Grundrecht des Brief- und Postgeheimnisses (Artikel 10 des Grundgesetzes) wird insoweit eingeschränkt. Absatz 2 gilt für die Durchführung von Überwachungsmaßnahmen entsprechend.</P><P>(3) Die Absätze 1 und 2 gelten auch für die Überwachung von Fertigungen von Verpackungen, Behältern (Containern) und Fahrzeugen, die nach Baumustern hergestellt werden, welche in den Vorschriften für die Beförderung gefährlicher Güter festgelegt sind.</P><P>(3a) Überwachungsmaßnahmen nach den Absätzen 1 und 2 können sich auch auf die Überprüfung der Konformität der in Verkehr befindlichen und verwendeten Verpackungen, Beförderungsbehältnisse und Fahrzeuge beziehen.</P><P>(3b) Überwachungsmaßnahmen nach den Absätzen 1 und 2 können sich auch auf die Überprüfung der Hersteller, Einführer, Eigentümer, Betreiber und Verwender von Verpackungen, Beförderungsbehältnissen und Fahrzeugen durch Stellen nach § 3 Abs. 1 Nr. 16 insoweit beziehen, wie die Verpackungen, Beförderungsbehältnisse und Fahrzeuge von diesen Stellen konformitätsbewertet, erstmalig oder wiederkehrend geprüft worden sind, soweit dies in Rechtsverordnungen nach § 3 gestattet ist.</P><P>(3c) Überwachungsmaßnahmen nach den Absätzen 1 und 2 können sich auch auf die Überprüfung der Herstellung und der Prüfungen durch die Stellen nach § 3 Abs. 1 Nr. 16 beziehen, wenn diese Stellen die Konformitätsbewertung der Verpackung, der Beförderungsbehältnisse oder der Fahrzeuge vorgenommen, das Qualitätssicherungsprogramm oder Prüfstellen des Herstellers oder Betreibers anerkannt haben, soweit dies in Rechtsverordnungen nach § 3 gestattet ist.</P><P>(3d) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Maßnahmen nach Absatz 1 bis 3c näher zu bestimmen, Vorgaben für die Zusammenarbeit der zuständigen Behörden und Stellen zu treffen und die im Zusammenhang mit Meldepflichten und Schutzklauselverfahren nach Vorgaben von Rechtsakten und zwischenstaatlichen Vereinbarungen stehenden Maßnahmen nach § 3 Abs. 2 festzulegen.</P><P>(4) Der zur Erteilung der Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafrechtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde.</P><P>(5) Verantwortlicher für die Beförderung ist, wer als Unternehmer oder als Inhaber eines Betriebes gefährliche Güter verpackt, verlädt, versendet, befördert, entlädt, empfängt oder auspackt. Als Verantwortlicher gilt auch, wer als Unternehmer oder als Inhaber eines Betriebes Verpackungen, Beförderungsbehältnisse oder Fahrzeuge zur Beförderung gefährlicher Güter gemäß Absatz 3 herstellt, einführt oder in den Verkehr bringt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021210975BJNE001907126",
        "name": "§ 9a",
        "title": "Amtshilfe und Datenschutz",
        "parent": null,
        "body": "<P>(1) Die Übermittlung personenbezogener Daten bei der Gewährung von Amtshilfe gegenüber zuständigen Behörden der Mitgliedstaaten der Europäischen Union und anderer Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum im Rahmen der Überwachung der Beförderung gefährlicher Güter ist nur zulässig, soweit dies zur Verfolgung von schwerwiegenden oder wiederholten Verstößen gegen Vorschriften über die Beförderung gefährlicher Güter erforderlich ist.</P><P>(2) Schwerwiegende oder wiederholte Verstöße eines Unternehmens mit Sitz in einem Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum sind den dort zuständigen Behörden im Rahmen ihrer Zuständigkeit mitzuteilen. Zugleich können die genannten Behörden ersucht werden, gegenüber dem betreffenden Unternehmen angemessene Maßnahmen zu ergreifen. Sofern diese Behörden im Rahmen ihrer Zuständigkeit bei schwerwiegenden oder wiederholten Verstößen eines Unternehmens mit Sitz im Inland die zuständige deutsche Behörde ersuchen, angemessene Maßnahmen zu ergreifen, hat diese den ersuchenden Behörden mitzuteilen, ob und welche Maßnahmen ergriffen wurden.</P><P>(3) Schwerwiegende oder wiederholte Verstöße mit einem Fahrzeug, das in einem Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum zugelassen ist, sind den dort zuständigen Behörden im Rahmen ihrer Zuständigkeit mitzuteilen. Zugleich können die genannten Behörden ersucht werden, gegenüber dem betreffenden Fahrzeughalter angemessene Maßnahmen zu ergreifen. Sofern diese Behörden im Rahmen ihrer Zuständigkeit bei schwerwiegenden oder wiederholten Verstößen mit einem Fahrzeug, das im Inland zugelassen ist, die zuständige deutsche Behörde um angemessene Maßnahmen ersuchen, hat diese den ersuchenden Behörden mitzuteilen, ob und welche Maßnahmen ergriffen wurden.</P><P>(4) Ergibt eine Kontrolle, der ein in einem anderen Mitgliedstaat der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum zugelassenes Fahrzeug unterzogen wird, Tatsachen, die Anlass zu der Annahme geben, dass schwerwiegende Verstöße gegen Vorschriften über die Beförderung gefährlicher Güter vorliegen, die bei dieser Kontrolle nicht festgestellt werden können, wird den zuständigen Behörden der betreffenden Mitgliedstaaten der Europäischen Union und der anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum dieser Sachverhalt mitgeteilt. Führt eine zuständige deutsche Behörde auf eine entsprechende Mitteilung einer zuständigen Behörde eines Mitgliedstaates der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum eine Kontrolle in einem inländischen Unternehmen durch, so werden die Ergebnisse dem anderen betroffenen Staat mitgeteilt.</P><P>(5) Mitteilungen und Ersuchen nach den Absätzen 2 bis 4 sind im Straßenverkehr über das Bundesamt für Güterverkehr, im Eisenbahnverkehr über das Eisenbahn-Bundesamt und im Binnenschiffsverkehr über das Bundesministerium für Verkehr und digitale Infrastruktur zu leiten.</P><P>(6) Die in Absatz 5 bestimmten Stellen dürfen zum Zweck der Feststellung von wiederholten Verstößen nach den Absätzen 2 und 3 folgende personenbezogene Daten über abgeschlossene Bußgeldverfahren, bei denen sie Verwaltungsbehörde im Sinne des § 36 Abs. 1 Nr. 1 des Gesetzes über Ordnungswidrigkeiten sind, oder die ihnen von einer anderen zuständigen Verwaltungsbehörde übermittelt wurden, speichern und verändern: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name, Anschrift und Geburtsdatum der Betroffenen sowie Name und Anschrift des Unternehmens,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeit und Ort der Begehung der Ordnungswidrigkeit,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die gesetzlichen Merkmale der Ordnungswidrigkeit,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bußgeldbescheide mit dem Datum ihres Erlasses und dem Datum des Eintritts ihrer Rechtskraft, gerichtliche Entscheidungen in Bußgeldsachen mit dem Datum des Eintritts ihrer Rechtskraft und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Höhe der Geldbuße.</LA></DD></DL>Die in Absatz 5 bestimmten Stellen dürfen diese Daten verwenden, soweit es für den in Satz 1 genannten Zweck erforderlich ist. Zur Feststellung der Wiederholungsfälle haben sie die Zuwiderhandlungen der Angehörigen desselben Unternehmens zusammenzuführen. Die nach Satz 1 gespeicherten Daten sind zwei Jahre nach dem Eintritt der Rechtskraft des Bußgeldbescheides oder der gerichtlichen Entscheidung zu löschen, wenn in dieser Zeit keine weiteren Eintragungen im Sinne von Satz 1 Nr. 4 hinzugekommen sind. Sie sind spätestens fünf Jahre nach ihrer Speicherung zu löschen.</P><P>(7) Die zuständigen Verwaltungsbehörden im Sinne des § 36 Abs. 1 Nr. 1 des Gesetzes über Ordnungswidrigkeiten übermitteln den in Absatz 5 bestimmten Stellen nach Eintritt der Rechtskraft des Bußgeldbescheides oder nach dem Eintritt der Rechtskraft der gerichtlichen Entscheidung die in Absatz 6 Satz 1 genannten Daten.</P><P>(8) Der Empfänger der Mitteilung oder des Ersuchens ist darauf hinzuweisen, dass die übermittelten Daten nur zu dem Zweck verwendet werden dürfen, zu dessen Erfüllung sie ihm übermittelt werden.</P><P>(9) Die Übermittlung von Daten unterbleibt, wenn durch sie schutzwürdige Interessen der betroffenen Person beeinträchtigt würden, insbesondere wenn im Empfängerland ein angemessener Datenschutzstandard nicht gewährleistet ist. Daten über schwerwiegende Verstöße gegen anwendbare Vorschriften über die Beförderung gefährlicher Güter dürfen auch übermittelt werden, wenn im Empfängerland kein angemessener Datenschutzstandard gewährleistet ist.</P><P>(10) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, mit Zustimmung des Bundesrates Rechtsverordnungen und allgemeine Verwaltungsvorschriften über das Verfahren bei der Erhebung, Speicherung und Übermittlung der Daten nach Absatz 2 bis 9 zu erlassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021210975BJNE001107126",
        "name": "§ 10",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Rechtsverordnung nach <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 3 Abs. 1 Satz 1 Nr. 2 Buchstabe b und c oder Nr. 4 Buchstabe c und d,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 3 Abs. 1 Satz 1 Nr. 1, 2 Buchstabe a, Nr. 3, 4 Buchstabe a und b, Nr. 5 bis 16 oder Nr. 17</LA></DD></DL>oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist,</LA></DD><DT>1a.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Rechtsverordnung nach § 6, § 7 Abs. 1 Satz 2 oder § 7 Abs. 2 in Verbindung mit § 7 Abs. 1 Satz 2 zuwiderhandelt, soweit sie für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer vollziehbaren Anordnung oder Auflage nach § 7 Abs. 1 Satz 1, auch in Verbindung mit § 7 Abs. 2, oder nach § 8 Abs. 1 Satz 2, auch in Verbindung mit § 8 Abs. 2, zuwiderhandelt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 9 Abs. 2 Satz 1 oder § 9 Abs. 3 in Verbindung mit § 9 Abs. 2 Satz 1 eine Auskunft nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erteilt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Duldungspflicht nach § 9 Abs. 2 Satz 3 oder einer Übergabepflicht nach § 9 Abs. 2 Satz 4, jeweils auch in Verbindung mit § 9 Abs. 3, zuwiderhandelt oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 9 Abs. 2 Satz 6 die erforderlichen Hilfsmittel nicht stellt oder die nötige Mithilfe nicht leistet.</LA></DD></DL></P><P>(2) Die Ordnungswidrigkeit kann in den Fällen des Absatzes 1 Nr. 1, Nr. 1a und Nr. 2 mit einer Geldbuße bis zu fünfzigtausend Euro, in den übrigen Fällen mit einer Geldbuße bis zu eintausend Euro geahndet werden.</P><P>(3) Wird eine Zuwiderhandlung nach Absatz 1 bei der Beförderung gefährlicher Güter auf der Straße, mit der Eisenbahn oder mit Binnenschiffen in einem Unternehmen begangen, das im Geltungsbereich des Gesetzes weder seinen Sitz noch eine geschäftliche Niederlassung hat, und hat auch die betroffene Person im Geltungsbereich des Gesetzes keinen Wohnsitz, so sind Verwaltungsbehörden im Sinne des § 36 Abs. 1 Nr. 1 des Gesetzes über Ordnungswidrigkeiten die in § 9a Abs. 5 genannten Stellen.</P><P>(4) § 7 Abs. 4 Satz 2 des Binnenschifffahrtsaufgabengesetzes in der Fassung der Bekanntmachung vom 5. Juli 2001 (BGBl. I S. 2026), das zuletzt durch Artikel 4 des Gesetzes vom 8. April 2008 (BGBl. I S. 706) geändert worden ist, bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021210975BJNE001204360",
        "name": "§ 11",
        "title": "Strafvorschriften",
        "parent": null,
        "body": "<P>Mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe wird bestraft, wer eine in § 10 Abs. 1 Nr. 1 Buchstabe a bezeichnete vorsätzliche Handlung beharrlich wiederholt oder durch eine solche vorsätzliche Handlung Leben oder Gesundheit eines Anderen, ihm nicht gehörende Tiere oder fremde Sachen von bedeutendem Wert gefährdet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021210975BJNE001309305",
        "name": "§ 12",
        "title": "Kosten",
        "parent": null,
        "body": "<P>(1) Für Amtshandlungen einschließlich Prüfungen und Untersuchungen nach diesem Gesetz und den auf ihm beruhenden Rechtsvorschriften werden Kosten (Gebühren und Auslagen) erhoben. Das Verwaltungskostengesetz vom 23. Juni 1970 (BGBl. I S. 821) in der bis zum 14. August 2013 geltenden Fassung findet Anwendung.</P><P>(2) Das Bundesministerium für Verkehr und digitale Infrastruktur bestimmt durch Rechtsverordnung die gebührenpflichtigen Tatbestände näher und sieht dabei feste Sätze, auch in der Form von Gebühren nach Zeitaufwand, Rahmensätze oder Gebühren nach dem Wert des Gegenstandes der Amtshandlung vor. Die Gebühr beträgt mindestens fünf Euro. Mit Ausnahme der Gebühr für die Bauartprüfung, Zulassung oder Anerkennung der Muster der Versandstücke der Klasse 7 mit einer Gesamtbruttomasse von mehr als 1 000 Kilogramm darf sie im Einzelfall 25 000 Euro nicht übersteigen.</P><P>(3) In den Rechtsverordnungen nach Absatz 2 kann bestimmt werden, dass die für die Prüfung, Untersuchung oder Überwachung zulässige Gebühr auch erhoben werden darf, wenn die Prüfung, Untersuchung oder Überwachung ohne Verschulden der prüfenden oder untersuchenden Stelle und ohne ausreichende Entschuldigung des Antragstellers am festgesetzten Termin nicht stattfinden konnte oder abgebrochen werden musste.</P><P>(4) Rechtsverordnungen über Kosten, deren Gläubiger der Bund ist, bedürfen nicht der Zustimmung des Bundesrates.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021210975BJNE001403360",
        "name": "§ 13",
        "title": "(Änderungen anderer Gesetze)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021210975BJNE001504360",
        "name": "§ 14",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021210975BJNE001603360",
        "name": "§ 15",
        "title": "(Inkrafttreten)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
