{
  "data": {
    "type": "law",
    "id": "BJNR160610994",
    "firstPublished": "1994-07-15",
    "sourceTimestamp": "20130405131611",
    "titleShort": "Gebäudegrundbuchverfügung",
    "titleLong": "Verordnung über die Anlegung und Führung von Gebäudegrundbüchern",
    "abbreviation": "GGV",
    "slug": "ggv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1994, 1606",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 4 Abs. 3 G v. 11.8.2009 I 2713",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab:  1.10.1994 +++)</P><P><BR /> Die V wurde als Artikel 1 G 315-11-10-1 v. 15.7.1994 I 1606 (GGBV) vom Bundesministerium der Justiz mit Zustimmung des Bundesrates erlassen. Sie ist gem. Art. 5 Satz 1 dieses G am 1.10.1994 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR160610994BJNE000100307",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung regelt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anlegung und Führung von Gebäudegrundbuchblättern für Gebäudeeigentum nach Artikel 231 § 5 und Artikel 233 §§ 2b, 4 und 8 des Einführungsgesetzes zum Bürgerlichen Gesetzbuche,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Eintragung<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">eines Nutzungsrechts,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">eines Gebäudeeigentums ohne Nutzungsrecht und</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">eines Vermerks zur Sicherung der Ansprüche aus der Sachenrechtsbereinigung aus dem Recht zum Besitz gemäß Artikel 233 § 2a des Einführungsgesetzes zum Bürgerlichen Gesetzbuche</LA></DD> </DL></LA><LA Size=\"normal\">in das Grundbuchblatt des betroffenen Grundstücks.</LA></DD>  </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR160610994BJNE000201160",
        "name": "§ 2",
        "title": "Grundsatz für vorhandene Grundbuchblätter",
        "parent": null,
        "body": "<P>Die Führung von vorhandenen Gebäudegrundbuchblättern richtet sich nach den in § 150 Abs. 1 Nr. 4 Satz 1 und 2 der Grundbuchordnung bezeichneten Vorschriften. Diese Grundbuchblätter können auch gemäß § 3 fortgeführt, umgeschrieben oder neu gefaßt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR160610994BJNE000300307",
        "name": "§ 3",
        "title": "Gestaltung und Führung neu anzulegender\nGebäudegrundbuchblätter",
        "parent": null,
        "body": "<P>(1) Für die Gestaltung und Führung von neu anzulegenden Gebäudegrundbuchblättern gelten die Vorschriften über die Anlegung und Führung eines Erbbaugrundbuches, soweit im Folgenden nichts Abweichendes bestimmt ist.</P><P>(2) Ist ein Gebäudegrundbuchblatt neu anzulegen, so kann nach Anordnung der Landesjustizverwaltung bestimmt werden, daß es die nächste fortlaufende Nummer des bisherigen Gebäudegrundbuchs erhält.</P><P>(3) In der Aufschrift des Blattes ist anstelle der Bezeichnung \"Erbbaugrundbuch\" die Bezeichnung \"Gebäudegrundbuch\" zu verwenden.</P><P>(4) Im Bestandsverzeichnis ist bei Gebäudeeigentum auf Grund eines dinglichen Nutzungsrechts in der Spalte 1 die laufende Nummer der Eintragung, in der Spalte 2 die bisherige laufende Nummer der Eintragung anzugeben. In dem durch die Spalten 3 und 4 gebildeten Raum sind einzutragen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bezeichnung \"Gebäudeeigentum auf Grund eines dinglichen Nutzungsrechts auf\" sowie die grundbuchmäßige Bezeichnung des Grundstücks, auf dem das Gebäude errichtet ist, unter Angabe der Eintragungsstelle; dabei ist der Inhalt der Spalten 3 und 4 des Bestandsverzeichnisses des belasteten oder betroffenen Grundstücks zu übernehmen;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Inhalt und der räumliche Umfang des Nutzungsrechts, auf Grund dessen das Gebäude errichtet ist, soweit dies aus den der Eintragung zugrundeliegenden Unterlagen ersichtlich ist; sind auf Grund des Nutzungsrechts mehrere Gebäude errichtet, so sind diese nach Art und Anzahl zu bezeichnen;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Veränderungen der unter den Nummern 1 und 2 genannten Vermerke, vorbehaltlich der Bestimmungen des Satzes 5.</LA></DD> </DL>Bei der Eintragung des Inhalts des Nutzungsrechts sollen dessen Grundlage und Beschränkungen angegeben werden. Bezieht sich das Nutzungsrecht auf die Gesamtfläche mehrerer Grundstücke oder Flurstücke, gilt Satz 2 Nr. 1 für jedes der betroffenen Grundstücke oder Flurstücke. Die Spalte 6 ist zur Eintragung von sonstigen Veränderungen der in den Spalten 1 bis 3 eingetragenen Vermerke bestimmt. In der Spalte 8 ist die ganze oder teilweise Löschung des Gebäudeeigentums zu vermerken. Bei Eintragungen in den Spalten 6 und 8 ist in den Spalten 5 und 7 die laufende Nummer anzugeben, unter der die betroffene Eintragung in der Spalte 1 vermerkt ist.</P><P>(5) Verliert ein früherer Vermerk durch die Eintragung einer Veränderung nach ihrem aus dem Grundbuch ersichtlichen Inhalt ganz oder teilweise seine Bedeutung, so ist er insoweit rot zu unterstreichen.</P><P>(6) Bei dinglichen Nutzungsrechten zur Errichtung eines Eigenheims sowie für Freizeit- und Erholungzwecke sind mehrere Gebäude unter einer laufenden Nummer im Bestandsverzeichnis zu buchen, es sei denn, daß die Teilung des Gebäudeeigentums gleichzeitig beantragt wird. Im übrigen sind mehrere Gebäude jeweils unter einer besonderen laufenden Nummer im Bestandsverzeichnis oder in besonderen Blättern zu buchen, es sei denn, daß die Vereinigung gleichzeitig beantragt wird. Bei der Einzelbuchung mehrerer Gebäude gemäß Satz 2 können die in Absatz 4 Satz 2 bezeichneten Angaben zusammengefaßt werden, soweit die Übersichtlichkeit nicht leidet.</P><P>(7) Für die Anlegung eines Grundbuchblattes für nutzungsrechtsloses Gebäudeeigentum gemäß Artikel 233 §§ 2b und 8 des Einführungsgesetzes zum Bürgerlichen Gesetzbuche gelten die vorstehenden Absätze sinngemäß mit der Maßgabe, daß an die Stelle des Nutzungsrechts das Eigentum am Gebäude tritt. An die Stelle des Vermerks \"Gebäudeeigentum auf Grund eines dinglichen Nutzungsrechts auf ...\" tritt der Vermerk \"Gebäudeeigentum gemäß Artikel 233 § 2b EGBGB auf ...\" oder \"Gebäudeeigentum gemäß Artikel 233 § 8 EGBGB auf...\".</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR160610994BJNE000400307",
        "name": "§ 4",
        "title": "Nachweis des Gebäudeeigentums oder des Rechts\nzum Besitz gemäß Artikel 233 § 2a EGBGB",
        "parent": null,
        "body": "<P>(1) Zum Nachweis des Bestehens des Gebäudeeigentums gemäß Artikel 233 § 4 des Einführungsgesetzes zum Bürgerlichen Gesetzbuche und des Eigentums daran genügt die Nutzungsurkunde, die über das diesem Gebäudeeigentum zugrundeliegende Nutzungsrecht ausgestellt ist und die Genehmigung zur Errichtung des Gebäudes auf dem zu belastenden Grundstück oder ein Kaufvertrag über das auf dem belasteten Grundstück errichtete Gebäude. Anstelle der Genehmigung oder des Kaufvertrages kann auch eine Bescheinigung der Gemeinde vorgelegt werden, wonach das Gebäude besteht. Eine Entziehung des Gebäudeeigentums oder des Nutzungsrechts ist nur zu berücksichtigen, wenn sie offenkundig, aktenkundig oder auf andere Weise dem Grundbuchamt bekannt ist.</P><P>(2) Zum Nachweis von Gebäudeeigentum gemäß Artikel 233 § 2b des Einführungsgesetzes zum Bürgerlichen Gesetzbuche genügt der Bescheid des Präsidenten der Oberfinanzdirektion nach Absatz 3 jener Vorschrift, wenn auf dem Bescheid seine Bestandskraft bescheinigt wird.</P><P>(3) Zum Nachweis von Gebäudeeigentum gemäß Artikel 233 § 8 des Einführungsgesetzes zum Bürgerlichen Gesetzbuche genügt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vorlage des Vertrages, der die Gestattung zur Errichtung von Bauwerken enthalten muß, und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zustimmung nach § 5 der Verordnung über die Sicherung des Volkseigentums bei Baumaßnahmen von Betrieben auf vertraglich genutzten nichtvolkseigenen Grundstücken vom 7. April 1983 (GBl. I Nr. 12 S. 129) oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Prüfbescheid der staatlichen Bauaufsicht nach § 7 Abs. 5 und § 11 der Verordnung der Deutschen Demokratischen Republik über die staatliche Bauaufsicht vom 30. Juli 1981 (GBl. I Nr. 26 S. 313), der sich auf den Zustand des Gebäudes während oder nach der Bauausführung bezieht; der Nachweis der Bauausführung durch andere öffentliche Urkunden ist zulässig.</LA></DD> </DL> </LA></DD> </DL></P><P>(4) Zum Nachweis der Ansprüche aus der Sachenrechtsbereinigung aus dem Recht zum Besitz gemäß Artikel 233 § 2a des Einführungsgesetzes zum Bürgerlichen Gesetzbuche genügt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Nachweis seines Gebäudeeigentums nach Absatz 2 oder 3, oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vorlage eines Prüfbescheids der staatlichen Bauaufsicht oder ein Abschlußprotokoll nach § 24 Abs. 6 der Verordnung über die Vorbereitung und Durchführung von Investitionen vom 30. November 1988 (GBl. I Nr. 26 S. 287), aus dem sich ergibt, daß von einem anderen Nutzer als dem Grundstückseigentümer ein Gebäude auf dem zu belastenden Grundstück oder Flurstück errichtet worden ist, oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vorlage eines den Nutzer zu anderen als Erholungs- und Freizeitzwecken berechtigenden Überlassungsvertrages für das Grundstück oder</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vorlage eines vor dem 22. Juli 1992 geschlossenen oder beantragten formgültigen Kaufvertrages zugunsten des Nutzers über ein Gebäude auf einem ehemals volkseigenen oder LPG-genutzten Grundstück oder</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vorlage einer gerichtlichen Entscheidung, durch die die Eintragung angeordnet wird, oder</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vorlage der Eintragungsbewilligung (§ 19 der Grundbuchordnung) des Grundstückseigentümers.</LA></DD> </DL> </P><P>(5) Die Nachweise nach den Absätzen 1 bis 4 sind zu den Grundakten des Gebäudegrundbuchblattes oder, wenn dieses nicht besteht, zu den Grundakten des belasteten oder betroffenen Grundstücks zu nehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR160610994BJNE000500307",
        "name": "§ 5",
        "title": "Eintragung des dinglichen Nutzungsrechts",
        "parent": null,
        "body": "<P>(1) In den Fällen des Artikels 233 § 4 Abs. 1 Satz 2 des Einführungsgesetzes zum Bürgerlichen Gesetzbuche ist das dem Gebäudeeigentum zugrundeliegende Nutzungsrecht in der zweiten Abteilung des für das belastete Grundstück bestehenden Grundbuchblattes nach Maßgabe des Absatzes 2 einzutragen. Ist ein Gebäudegrundbuchblatt bereits angelegt, so gilt Satz 1 entsprechend mit der Maßgabe, daß die Eintragung bei der nächsten anstehenden Eintragung im Gebäudegrundbuchblatt oder, soweit das Bestehen des Nutzungsrechts dem Grundbuchamt bekannt ist, im Grundbuchblatt des belasteten Grundstücks vorzunehmen ist.</P><P>(2) In Spalte 1 ist die laufende Nummer der Eintragung anzugeben. In der Spalte 2 ist die laufende Nummer anzugeben, unter der das belastete Grundstück im Bestandsverzeichnis eingetragen ist. In Spalte 3 sind einzutragen das Nutzungsrecht unter der Bezeichnung \"Dingliches Nutzungsrecht für den jeweiligen Gebäudeeigentümer unter Bezugnahme auf das Gebäudegrundbuchblatt ...\" unter Angabe der jeweiligen Bezeichnung des oder der Gebäudegrundbuchblätter. Die Spalte 5 ist zur Eintragung von Veränderungen der in den Spalten 1 bis 3 eingetragenen Vermerke bestimmt, und zwar einschließlich der Beschränkungen in der Person des Nutzungsberechtigten in der Verfügung über das in den Spalten 1 bis 3 eingetragene Recht, auch wenn die Beschränkung nicht erst nachträglich eintritt. In der Spalte 7 erfolgt die Löschung der in den Spalten 3 und 5 eingetragenen Vermerke. Bei Eintragungen in den Spalten 5 und 7 ist in den Spalten 4 und 6 die laufende Nummer anzugeben, unter der die betroffene Eintragung in der Spalte 1 vermerkt ist.</P><P>(3) Bezieht sich das Nutzungsrecht auf mehrere Grundstücke oder Flurstücke, ist § 48 der Grundbuchordnung anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR160610994BJNE000600307",
        "name": "§ 6",
        "title": "Eintragung des Gebäudeeigentums gemäß Artikel 233 §§ 2b\nund 8 EGBGB",
        "parent": null,
        "body": "<P>Vor Anlegung des Gebäudegrundbuchblattes ist das Gebäudeeigentum von Amts wegen in der zweiten Abteilung des Grundbuchblattes für das von dem Gebäudeeigentum betroffenen Grundstück einzutragen. Für die Eintragung gelten die Vorschriften des § 5 Abs. 2 und 3 sinngemäß mit der Maßgabe, daß an die Stelle des Nutzungsrechts das Eigentum am Gebäude tritt. An die Stelle des Vermerks \"Dingliches Nutzungsrecht ...\" tritt der Vermerk \"Gebäudeeigentum gemäß Artikel 233 § 2b EGBGB ...\" oder \"Gebäudeeigentum gemäß Artikel 233 § 8 EGBGB ...\". § 5 Abs 1 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR160610994BJNE000700307",
        "name": "§ 7",
        "title": "Vermerk zur Sicherung der Ansprüche aus der\nSachenrechtsbereinigung aus dem Recht zum Besitz gemäß\nArtikel 233 § 2a EGBGB",
        "parent": null,
        "body": "<P>(1) Die Eintragung eines Vermerks zur Sicherung der Ansprüche aus der Sachenrechtsbereinigung aus dem Recht zum Besitz gemäß Artikel 233 § 2a des Einführungsgesetzes zum Bürgerlichen Gesetzbuche erfolgt in der zweiten Abteilung und richtet sich nach Absatz 2.</P><P>(2) In der Spalte 1 ist die laufende Nummer der Eintragung, in der Spalte 2 die laufende Nummer, unter der das betroffene Grundstück in dem Bestandsverzeichnis eingetragen ist, anzugeben. In der Spalte 3 ist einzutragen \"Recht zum Besitz gemäß Artikel 233 § 2a EGBGB ...\"  unter Angabe des Besitzberechtigten, des Umfangs und Inhalts des Rechts, soweit dies aus den der Eintragung zugrundeliegenden Unterlagen hervorgeht, sowie der Grundlage der Eintragung (§ 4 Abs. 4). § 44 Abs. 2 der Grundbuchordnung gilt sinngemäß. § 9 Abs. 1 und 2 gilt sinngemäß mit der Maßgabe, daß an die Stelle der grundbuchmäßigen Bezeichnung des oder der betroffenen Grundstücke die laufende Nummer tritt, unter der diese im Bestandsverzeichnis eingetragen sind. Die Spalte 5 ist zur Eintragung von Veränderungen der in den Spalten 1 bis 3 eingetragenen Vermerke bestimmt, und zwar einschließlich der Beschränkungen in der Person des Besitzberechtigten in der Verfügung über das in den Spalten 1 bis 3 eingetragene Recht, auch wenn die Beschränkung nicht erst nachträglich eintritt. In der Spalte 7 erfolgt die Löschung der in den Spalten 3 und 5 eingetragenen Vermerke. Bei Eintragungen in den Spalten 5 und 7 ist in den Spalten 4 und 6 die laufende Nummer anzugeben, unter der die betroffene Eintragung in der Spalte 1 vermerkt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR160610994BJNE000800307",
        "name": "§ 8",
        "title": "Nutzungsrecht, Gebäudeeigentum oder Recht zum Besitz\nfür mehrere Berechtigte",
        "parent": null,
        "body": "<P>Soll ein dingliches Nutzungsrecht oder ein Gebäudeeigentum als Eigentum von Ehegatten eingetragen werden (§ 47 GBO), kann der für die Eintragung in das Grundbuch erforderliche Nachweis, daß eine Erklärung nach Artikel 234 § 4 Abs. 2 und 3 des Einführungsgesetzes zum Bürgerlichen Gesetzbuche nicht abgegeben wurde, auch durch übereinstimmende Erklärung beider Ehegatten, bei dem Ableben eines von ihnen durch Versicherung des Überlebenden und bei dem Ableben beider durch Versicherung der Erben erbracht werden. Die Erklärung, die Versicherung und der Antrag bedürfen nicht der Form des § 29 der Grundbuchordnung. Für die bereits ohne Beachtung der Vorschrift des § 47 der Grundbuchordnung eingetragenen Rechte nach Satz 1 gilt Artikel 234 § 4a Abs. 3 des Einführungsgesetzes zum Bürgerlichen Gesetzbuche entsprechend mit der Maßgabe, daß die Eintragung des maßgeblichen Verhältnisses nur auf Antrag eines Antragsberechtigten erfolgen soll.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR160610994BJNE000900307",
        "name": "§ 9",
        "title": "Nutzungsrecht oder Gebäudeeigentum auf bestimmten\nGrundstücksteilen",
        "parent": null,
        "body": "<P>(1) Bezieht sich das Gebäudeeigentum nur auf eine Teilfläche des oder der belasteten oder betroffenen Grundstücke oder Flurstücke, so sind dem in § 3 Abs. 4 Satz 2 Nr. 1 oder § 6 Abs. 1 Satz 3 vorgesehenen Vermerk die Bezeichnung \"... einer Teilfläche von ...\", die Größe der Teilfläche sowie die grundbuchmäßige Bezeichnung des oder der belasteten oder betroffenen Grundstücke oder Flurstücke anzufügen. Soweit vorhanden, soll die Bezeichnung der Teilfläche aus dem Bestandsblatt des Grundbuchblattes für das Grundstück übernommen werden.</P><P>(2) Soweit sich im Falle des Absatzes 1 das Gebäudeeigentum auf die Gesamtfläche eines oder mehrerer Grundstücke oder Flurstücke sowie zusätzlich auf eine oder mehrere Teilflächen weiterer Grundstücke oder Flurstücke bezieht, sind die grundbuchmäßige Bezeichnung der insgesamt belasteten oder betroffenen Grundstücke oder Flurstücke und der Vermerk \"... und einer Teilfläche von ...\" unter Angabe der Größe der Teilfläche sowie der grundbuchmäßigen Bezeichnung der teilweise belasteten oder betroffenen Grundstücke oder Flurstücke anzugeben.</P><P>(3) Für die Eintragung des Nutzungsrechts oder des Gebäudeeigentums im Grundbuch des oder der belasteten oder betroffenen Grundstücke gelten die Absätze 1 und 2 sinngemäß mit der Maßgabe, daß statt der grundbuchmäßigen Bezeichnung des oder der Grundstücke die laufende Nummer anzugeben ist, unter der das oder die Grundstücke im Bestandsverzeichnis eingetragen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR160610994BJNE001000307",
        "name": "§ 10",
        "title": "Nutzungsrecht, Gebäudeeigentum oder Recht zum\nBesitz auf nicht bestimmten Grundstücken oder\nGrundstücksteilen",
        "parent": null,
        "body": "<P>(1) Besteht ein dingliches Nutzungsrecht, ein Gebäudeeigentum oder ein Recht zum Besitz an einem oder mehreren nicht grundbuchmäßig bestimmten Grundstücken oder an Teilen hiervon, so fordert das Grundbuchamt den Inhaber des Rechts auf, den räumlichen Umfang seines Rechts auf den betroffenen Grundstücken durch Vorlage eines Auszugs aus dem beschreibenden Teil des amtlichen Verzeichnisses oder einer anderen Beschreibung nachzuweisen, die nach den gesetzlichen Vorschriften das Liegenschaftskataster als amtliches Verzeichnis der Grundstücke ersetzt.</P><P>(2) Soweit die in Absatz 1 genannten Nachweise nicht vorgelegt werden können und der Berechtigte dies gegenüber dem Grundbuchamt versichert, genügen andere amtliche Unterlagen, sofern aus ihnen die grundbuchmäßige Bezeichnung der belasteten oder betroffenen Grundstücke hervorgeht oder bestimmt werden kann; diese Unterlagen und die Versicherung bedürfen nicht der in § 29 der Grundbuchordnung bestimmten Form. Ausreichend ist auch die Bestätigung der für die Führung des Liegenschaftskatasters zuständigen Stelle oder eines öffentlich bestellten Vermessungsingenieurs, aus der sich ergibt, auf welchem oder welchen Grundstücken oder Flurstücken das dingliche Nutzungsrecht, das Gebäudeeigentum oder das Recht zum Besitz lastet. Vervielfältigungen dieser anderen amtlichen Unterlagen sowie dieser Bestätigungen hat das Grundbuchamt der für die Führung des amtlichen Verzeichnisses zuständigen Stelle zur Verfügung zu stellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR160610994BJNE001100307",
        "name": "§ 11",
        "title": "Widerspruch",
        "parent": null,
        "body": "<P>(1) In den Fällen der §§ 3, 5 und 6 hat das Grundbuchamt gleichzeitig mit der jeweiligen Eintragung einen Widerspruch gegen die Richtigkeit dieser Eintragung nach Maßgabe der Absätze 2 bis 5 von Amts wegen zugunsten des Eigentümers des zu belastenden oder betroffenen Grundstücks einzutragen, sofern nicht dieser die jeweilige Eintragung bewilligt hat oder ein Vermerk über die Eröffnung eines Vermittlungsverfahrens nach dem in Artikel 233 § 3 Abs. 2 des Einführungsgesetzes zum Bürgerlichen Gesetzbuche genannten Gesetz (Sachenrechtsbereinigungsgesetz) in das Grundbuch des belasteten oder betroffenen Grundstücks eingetragen ist oder gleichzeitig eingetragen wird.</P><P>(2) Die Eintragung des Widerspruchs nach Absatz 1 erfolgt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen des § 3 in der Spalte 3 der zweiten Abteilung des Gebäudegrundbuchblattes; dabei ist in der Spalte 1 die laufende Nummer der Eintragung anzugeben;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen der §§ 5 und 6 in der Spalte 5 der zweiten Abteilung des Grundbuchblattes für das Grundstück; dabei ist in der Spalte 4 die laufende Nummer anzugeben, unter der die betroffene Eintragung in der Spalte 1 vermerkt ist.</LA></DD> </DL> </P><P>(3) Der Widerspruch wird nach Ablauf von vierzehn Monaten seit seiner Eintragung gegenstandslos, es sei denn, daß vorher ein notarielles Vermittlungsverfahren eingeleitet oder eine Klage auf Grund des Sachenrechtsbereinigungsgesetzes oder eine Klage auf Aufhebung des Nutzungsrechts erhoben und dies bis zu dem genannten Zeitpunkt dem Grundbuchamt in der Form des § 29 der Grundbuchordnung nachgewiesen wird.</P><P>(4) Ein nach Absatz 3 gegenstandsloser Widerspruch kann von Amts wegen gelöscht werden; er ist von Amts wegen bei der nächsten anstehenden Eintragung im Grundbuchblatt für das Grundstück oder Gebäude oder bei Eintragung des in Absatz 1 Halbsatz 2 genannten Vermerks zu löschen.</P><P>(5) Ein Widerspruch nach den vorstehenden Absätzen wird nicht eingetragen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Antrag auf Eintragung nach Absatz 1 nach dem 31. Dezember 1996 bei dem Grundbuchamt eingeht oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Antragsteller eine mit Siegel oder Stempel versehene und unterschriebene Nutzungsbescheinigung vorlegt oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">sich eine Nutzungsbescheinigung nach Nummer 2 bereits bei der Grundakte befindet.</LA></DD> </DL>Die Nutzungsbescheinigung wird von der Gemeinde, in deren Gebiet das Grundstück belegen ist, erteilt, wenn das Gebäude vom 20. Juli 1993 bis zum 1. Oktober 1994 von dem Antragsteller selbst, seinem Rechtsvorgänger oder auf Grund eines Vertrages mit einem von beiden durch einen Mieter oder Pächter genutzt wird. In den Fällen des Satzes 1 Nr. 2 und 3 wird der Widerspruch nach Absatz 1 auf Antrag des Grundstückseigentümers eingetragen, wenn dieser Antrag bis zum Ablauf des 31. Dezember 1996 bei dem Grundbuchamt eingegangen ist. Der Widerspruch wird in diesem Fall nach Ablauf von 3 Monaten gegenstandslos, es sei denn, daß vorher ein notarielles Vermittlungsverfahren eingeleitet oder eine Klage auf Grund des Sachenrechtsbereinigungsgesetzes oder eine Klage auf Aufhebung des Nutzungsrechts erhoben und dies bis zu dem genannten Zeitpunkt dem Grundbuchamt in der Form des § 29 der Grundbuchordnung nachgewiesen wird. Absatz 4 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR160610994BJNE001200307",
        "name": "§ 12",
        "title": "Aufhebung des Gebäudeeigentums",
        "parent": null,
        "body": "<P>(1) Die Aufhebung eines Nutzungsrechts oder Gebäudeeigentums nach Artikel 233 § 4 Abs. 5 des Einführungsgesetzes zum Bürgerlichen Gesetzbuche oder nach § 16 Abs. 3 des Vermögensgesetzes ist in der zweiten Abteilung des Grundbuchs des oder der belasteten oder betroffenen Grundstücke oder Flurstücke einzutragen, wenn das Recht dort eingetragen ist; ein vorhandenes Gebäudegrundbuchblatt ist zu schließen.</P><P>(2) Sofern im Falle des Absatzes 1 eine Eintragung im Grundbuch des belasteten Grundstücks oder die Schließung des Gebäudegrundbuchblattes nicht erfolgt ist, sind diese bei der nächsten in einem der Grundbuchblätter anstehenden Eintragung nachzuholen. Ist das Grundbuchblatt des belasteten Grundstücks infolge der Aufhebung des Nutzungsrechts oder Gebäudeeigentums gemäß Absatz 1 geschlossen oder das belastete oder betroffene Grundstück in das Gebäudegrundbuchblatt übertragen worden, so gilt ein als Grundstücksgrundbuchblatt fortgeführtes Gebäudegrundbuchblatt als Grundbuch im Sinne der Grundbuchordnung.</P><P>(3) Sind die für Aufhebung des Nutzungsrechts oder Gebäudeeigentums erforderlichen Eintragungen erfolgt, ohne daß eine Aufgabeerklärung nach Artikel 233 § 4 Abs. 5 des Einführungsgesetzes zum Bürgerlichen Gesetzbuche dem Grundbuchamt vorgelegen hat, hat das Grundbuchamt die Erklärung von dem eingetragenen Eigentümer des Grundstücks bei der nächsten in einem der Grundbuchblätter anstehenden Eintragung nachzufordern. Ist der jetzt eingetragene Eigentümer des Grundstücks nicht mit dem zum Zeitpunkt der Schließung des Grundbuchblattes für das Grundstück oder das Gebäude eingetragenen Eigentümer des Gebäudes identisch, so hat das Grundbuchamt die in Satz 1 bezeichnete Erklärung von beiden anzufordern. Nach Eingang der Erklärungen hat das Grundbuchamt die seinerzeit ohne die notwendigen Erklärungen vorgenommenen Eintragungen zu bestätigen; Absatz 2 Satz 2 gilt entsprechend. Wird die Erklärung nicht abgegeben, werden Grundstück und Gebäude in der Regel wieder getrennt gebucht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR160610994BJNE001301160",
        "name": "§ 13",
        "title": "Bekanntmachungen",
        "parent": null,
        "body": "<P>Auf die Bekanntmachungen bei Eintragungen im Grundbuch des mit einem dinglichen Nutzungsrecht belasteten oder von einem Gebäudeeigentum betroffenen Grundstücks oder Flurstücks sowie bei Eintragungen im Gebäudegrundbuchblatt ist § 17 des Erbbaurechtsgesetzes sinngemäß anzuwenden. Bei Eintragungen im Gebäudegrundbuchblatt sind Bekanntmachungen gegenüber dem Eigentümer des belasteten oder betroffenen Grundstücks jedoch nur dann vorzunehmen, wenn das Recht dort eingetragen ist oder gleichzeitig eingetragen wird und der Eigentümer bekannt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR160610994BJNE001400307",
        "name": "§ 14",
        "title": "Begriffsbestimmungen, Teilung von Grundstück und von\nGebäudeeigentum",
        "parent": null,
        "body": "<P>(1) Nutzer im Sinne dieser Verordnung ist, wer ein Grundstück im Umfang der Grundfläche eines darauf stehenden Gebäudes einschließlich seiner Funktionsflächen, bei einem Nutzungsrecht einschließlich der von dem Nutzungsrecht erfaßten Flächen unmittelbar oder mittelbar besitzt, weil er das Eigentum an dem Gebäude erworben, das Gebäude errichtet oder gekauft hat.</P><P>(2) Bestehen an einem Grundstück mehrere Nutzungsrechte, so sind sie mit dem sich aus Artikel 233 § 9 Abs. 2 des Einführungsgesetzes zum Bürgerlichen Gesetzbuche ergebenden Rang einzutragen.</P><P>(3) Die Teilung oder Vereinigung von Gebäudeeigentum nach Artikel 233 § 2b oder 8 des Einführungsgesetzes zum Bürgerlichen Gesetzbuche kann im Grundbuch eingetragen werden, ohne daß die Zustimmung des Grundstückseigentümers nachgewiesen wird. Bei Gebäudeeigentum nach Artikel 233 § 4 jenes Gesetzes umfaßt die Teilung des Gebäudeeigentums auch die Teilung des dinglichen Nutzungsrechts.</P><P>(4) Soll das belastete oder betroffene Grundstück geteilt werden, so kann der abgeschriebene Teil in Ansehung des Gebäudeeigentums, des dinglichen Nutzungsrechts oder des Rechts zum Besitz gemäß Artikel 233 § 2a des Einführungsgesetzes zum Bürgerlichen Gesetzbuche lastenfrei gebucht werden, wenn nachgewiesen wird, daß auf dem abgeschriebenen Teil das Nutzungsrecht nicht lastet und sich hierauf das Gebäude, an dem selbständiges Eigentum oder ein Recht zum Besitz gemäß Artikel 233 § 2a des Einführungsgesetzes zum Bürgerlichen Gesetzbuche besteht, einschließlich seiner Funktionsfläche nicht befindet. Der Nachweis kann auch durch die Bestätigung der für die Führung des Liegenschaftskatasters zuständigen Stelle oder eines öffentlich bestellten Vermessungsingenieurs, daß die in Satz 1 genannten Voraussetzungen gegeben sind, erbracht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR160610994BJNE001500307",
        "name": "§ 15",
        "title": "Überleitungsvorschrift",
        "parent": null,
        "body": "<P>(1) <I>Es werden aufgehoben:</I> <DL Font=\"normal\" Type=\"arabic\"><DT><I>1.</I></DT><DD Font=\"normal\"><LA Size=\"normal\"><I>§ 4 Abs. 3 des Gesetzes über die Verleihung von Nutzungsrechten an volkseigenen Grundstücken vom 4. Dezember 1970 (GBl. I Nr. 24 S. 372),</I></LA></DD> <DT><I>2.</I></DT><DD Font=\"normal\"><LA Size=\"normal\"><I>§ 10 Abs. 1 der Verordnung über die Sicherung des Volkseigentums bei Baumaßnahmen von Betrieben auf vertraglich genutzten nichtvolkseigenen Grundstücken vom 7. April 1983 (GBl. I Nr. 12 S. 129),</I></LA></DD> <DT><I>3.</I></DT><DD Font=\"normal\"><LA Size=\"normal\"><I>Nummer 9 Abs. 3 Buchstabe a, Nummer 12 Abs. 2 Buchstabe a, Nummer 18 Abs. 2, Nummer 40 und Nummer 75 Abs. 3 sowie Anlage 16 der Anweisung Nr. 4/87 des Ministers des Innern und Chefs der Deutschen Volkspolizei über Grundbuch und Grundbuchverfahren unter Colidobedingungen - Colido-Grundbuchanweisung - vom 27. Oktober 1987.</I></LA></DD> </DL>Nach diesen Vorschriften eingetragene Vermerke über die Anlegung eines Gebäudegrundbuchblattes sind bei der nächsten anstehenden Eintragung in das Grundbuchblatt für das Grundstück oder für das Gebäudeeigentum an die Vorschriften des § 5 Abs. 2 und 3, § 6, § 9 Abs. 3 und § 12 anzupassen.</P><P>(2) § 4 Abs. 1 gilt nicht für Gebäudegrundbuchblätter, die vor dem Inkrafttreten dieser Verordnung angelegt worden sind oder für die der Antrag auf Anlegung vor diesem Zeitpunkt bei dem Grundbuchamt eingegangen ist.</P><P>(3) § 14 Abs. 2 und 3 gilt nur für Eintragungen, die nach Inkrafttreten dieser Verordnung beantragt worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 15 Abs. 1 Satz 1 Nr. 1  bis 3 (Kursivdruck): Aufhebungsvorschrift</P>"
      }
    ]
  }
}
