{
  "data": {
    "type": "law",
    "id": "BJNR003520950",
    "firstPublished": "1950-08-03",
    "sourceTimestamp": "20120625154630",
    "titleShort": null,
    "titleLong": "Gesetz über die Schaffung eines besonderen Arbeitgebers für Hafenarbeiter\n(Gesamthafenbetrieb)",
    "abbreviation": "GHfBetrG",
    "slug": "ghfbetrg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1950, 352",
        "periodical": "BGBl"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 75 G v. 23.12.2003 I 2848",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>Überschrift: Gilt im Saarland gem. § 1 Nr. 3 V v. 28.11.1958 I 891 mWv 1.12.1958; gilt in Berlin gem. § 1 V v. 5.9.1967 I 969 u. d. Art. I G v. 12.2.1968 GVBl. S. 299 mWv 21.2.1968 <BR /> <BR />(+++ Textnachweis Geltung ab: 1.1.1964 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR003520950BJNE000100303",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Durch schriftliche Vereinbarung von zuständigen Arbeitgeberverbänden und Gewerkschaften oder von einzelnen Arbeitgebern und Gewerkschaften kann von den Betrieben eines Hafens, in denen Hafenarbeit geleistet wird, zur Schaffung stetiger Arbeitsverhältnisse für Hafenarbeiter ein besonderer Arbeitgeber (Gesamthafenbetrieb) gebildet werden. Eine erwerbswirtschaftliche Tätigkeit des Gesamthafenbetriebs ist ausgeschlossen.</P><P>(2) Der Gesamthafenbetrieb umfaßt auch Betriebe, deren Unternehmer weder Mitglied des Arbeitgeberverbands sind noch selbst die Vereinbarung nach Absatz 1 abgeschlossen haben, sofern die Betriebe, die dem die Vereinbarung abschließenden Arbeitgeberverband angehören oder die selbst die Vereinbarung abgeschlossen haben, nach Feststellung der obersten Arbeitsbehörde des Landes oder der von ihr bestimmten Stelle im Durchschnitt des dem Abschluß der Vereinbarung vorangegangenen Kalendervierteljahrs insgesamt nicht weniger als 50 vom Hundert der Hafenarbeiter beschäftigt haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003520950BJNE000201308",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der Gesamthafenbetrieb bestimmt nach Maßgabe der geltenden Gesetze seine Rechtsform, seine Aufgaben, seine Organe und seine Geschäftsführung, insbesondere auch die Grundsätze für die Erhebung, Verwaltung und Verwendung von Beiträgen und Umlagen; er hat dabei den Begriff der Hafenarbeit im Sinne des § 1 Abs. 1 bindend festzusetzen.</P><P>(2) Die Regelungen nach Absatz 1 bedürfen der Genehmigung durch die oberste Arbeitsbehörde des Landes; die Genehmigung ist widerruflich.</P><P>(3) Soweit der Gesamthafenbetrieb gemäß § 2 Abs. 1 eine nichtgewerbsmäßige Arbeitsvermittlung durchzuführen hat, ist er der Aufsicht der Bundesagentur für Arbeit unterstellt und an deren Weisungen gebunden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003520950BJNE000300303",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Werden Beiträge und Umlagen beschlossen, so hat der Gesamthafenbetrieb einen Rechtsanspruch auf die festgesetzten Leistungen gegen die Unternehmer der zugehörigen Betriebe. Diese haben einen Rechtsanspruch auf die festgesetzten Leistungen gegen den Gesamthafenbetrieb. Aufrechnung ist statthaft, der ordentliche Rechtsweg ist zulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
