{
  "data": {
    "type": "law",
    "id": "BJNR463400021",
    "firstPublished": "2021-10-07",
    "sourceTimestamp": "20211014213029",
    "titleShort": "IOP-Governance-Verordnung",
    "titleLong": "Gesundheits-IT-Interoperabilitäts-Governance-Verordnung",
    "abbreviation": "GIGV",
    "slug": "gigv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2021, 4634",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Nachgewiesener Text noch nicht dokumentarisch bearbeitet +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR463400021BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 394a des Fünften Buches Sozialgesetzbuch, der durch Artikel 1 Nummer 78 des Gesetzes vom 3. Juni 2021 (BGBl. I S. 1309) eingefügt worden ist, verordnet das Bundesministerium für Gesundheit:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR463400021BJNE000200000",
        "name": "§ 1",
        "title": "Zweck der Verordnung",
        "parent": null,
        "body": "<P>Zweck dieser Verordnung ist es, durch die Errichtung einer Koordinierungsstelle die Voraussetzung für die Förderung von Interoperabilität informationstechnischer Systeme und die vernetzte Zusammenarbeit von Leistungserbringern zu schaffen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR463400021BJNE000300000",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>Im Sinne dieser Rechtsverordnung bezeichnet der Ausdruck <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>„Interoperabilität“ die Fähigkeit zweier oder mehrerer informationstechnischer Anwendungen, <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Informationen auszutauschen und diese für die korrekte Ausführung einer konkreten Funktion ohne Änderung des Inhalts der Daten zu nutzen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>miteinander zu kommunizieren,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>bestimmungsgemäß zusammenzuarbeiten;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>„Standard“ diejenigen Dokumente, die den aktuellen Stand der Technik mit Anforderungs- und Lösungsdefinitionen enthalten, wobei der Entstehungsprozess des Dokuments öffentlich bekannt und dokumentiert ist, inklusive der Prozesse der Veröffentlichung, Nutzung und Versionierung;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>„Profil“ diejenigen Dokumente, die aus einem oder mehreren Standards bestehen, die für eine spezifische Anwendung zusammengestellt sind;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>„Leitfaden“ diejenigen Dokumente, die mindestens eine Anforderung an die Informationsübertragung enthalten; sie erläutern oder dokumentieren die Nutzung einer oder mehrerer Standards oder Profile.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR463400021BJNE000400000",
        "name": "§ 3",
        "title": "Koordinierungsstelle für Interoperabilität im Gesundheitswesen",
        "parent": null,
        "body": "<P>(1) Die gematik GmbH unterhält spätestens ab dem 30. November 2021 eine Koordinierungsstelle für Interoperabilität im Gesundheitswesen (Koordinierungsstelle).</P><P>(2) Die Koordinierungsstelle hat die folgenden Aufgaben: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Identifikation der Bedarfe an Anforderungen, Richtlinien und Leitlinien von technischen, semantischen und syntaktischen Standards, Profilen und Leitfäden unter Berücksichtigung europäischer Anforderungen und internationaler Standards,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Priorisierung der Bedarfe nach Nummer 1,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Entwicklung und anlassbezogene und turnusmäßige, in der Regel zweijährige, Revision und Fortschreibung von Anforderungen, Richtlinien und Leitlinien von technischen, semantischen und syntaktischen Standards, Profilen und Leitfäden unter Berücksichtigung der Priorisierung nach Nummer 2,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Empfehlung und anlassbezogene und turnusmäßige, in der Regel zweijährige, Revision und Fortschreibung von Empfehlungen technischer, semantischer und syntaktischer Standards, Profile und Leitfäden und deren Veröffentlichung auf der Wissensplattform nach § 7,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>initiale Ernennung eines Expertengremiums nach § 4,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Benennung von Experten nach § 5,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Einrichtung von IOP-Arbeitskreisen nach § 6,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>jährliche Vorlage eines Berichts an das Bundesministerium für Gesundheit nach § 11 sowie monatliche Berichterstattung zum Stand der Arbeiten und geplanten Weiterentwicklungen,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>Einholung und Bewertung von Stellungnahmen zur Erfüllung der Aufgaben nach den Nummern 1, 2, 3 und 4, insbesondere der Stellungnahmen des Bundesamtes für Sicherheit in der Informationstechnik und der oder des Bundesbeauftragten für den Datenschutz und die Informationsfreiheit, binnen vier Wochen nach Beschluss durch die Koordinierungsstelle,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>Betrieb der Wissensplattform nach § 7,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>Festlegung und Fortschreibung der Geschäfts- und Verfahrensordnung nach § 12,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>Organisation und Koordination der Aufgaben nach den Nummern 1 bis 11.</LA></DD></DL></P><P>(3) Die Aufgaben nach Absatz 2 Nummer 1 bis 10 werden mittels öffentlich zugänglicher und nachvollziehbar dokumentierter Verfahren erfüllt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR463400021BJNE000500000",
        "name": "§ 4",
        "title": "Expertengremium",
        "parent": null,
        "body": "<P>(1) Die Koordinierungsstelle setzt spätestens zum 30. November 2021 ein Expertengremium zur Förderung der Interoperabilität und von offenen Standards und Schnittstellen im Gesundheitswesen (Expertengremium) ein.</P><P>(2) Das Expertengremium soll interdisziplinär zusammengesetzt sein und besteht aus sieben ernannten ordentlichen Mitgliedern, einschließlich der oder des Vorsitzenden. Bei der erstmaligen Besetzung wird das Expertengremium von der Koordinierungsstelle im Einvernehmen mit dem Bundesministerium für Gesundheit ernannt. Der Vorsitzende fungiert als Schnittstelle zwischen Koordinierungsstelle und Expertengremium, koordiniert die Arbeit des Expertengremiums einschließlich der Zuarbeit zum Bericht über die Tätigkeiten der Koordinierungsstelle und des Expertengremiums, stellt die Beschlussfähigkeit des Expertengremiums sowie die Einhaltung der Geschäfts- und Verfahrensordnung im Expertengremium sicher und wird durch Mehrheitsbeschluss durch die Mitglieder des Expertenrats gewählt. Die gematik GmbH sowie das Bundesministerium für Gesundheit können als außerordentliches Mitglied des Expertengremiums auftreten und sich zu diesem Zweck durch einen Experten vertreten lassen. Zur Sicherstellung der Interdisziplinarität ist entsprechend der Gruppen nach § 5 Absatz 4 je ein Vertreter zu besetzen. Die Liste der Mitglieder des Expertengremiums wird von der Koordinierungsstelle auf der Wissensplattform nach § 7 veröffentlicht und nach jeder Änderung der Besetzung binnen zwei Wochen aktualisiert.</P><P>(3) Die erstmalige Ernennung der Mitglieder des Expertengremiums durch die gematik GmbH nach dessen Einsetzung gemäß Absatz 1 erfolgt für eine Dauer von 18 Monaten. Die weiteren Ernennungen erfolgen für eine Dauer von jeweils drei Jahren.</P><P>(4) Weitere Ernennungen erfolgen auf Beschluss durch das Expertengremium für eine Dauer von jeweils drei Jahren. Insgesamt ist die Amtszeit der einzelnen Mitglieder auf jeweils sechs Jahre begrenzt. Sofern binnen vier Wochen nach Ausscheiden keine Neubesetzung erfolgt ist, kann die Koordinierungsstelle entsprechend Absatz 1 und 2 einen Experten ernennen. Das Besetzungs- und Ausschlussverfahren wird in der Geschäfts- und Verfahrensordnung präzisiert.</P><P>(5) Das Expertengremium unterstützt die Koordinierungsstelle in ihren Aufgaben gemäß § 3 Absatz 2 Nummer 1 bis 4 und 6 bis 9. Die Unterstützung umfasst die fachliche Beratung, die Erstellung von schriftlichen Expertisen, die Leitung von IOP-Arbeitskreisen nach § 6, die Festlegung eines Kriterienkatalogs zur Veröffentlichung von Standards, Profilen und Leitfäden nach § 8, welcher durch das Bundesministerium für Gesundheit freigegeben wird, sowie die Teilnahme an regelmäßigen und außerplanmäßigen Sitzungen. Sofern eine persönliche Teilnahme an Sitzungen nicht möglich ist, kann ausnahmsweise eine vom Mitglied benannte Stellvertretung die Aufgaben wahrnehmen. Die darüber hinausgehenden Prozesse und Pflichten bei der Aufgabenerfüllung durch das Expertengremium werden in der Verfahrensordnung nach § 12 festgelegt. Bei der Erstellung der Regelungen der Verfahrensordnung ist dafür Sorge zu tragen, dass die Experten des Expertengremiums ihre Mitwirkung inhaltlich unabhängig von der Gruppe nach § 5 Absatz 4, die sie vertreten, ausüben können.</P><P>(6) Das Einverständnis zur Veröffentlichung des Namens sowie der Institution des Mitglieds ist Voraussetzung zur Ernennung.</P><P>(7) Die gematik GmbH erstattet den ordentlichen Mitgliedern des Expertengremiums die im Zusammenhang mit ihrer Tätigkeit entstehenden Aufwände entsprechend des aktuell gültigen Leitfadens zur Ermittlung und Darstellung des Erfüllungsaufwands in Regelungsvorhaben der Bundesregierung. Reisekosten werden entsprechend dem Bundesreisekostengesetz erstattet. Die Festlegung der Höhe der Erstattung erfolgt durch die gematik GmbH nach Zustimmung durch das Bundesministerium für Gesundheit in der Geschäfts- und Verfahrensordnung nach § 12.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR463400021BJNE000600000",
        "name": "§ 5",
        "title": "IOP-Expertenkreis",
        "parent": null,
        "body": "<P>(1) Der IOP-Expertenkreis ist eine listenweise Zusammenstellung von ernannten Experten, aus der Mitglieder für das Expertengremium und die Arbeitskreise nach § 6 rekrutiert werden (Expertenkreis). Zudem können die Koordinierungsstelle und das Expertengremium bedarfsbezogen Mitglieder des Expertenkreises zur Erfüllung ihrer jeweiligen Aufgaben heranziehen.</P><P>(2) Das Expertengremium ernennt im Einvernehmen mit der Koordinierungsstelle Personen, die über Fachwissen in Form von mindestens 5-jähriger Berufserfahrung in Vollzeitbeschäftigung in den Bereichen Gesundheitsversorgung sowie Informationstechnik und Standardisierung im Gesundheitswesen verfügen (Experten), für den IOP-Expertenkreis.</P><P>(3) Die Experten können sich um die Ernennung und Aufnahme in den IOP-Expertenkreis ab dem 1. Januar 2022 über die Wissensplattform bei der Koordinierungsstelle bewerben, die die Weiterleitung an das Expertengremium vornimmt.</P><P>(4) Der IOP-Expertenkreis setzt sich aus Vertretern folgender Gruppen zusammen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Anwender informationstechnischer Systeme, insbesondere die gematik GmbH und die Kassenärztlichen Bundesvereinigungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>für die Wahrnehmung der Interessen der Industrie maßgebliche Bundesverbände aus dem Bereich innovativer Technologien im Gesundheitswesen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Bundesländer,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>fachlich betroffene nationale und internationale Standardisierungs- und Normungsorganisationen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Verbände, insbesondere der Spitzenverband Bund der Krankenkassen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>fachlich betroffene Fachgesellschaften des Gesundheitswesens sowie</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>wissenschaftliche Einrichtungen und Patientenorganisationen.</LA></DD></DL></P><P>(5) Die Experten werden für die Dauer von sechs Jahren in den IOP-Expertenkreis aufgenommen. Will ein Mitglied dem IOP-Expertenkreis nicht mehr angehören, erklärt es sein Ausscheiden schriftlich gegenüber der Koordinierungsstelle. Eine Wiederaufnahme ist möglich.</P><P>(6) Die Festlegung der einzureichenden Nachweise zur Prüfung der Voraussetzungen für die Aufnahme in den IOP-Expertenkreis erfolgt in der Geschäfts- und Verfahrensordnung. Eine unmittelbare Übernahme des Expertenstatus nach § 386 des Fünften Buches Sozialgesetzbuch ist ausgeschlossen.</P><P>(7) Die Koordinierungsstelle veröffentlicht eine Liste der für den IOP-Expertenkreis benannten Experten auf der Wissensplattform. Das Einverständnis zur Veröffentlichung des Namens sowie der Institution des Bewerbers ist Voraussetzung zur Einreichung der einzureichenden Nachweise nach Absatz 6.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR463400021BJNE000700000",
        "name": "§ 6",
        "title": "IOP-Arbeitskreise",
        "parent": null,
        "body": "<P>(1) Die Koordinierungsstelle richtet in Einvernehmen mit dem Expertengremium themenspezifische IOP-Arbeitskreise ein, die sich aus dem IOP-Expertenkreis zusammensetzen und von einem Mitglied des Expertengremiums geleitet werden. Die Zusammensetzung der IOP-Arbeitskreise erfolgt themenbezogen und interdisziplinär, wobei auf eine gleichmäßige Repräsentation von Gruppen geachtet werden soll. Grundsätzlich setzen sich die IOP-Arbeitskreise aus den Mitgliedern des Expertenkreises zusammen. Im begründeten Fall kann auch Expertise außerhalb des Expertenkreises herangezogen und integriert werden. Hierfür müssen Expertengremium und Koordinierungsstelle zustimmen.</P><P>(2) Die IOP-Arbeitskreise unterstützen die Koordinierungsstelle und das Expertengremium bei ihren Aufgaben gemäß § 3 Absatz 2 Nummer 1, 3, 4 und 9.</P><P>(3) Die Besetzungs- und Ausschlussverfahren, Zielsetzung, Zusammensetzung und Arbeitsweise der IOP-Arbeitskreise werden in der Verfahrensordnung nach § 12 festgelegt.</P><P>(4) Die gematik GmbH erstattet den Mitgliedern der IOP-Arbeitskreise die im Zusammenhang mit ihrer Tätigkeit entstehenden Aufwände entsprechend § 4 Absatz 7.</P><P>(5) Die Koordinierungsstelle veröffentlicht eine Liste der IOP-Arbeitskreise sowie deren Besetzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR463400021BJNE000800000",
        "name": "§ 7",
        "title": "Wissensplattform für Interoperabilität im Gesundheitswesen",
        "parent": null,
        "body": "<P>(1) Die Koordinierungsstelle betreibt und pflegt eine öffentlich zugängliche, aus dem elektronischen Interoperabilitätsverzeichnis nach § 385 des Fünften Buches Sozialgesetzbuch weiterzuentwickelnde, barrierefreie Plattform (Wissensplattform). Die Wissensplattform dient der Förderung der Interoperabilität zwischen informationstechnischen Systemen im Gesundheitswesen und schafft Transparenz im Bereich der Interoperabilität im Gesundheitswesen.</P><P>(2) Die Wissensplattform enthält <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>jeweils eine Liste des Expertengremiums, der ernannten Experten im Expertenkreis und der IOP-Arbeitskreise,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>aufgenommene veröffentlichte technische, semantische und syntaktische Standards, Profile und Leitfäden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>empfohlene technische, semantische und syntaktische Standards, Profile und Leitfäden, in der Art, dass alle zur Implementierung von Anwendungen notwendigen Informationen verfügbar sind,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>eine Übersicht über geplante oder sich in Bearbeitung befindende Standards, Profile und Leitfäden,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Stellungnahmen und Empfehlungen zu technischen, semantischen und syntaktischen Standards, Profilen und Leitfäden nach § 3 Absatz 2 Nummer 4 und 9 und die zugehörigen Begründungen sowie die Offenlegung und Darstellung zugehöriger Entscheidungsprozesse der Koordinierungsstelle und des Expertengremiums,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die Veröffentlichung der Geschäfts- und Verfahrensordnung sowie der Jahresberichte.</LA></DD></DL></P><P>(3) Die Koordinierungsstelle kann in Abstimmung mit dem Expertengremium weitere Informationen zu technischen, semantischen und syntaktischen Standards, Profilen und Leitfäden auf der Wissensplattform bereitstellen, insbesondere solche zu internationalen Standards sowie Projekten und informationstechnischen Systemen im Gesundheitswesen, sofern diese nicht bereits Veröffentlichungspflichten auf Bundesebene unterliegen. Sollten auf Bundesebene Veröffentlichungspflichten bestehen, sind Verweise auf die Veröffentlichungen möglich.</P><P>(4) Näheres dazu wird in der Geschäfts- und Verfahrensordnung geregelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR463400021BJNE000900000",
        "name": "§ 8",
        "title": "Aufnahme von Standards, Profilen und Leitfäden für informationstechnische Systeme im Gesundheitswesen in die Wissensplattform",
        "parent": null,
        "body": "<P>(1) Anbieter eines informationstechnischen Systems oder Dritte mit einem berechtigten Interesse können bei der Koordinierungsstelle die Veröffentlichung von technischen, semantischen und syntaktischen Standards, Profilen und Leitfäden auf der Wissensplattform beantragen. Dem Antrag sind alle für eine Implementierung und Anwendung erforderlichen Informationen, die in der Geschäfts- und Verfahrensordnung näher beschrieben werden, beizufügen. Die Koordinierungsstelle prüft die Anträge binnen vier Wochen hinsichtlich Vollständigkeit und Qualität und leitet diese im Fall eines positiven Prüfergebnisses an das Expertengremium weiter. Bei negativem Prüfergebnis formuliert die Koordinierungsstelle Nachforderungen gegenüber dem Antragsteller, deren Umsetzung zur Erlangung eines positiven Prüfergebnisses erforderlich sind. Bereits im Interoperabilitätsverzeichnis nach § 385 des Fünften Buches Sozialgesetzbuch enthaltene empfohlene Standards und Festlegungen sind in die Wissensplattform zu überführen, sofern alle erforderlichen Informationen nach Satz 2 vorliegen, andernfalls sind Nachforderungen an den ursprünglich Einreichenden nach § 385 des Fünften Buches Sozialgesetzbuch zu richten und vor der Überführung zu erfüllen. Für Standards, über deren Aufnahme in das Interoperabilitätsverzeichnis nach § 385 des Fünften Buches Sozialgesetzbuch noch nicht entschieden wurde, gelten die Sätze 2 bis 4.</P><P>(2) Über die Veröffentlichung technischer, semantischer und syntaktischer Standards, Profile und Leitfäden für informationstechnische Systeme auf der Wissensplattform entscheidet das Expertengremium auf Basis eines Kriterienkatalogs spätestens drei Monate nach Vorliegen des vollständigen Antrags beim Expertengremium. Die Veröffentlichung erfolgt spätestens vier Wochen nach Entscheidung des Expertengremiums.</P><P>(3) Bei der Veröffentlichung der von der Gesellschaft für Telematik getroffenen Empfehlungen auf der Wissensplattform wird das Expertengremium ins Benehmen gesetzt. Bei den von der Kassenärztlichen Bundesvereinigung gemäß § 355 des Fünften Buches Sozialgesetzbuch zu treffenden Festlegungen ist das Expertengremium ins Benehmen zu setzen und die Festlegungen in die Wissensplattform aufzunehmen. Die Empfehlungen der Koordinierungsstelle dürfen dabei von Interoperabilitätsfestlegungen des Fünften Buches Sozialgesetzbuch nicht abweichen.</P><P>(4) Anbieter einer elektronischen Anwendung nach § 306 Absatz 1 Satz 2 Nummer 2 des Fünften Buches Sozialgesetzbuch müssen die Aufnahme entsprechend Absatz 1 über die verwendeten Standards, Profile und Leitfäden beantragen, sofern nicht bereits empfohlene Standards, Profile, Leitfäden genutzt werden. Die Form der Bereitstellung wird in der Geschäfts- und Verfahrensordnung nach § 12 festgelegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR463400021BJNE001000000",
        "name": "§ 9",
        "title": "Empfehlung von Standards, Profilen und Leitfäden für informationstechnische Systeme im Gesundheitswesen",
        "parent": null,
        "body": "<P>(1) Die Koordinierungsstelle empfiehlt in Zusammenarbeit mit dem Expertengremium auf der Wissensplattform veröffentlichte technische, semantische und syntaktische Standards, Profile und Leitfäden für informationstechnische Systeme im Gesundheitswesen. Die Empfehlungen der Koordinierungsstelle dürfen dabei von auf Basis gesetzlich zugewiesener Aufgaben erfolgenden Festlegungen nicht abweichen.</P><P>(2) Im Vorfeld der Empfehlung nach Absatz 1 wird die Koordinierungsstelle durch das Expertengremium unterstützt. Bei Empfehlungen hat die Koordinierungsstelle dem Bundesamt für Sicherheit in der Informationstechnik und der oder dem Bundesbeauftragten für den Datenschutz und die Informationsfreiheit mit einer Frist von vier Wochen Gelegenheit zur Stellungnahme zu geben. Die Koordinierungsstelle hat die Stellungnahmen in ihre Entscheidung einzubeziehen und dabei die Berücksichtigung oder Nichtberücksichtigung von Elementen der Stellungnahmen zu begründen. Die Entscheidung zur Empfehlung von Standards, Profilen und Leitfäden hat für bis jeweils zum 31. Mai eines Jahres veröffentlichte Standards bis zum 1. Juni des Folgejahres zu erfolgen.</P><P>(3) Die Stellungnahmen und Empfehlungen sowie die zugehörigen Begründungen sind auf der Wissensplattform zu veröffentlichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR463400021BJNE001100000",
        "name": "§ 10",
        "title": "Beachtung der Festlegungen und Empfehlungen bei der Finanzierung aus Mitteln der Gesetzlichen Krankenversicherung sowie öffentlicher Mittel",
        "parent": null,
        "body": "<P>(1) Informationstechnische Systeme im Gesundheitswesen, die im Rahmen der gesundheitsbezogenen Leistungserbringung genutzt werden oder aus öffentlichen Mitteln des Bundesministeriums für Gesundheit oder aus Mitteln der gesetzlichen Krankenversicherung ganz oder teilweise finanziert werden, müssen derart gestaltet sein, dass die in der Anlage zu dieser Rechtsverordnung verbindlich erklärten Empfehlungen innerhalb von 24 Monaten nach Empfehlung vollständig berücksichtigt sind. Die Frist zur Umsetzung beginnt, sobald die verbindlichen Empfehlungen in der Anlage zur Rechtsverordnung aufgenommen sind. Die Frist zur Umsetzung von Anpassungen an bereits verbindlich erklärte Empfehlungen beträgt zwölf Monate. Die Anlage wird jährlich zum Stichtag 30. Juni durch das Bundesministerium für Gesundheit aktualisiert. Ausnahme hiervon bilden Anpassungen bereits verbindlich erklärter Empfehlungen, die zusätzlich zum Stichtag 1. Februar aufgenommen werden können sowie inhaltliche und formale Korrekturen, die jederzeit vorgenommen werden können.</P><P>(2) Sofern gesetzliche Regelungen des Fünften Buches Sozialgesetzbuch kürzere Fristen zu der in Absatz 1 festgelegten Frist vorsehen, sind diese zu beachten.</P><P>(3) Abweichend von Absatz 1 kann über 24 Monate hinaus ein Einsatz erfolgen, wenn dies aus medizinischen Gründen erforderlich ist oder die regelmäßige Versorgung der Versicherten andernfalls nicht gewährleistet wäre.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR463400021BJNE001200000",
        "name": "§ 11",
        "title": "Bericht über die Tätigkeiten der Koordinierungsstelle und des Expertengremiums",
        "parent": null,
        "body": "<P>(1) Die Koordinierungsstelle legt dem Bundesministerium für Gesundheit jeweils zum 31. März einen jährlichen Bericht über das abgelaufene Kalenderjahr vor. Der Bericht enthält mindestens Angaben <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>zum aktuellen Stand der Planung, Umsetzung und Fortschreibung der strategischen Ausrichtung und der Aufgaben der Koordinierungsstelle und des Expertengremiums einschließlich der Tätigkeiten zur Veröffentlichung und Empfehlung von Standards, Profilen und Leitfäden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zum aktuellen Stand der Planung, Umsetzung und Fortschreibung des Betriebs der Wissensplattform einschließlich wesentlicher Kennzahlen zur Nutzung der Wissensplattform,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>über die Zusammensetzung und Arbeiten des Expertengremiums und der IOP-Arbeitskreise sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>eine Übersicht über die im Rahmen der Erfüllung der Aufgaben nach § 394 Absatz 1 Satz 2 des Fünften Buches Sozialgesetzbuch entstandenen Aufwände.</LA></DD></DL></P><P>(2) Die Koordinierungsstelle veröffentlicht den Bericht nach Freigabe durch das Bundesministerium für Gesundheit auf der Wissensplattform.</P><P>(3) Die gematik GmbH legt dem Bundesministerium für Gesundheit zum 31. Oktober 2021 ein Konzept zu Zeitplan, Inhalten, Aufbau-, Betriebs- und Qualitätssicherungsprozessen vor.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR463400021BJNE001300000",
        "name": "§ 12",
        "title": "Geschäfts- und Verfahrensordnung",
        "parent": null,
        "body": "<P>(1) Die Koordinierungsstelle gibt sich eine Geschäfts- und Verfahrensordnung. Die Geschäfts- und Verfahrensordnung ergänzt und operationalisiert die in dieser Verordnung getroffenen Regelungen zu <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Struktur und der Organisation der Koordinierungsstelle,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Aufgabenausgestaltung der Koordinierungsstelle,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der Zusammensetzung der Koordinierungsstelle,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>den bei der Aufgabenwahrnehmung anzuwendenden Verfahren,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>den Modalitäten zur Beschlussfähigkeit, wobei dem vom Bundesministerium für Gesundheit entsandten außerordentlichen Mitglied ein Vetorecht einzuräumen ist und Beschlüsse mit Zweidrittelmehrheit zu treffen sind, wobei mindestens fünf Mitglieder ein Votum abzugeben haben, Umlaufbeschlüsse ermöglicht werden und Enthaltungen ausgeschlossen sind,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>den Fristen für einzelne Handlungen und</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>der Erstattung von Aufwendungen.</LA></DD></DL> Darüber hinaus regelt die Geschäfts- und Verfahrensordnung Näheres zur Mitbestimmung des Expertengremiums, insbesondere hinsichtlich ihrer Aufgaben nach § 3 Absatz 2 Nummer 4 und 6, zur Aufnahme und Empfehlung von Standards sowie zum Betrieb der Wissensplattform.</P><P>(2) Die Geschäfts- und Verfahrensordnung legt die Prozesse, Verfahren und Entscheidungsmechanismen zur Erfüllung der Aufgaben nach § 3 Absatz 2 über die in dieser Verordnung getroffenen Regelungen hinaus fest. Wesentliche Verfahrensschritte umfassen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Einrichtung des Expertengremiums sowie Festlegung der konkreten Aufgaben, Arbeitsprozesse, Pflichten und Fristen nach § 4 sowie Sicherstellung, dass das Expertengremium binnen drei Monate nach erstmaliger Besetzung Bewertungskriterien definiert, anhand welcher über die Veröffentlichung technischer, semantischer und syntaktischer Standards, Profile und Leitfäden nach § 8, oder deren Ablehnung entschieden wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Benennung von Experten sowie Festlegung der konkreten Aufgaben, Arbeitsprozesse, Pflichten und Fristen nach § 5,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Einrichtung von IOP-Arbeitskreisen sowie Festlegung der konkreten Aufgaben, Arbeitsprozesse, Pflichten und Fristen nach § 6,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Regelungen zu Bewerbungs-, Aufnahme- und Absetzungsverfahren von Mitgliedern des Expertengremiums, Expertenkreises und der Arbeitskreise,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Festlegung der grundlegenden fachlichen, strukturellen und semantischen Rahmenbedingungen sowie Anforderungen an Datensicherheit in Bezug auf Standards, Profile und Leitfäden,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Einforderung bedarfsbezogener Stellungnahmen zu den Aufgaben nach § 3 Absatz 2 Nummer 9,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Berücksichtigung von Anforderungen und technischen, semantischen und syntaktischen Standards, Profile und Leitfäden sowie der Einbezug internationaler Experten,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Festlegung der Dokumentation und Offenlegung sämtlicher Arbeits- und Entscheidungsprozesse.</LA></DD></DL></P><P>(3) Die Geschäfts- und Verfahrensordnung legt sämtliche nicht im Rahmen dieser Rechtsverordnung geregelten Fristen für die Aufgaben nach § 3 Absatz 2 fest.</P><P>(4) Der Entwurf der Geschäfts- und Verfahrensordnung ist dem Bundesministerium für Gesundheit zum 1. November 2021 vorzulegen. Die Geschäfts- und Verfahrensordnung wird mindestens alle zwei Jahre im Benehmen mit dem Expertengremium auf Aktualisierungsbedarfe geprüft und gegebenenfalls angepasst.</P><P>(5) Das Bundesministerium für Gesundheit genehmigt die Geschäfts- und Verfahrensordnung nach Absatz 1.</P><P>(6) Die Koordinierungsstelle veröffentlicht die Geschäfts- und Verfahrensordnung innerhalb von vier Wochen nach Genehmigung durch das Bundesministerium für Gesundheit auf der Wissensplattform.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR463400021BJNE001400000",
        "name": "§ 13",
        "title": "Evaluation",
        "parent": null,
        "body": "<P>Das Bundesministerium für Gesundheit beauftragt eine externe Forschungseinrichtung mit der Evaluation der Koordinierungsstelle und der Erfüllung ihrer Aufgaben nach § 3 Absatz 2. Das Evaluationsgutachten soll zum 30. September 2023 vorliegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR463400021BJNE001500000",
        "name": "§ 14",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR463400021BJNE001600000",
        "name": "Anlage",
        "title": null,
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2021, 4639)</kommentar></noindex></P><P>Die durch das Bundesministerium für Gesundheit verbindlich festgelegten technischen, semantischen und syntaktischen Standards, Profile und Leitfäden werden in nachfolgender Tabelle einmal jährlich zum 30. Juni veröffentlicht. Die Veröffentlichung erfolgt auf der Website des Bundesministerium für Gesundheit und der Wissensplattform nach § 7 dieser Verordnung.</P><P>Datum (Veröffentlichung der Anlage): TT.MM.JJJJ</P><table pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"6\" colsep=\"1\" rowsep=\"1\"><colspec colname=\"col1\" colwidth=\"8*\" /><colspec colname=\"col2\" colwidth=\"13*\" /><colspec colname=\"col3\" colwidth=\"40*\" /><colspec colname=\"col4\" colwidth=\"12*\" /><colspec colname=\"col5\" colwidth=\"34*\" /><colspec colname=\"col6\" colwidth=\"50*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" colname=\"col1\">ID</entry><entry VJ=\"1\" colname=\"col2\">Titel</entry><entry VJ=\"1\" colname=\"col3\">Kurzbeschreibung</entry><entry VJ=\"1\" colname=\"col4\">Version</entry><entry VJ=\"1\" colname=\"col5\">Datum Aufnahme<BR /> (in Anlage)</entry><entry VJ=\"1\" colname=\"col6\">Datum verbindliche Umsetzung</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\" rowsep=\"0\">110</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">BspSN</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"1\">Die Beispielschnittstelle <BR />dient hier für Illustrationszwecke</entry><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\">1.0</entry><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\">30.06.2022</entry><entry VJ=\"1\" colname=\"col6\" rowsep=\"0\">01.07.2024</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col4\">1.1</entry><entry VJ=\"1\" colname=\"col5\">30.06.2024</entry><entry VJ=\"1\" colname=\"col6\">01.07.2025</entry></row></tbody></tgroup></table><P><I>Hinweis: Es können für ein Profil, Standard, Leitfaden mehrere Versionen in die Anlage aufgenommen werden.</I></P><P><B>Anmerkungen:</B><BR /> ID: Identifikationsnummer der Schnittstelle, die sowohl auf der Wissensplattform als auch der Anlage vermerkt ist, um eine eindeutige Zuordnung zu gewährleisten.<BR /> Titel: Bezeichnung des Standards, Profils, Leitfadens wie auf der Wissensplattform vermerkt.<BR /> Kurzbeschreibung: Beschreibung des Standards, Profils, Leitfadens.<BR /> Version: Versionierungsnummer, wie in der Wissensplattform vermerkt.<BR /> Datum Aufnahme (in Anlage): Stichtag, zu dem die entsprechende Version des Standards, Profils, Leitfadens in die Anlage aufgenommen wurde.<BR /> Datum verbindliche Umsetzung: Datum, bis zu dem der Standard, Profil, Leitfaden verbindlich umgesetzt werden muss.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
