{
  "data": {
    "type": "law",
    "id": "BJNR464000002",
    "firstPublished": "2002-12-23",
    "sourceTimestamp": "20120625152601",
    "titleShort": null,
    "titleLong": "Gesetz zur Begrenzung der Ausgaben der gesetzlichen\nKrankenversicherung für das Jahr 2003",
    "abbreviation": "GKVBegrG 2003",
    "slug": "gkvbegrg_2003",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2002, 4637, 4640",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 1c G v. 12. 6.2003 I 844",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 1.1.2003 +++)</P><P><BR /> Das G wurde als Art. 5 d. G 860-5/10 v. 23.12.2002 I 4637 vom Bundestag beschlossen. Es ist gem. Art. 13 Abs. 3 dieses G mWv 1.1.2003 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR464000002BJNE000101308",
        "name": "(XXXX)",
        "title": null,
        "parent": null,
        "body": "<P>Abweichend von § 71 Abs. 3 des Fünften Buches Sozialgesetzbuch gilt für das Jahr 2003 anstelle der vom Bundesministerium für Gesundheit und Soziale Sicherung festgestellten Veränderungsraten eine Rate von Null vom Hundert für die Vereinbarung der Gesamtvergütungen nach § 85 Abs. 2 des Fünften Buches Sozialgesetzbuch, mit Ausnahme der Vergütungen im Rahmen von Strukturverträgen nach § 73a des Fünften Buches Sozialgesetzbuch, sowie für die Vereinbarung des Gesamtbetrages, der Höhe der bisherigen Fallpauschalen und Sonderentgelte und der BAT-Berichtigungsrate nach § 6 der Bundespflegesatzverordnung. Satz 1 gilt nicht für die Krankenhäuser, die auf der Grundlage von § 17b Abs. 4 des Krankenhausfinanzierungsgesetzes im Jahr 2003 nach dem DRG-Vergütungssystem abrechnen. Abweichend von Satz 1 können die Vertragsparteien nach § 18 Abs. 2 des Krankenhausfinanzierungsgesetzes vereinbaren, Krankenhäuser, die nach § 17b Abs. 1 Satz 1 Halbsatz 2 des Krankenhausfinanzierungsgesetzes von der Anwendung des DRG-Vergütungssystems ausgenommen sind, und Krankenhäuser, deren Leistungen insgesamt aus medizinischen Gründen oder wegen einer Häufung von schwerkranken Patienten mit dem Fallpauschalenkatalog noch nicht sachgerecht vergütet werden können, von der Veränderungsrate von Null vom Hundert auszunehmen; im Falle der Nichteinigung entscheidet die Schiedsstelle.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
