{
  "data": {
    "type": "law",
    "id": "BJNR464020002",
    "firstPublished": "2002-12-23",
    "sourceTimestamp": "20120625151354",
    "titleShort": null,
    "titleLong": "Gesetz zur Stabilisierung der Beitragssätze in der gesetzlichen\nKrankenversicherung im Jahre 2003",
    "abbreviation": "GKVStabG 2003",
    "slug": "gkvstabg_2003",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2002, 4637, 4640",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab:  7.11.2002 +++)</P><P><BR /> Das G wurde als Art. 7 d. G 860-5/10 v. 23.12.2002 I 4637 vom Bundestag beschlossen. Es ist gem. Art. 13 Abs. 2 dieses G mWv 7.11.2002 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR464020002BJNE000100000",
        "name": "(XXXX)",
        "title": null,
        "parent": null,
        "body": "<P>(1) Bis zum 31. Dezember 2003 sind Beitragssatzanhebungen der Krankenkassen (§ 4 des Fünften Buches Sozialgesetzbuch) nur zulässig, wenn die dafür erforderlichen Satzungsänderungen vor dem 7. November 2002 genehmigt worden sind. Eine hiervon abweichende Satzungsänderung ist unwirksam. § 220 Abs. 2 des Fünften Buches Sozialgesetzbuch ist in dem in Satz 1 genannten Zeitraum nicht anzuwenden.</P><P>(2) Absatz 1 gilt für Beiträge, die in Beitragsklassen festgesetzt werden, entsprechend.</P><P>(3) Die Absätze 1 und 2 gelten nicht, soweit allein durch Veränderungen der Verpflichtungen oder Ansprüche im Risikostrukturausgleich Beitragssatzanhebungen zwingend erforderlich sind. Die Absätze 1 und 2 gelten ferner nicht für Krankenkassen, deren Mittel so weit erschöpft sind, dass eine Beitragssatzanhebung zwingend erforderlich ist, um die Leistungsfähigkeit der Krankenkasse zu sichern. Dies ist nur dann der Fall, wenn der Krankenkasse auch nach Ausschöpfen sämtlicher Wirtschaftlichkeitsreserven und nach Aufbrauchen von Betriebsmitteln und Rücklagen nicht mehr die finanziellen Mittel zur Verfügung stehen, die unabweisbar notwendig sind, um die medizinisch notwendige Versorgung der Versicherten zu gewährleisten und ansonsten eine Kreditfinanzierung droht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
