{
  "data": {
    "type": "law",
    "id": "BJNR023160987",
    "firstPublished": "1987-10-22",
    "sourceTimestamp": "20130405130108",
    "titleShort": null,
    "titleLong": "Gebührenordnung für Zahnärzte",
    "abbreviation": "GOZ",
    "slug": "goz",
    "extraAbbreviations": [
      "GOZ 1987"
    ],
    "publicationInfo": [
      {
        "reference": "1987, 2316",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 V v. 5.12.2011 I 2661",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.1988 +++)<BR />(+++ Maßgaben aufgrund EinigVtr nicht mehr anzuwenden gem. Art. 109 Nr. 3 <BR />     Buchst. g DBuchst. gg G v. 8.12.2010 I 1864 mWv 15.12.2010 +++)<BR />(+++ Zur Bemessung der Gebühr im Beitrittsgebiet nach § 5 ab<BR />     1.1.1999 vgl. Art. 22 G v. 19.12.1998 I 3853 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {
      "bgbl1_2011_j2661-1_0020.pdf": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/goz_1987/bgbl1_2011_j2661-1_0020.pdf",
      "bgbl1_2011_j2661-1_0010.pdf": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/goz_1987/bgbl1_2011_j2661-1_0010.pdf"
    },
    "contents": [
      {
        "type": "article",
        "id": "BJNR023160987BJNE000101320",
        "name": "Inhaltsübersicht",
        "title": null,
        "parent": null,
        "body": "<P> <table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\">\n\t<tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"0\" rowsep=\"0\">\n\t\t<colspec colname=\"col1\" colnum=\"1\" colwidth=\"10*\" />\n\t\t<colspec colname=\"col2\" colnum=\"2\" colwidth=\"70*\" />\n\t\t<tbody valign=\"top\">\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 1</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Anwendungsbereich</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 2</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Abweichende Vereinbarung</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 3</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Vergütungen</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 4</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Gebühren</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 5</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Bemessung der Gebühren für Leistungen des Gebührenverzeichnisses</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 5a</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Bemessung der Gebühren bei Versicherten des Standardtarifes der privaten Krankenversicherung</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 6</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Gebühren für andere Leistungen</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 7</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Gebühren bei stationärer Behandlung</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 8</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Wegegeld</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 9</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Ersatz von Auslagen für zahntechnische Leistungen</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 10</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Fälligkeit und Abrechnung der Vergütung; Rechnung</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 11</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Berlin-Klausel</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 12</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Inkrafttreten und Übergangsvorschrift</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" valign=\"top\">Gebührenverzeichnis für zahnärztliche Leistungen (Anlage)*)</entry>\n\t\t\t</row>\n\t\t</tbody>\n\t</tgroup>\n</table> </P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023160987BJNE000200304",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 15 des Gesetzes über die Ausübung der Zahnheilkunde in der durch Artikel 5 des Gesetzes vom 22. Dezember 1981 (BGBl. I S. 1568) geänderten Fassung verordnet die Bundesregierung mit Zustimmung des Bundesrates:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023160987BJNE000300304",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Die Vergütungen für die beruflichen Leistungen der Zahnärzte bestimmen sich nach dieser Verordnung, soweit nicht durch Bundesgesetz etwas anderes bestimmt ist.</P><P>(2) Vergütungen darf der Zahnarzt nur für Leistungen berechnen, die nach den Regeln der zahnärztlichen Kunst für eine zahnmedizinisch notwendige zahnärztliche Versorgung erforderlich sind. Leistungen, die über das Maß einer zahnmedizinisch notwendigen zahnärztlichen Versorgung hinausgehen, darf er nur berechnen, wenn sie auf Verlangen des Zahlungspflichtigen erbracht worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023160987BJNE000401310",
        "name": "§ 2",
        "title": "Abweichende Vereinbarung",
        "parent": null,
        "body": "<P>(1) Durch Vereinbarung zwischen Zahnarzt und Zahlungspflichtigem kann eine von dieser Verordnung abweichende Gebührenhöhe festgelegt werden. Die Vereinbarung einer abweichenden Punktzahl (§ 5 Absatz 1 Satz 2) oder eines abweichenden Punktwertes (§ 5 Absatz 1 Satz 3) ist nicht zulässig. Notfall- und akute Schmerzbehandlungen dürfen nicht von einer Vereinbarung nach Satz 1 abhängig gemacht werden.</P><P>(2) Eine Vereinbarung nach Absatz 1 Satz 1 ist nach persönlicher Absprache im Einzelfall zwischen Zahnarzt und Zahlungspflichtigem vor Erbringung der Leistung des Zahnarztes schriftlich zu treffen. Dieses muß neben der Nummer und der Bezeichnung der Leistung, dem vereinbarten Steigerungssatz und dem sich daraus ergebenden Betrag auch die Feststellung enthalten, daß eine Erstattung der Vergütung durch Erstattungsstellen möglicherweise nicht in vollem Umfang gewährleistet ist. Weitere Erklärungen darf die Vereinbarung nicht enthalten. Der Zahnarzt hat dem Zahlungspflichtigen einen Abdruck der Vereinbarung auszuhändigen.</P><P>(3) Leistungen nach § 1 Absatz 2 Satz 2 und ihre Vergütung müssen in einem Heil- und Kostenplan schriftlich vereinbart werden. Der Heil- und Kostenplan muß vor Erbringung der Leistung erstellt werden; er muß die einzelnen Leistungen und Vergütungen sowie die Feststellung enthalten, daß es sich um Leistungen auf Verlangen handelt und eine Erstattung möglicherweise nicht gewährleistet ist. § 6 Absatz 1 bleibt unberührt.</P><P>(4) Bei vollstationären, teilstationären sowie vor- und nachstationären privatzahnärztlichen Leistungen ist eine Vereinbarung nach Absatz 1 Satz 1 nur für vom Wahlzahnarzt persönlich erbrachte Leistungen zulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023160987BJNE000501310",
        "name": "§ 3",
        "title": "Vergütungen",
        "parent": null,
        "body": "<P>Als Vergütungen stehen dem Zahnarzt Gebühren, Entschädigungen und Ersatz von Auslagen zu.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023160987BJNE000601310",
        "name": "§ 4",
        "title": "Gebühren",
        "parent": null,
        "body": "<P>(1) Gebühren sind Vergütungen für die im Gebührenverzeichnis (Anlage 1) genannten zahnärztlichen Leistungen.</P><P>(2) Der Zahnarzt kann Gebühren nur für selbständige zahnärztliche Leistungen berechnen, die er selbst erbracht hat oder die unter seiner Aufsicht nach fachlicher Weisung erbracht wurden (eigene Leistungen). Für eine Leistung, die Bestandteil oder eine besondere Ausführung einer anderen Leistung nach dem Gebührenverzeichnis ist, kann der Zahnarzt eine Gebühr nicht berechnen, wenn er für die andere Leistung eine Gebühr berechnet. Dies gilt auch für die zur Erbringung der im Gebührenverzeichnis aufgeführten operativen Leistungen methodisch notwendigen operativen Einzelschritte. Eine Leistung ist methodisch notwendiger Bestandteil einer anderen Leistung, wenn sie inhaltlich von der Leistungsbeschreibung der anderen Leistung (Zielleistung) umfasst und auch in deren Bewertung berücksichtigt worden ist.</P><P>(3) Mit den Gebühren sind die Praxiskosten einschließlich der Kosten für Füllungsmaterial, für den Sprechstundenbedarf, für die Anwendung von Instrumenten und Apparaten sowie für Lagerhaltung abgegolten, soweit nicht im Gebührenverzeichnis etwas anderes bestimmt ist. Hat der Zahnarzt zahnärztliche Leistungen unter Inanspruchnahme Dritter, die nach dieser Verordnung selbst nicht liquidationsberechtigt sind, erbracht, so sind die hierdurch entstandenen Kosten ebenfalls mit der Gebühr abgegolten.</P><P>(4) Kosten, die nach Absatz 3 mit den Gebühren abgegolten sind, dürfen nicht gesondert berechnet werden. Eine Abtretung des Vergütungsanspruchs in Höhe solcher Kosten ist gegenüber dem Zahlungspflichtigen unwirksam.</P><P>(5) Sollen Leistungen durch Dritte erbracht werden, die diese dem Zahlungspflichtigen unmittelbar berechnen, so hat der Zahnarzt ihn darüber zu unterrichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023160987BJNE000702310",
        "name": "§ 5",
        "title": "Bemessung der Gebühren für Leistungen des Gebührenverzeichnisses",
        "parent": null,
        "body": "<P>(1) Die Höhe der einzelnen Gebühr bemißt sich nach dem Einfachen bis Dreieinhalbfachen des Gebührensatzes. Gebührensatz ist der Betrag, der sich ergibt, wenn die Punktzahl der einzelnen Leistung des Gebührenverzeichnisses mit dem Punktwert vervielfacht wird. Der Punktwert beträgt 5,62421 Cent. Bei der Bemessung von Gebühren sind sich ergebende Bruchteile eines Cents unter 0,5 abzurunden und Bruchteile von 0,5 und mehr aufzurunden; die Rundung ist erst nach der Multiplikation mit dem Steigerungsfaktor nach Satz 1 vorzunehmen.</P><P>(2) Innerhalb des Gebührenrahmens sind die Gebühren unter Berücksichtigung der Schwierigkeit und des Zeitaufwandes der einzelnen Leistung sowie der Umstände bei der Ausführung nach billigem Ermessen zu bestimmen. Die Schwierigkeit der einzelnen Leistung kann auch durch die Schwierigkeit des Krankheitsfalles begründet sein. Bemessungskriterien, die bereits in der Leistungsbeschreibung berücksichtigt worden sind, haben hierbei außer Betracht zu bleiben. Der 2,3fache Gebührensatz bildet die nach Schwierigkeit und Zeitaufwand durchschnittliche Leistung ab; ein Überschreiten dieses Gebührensatzes ist nur zulässig, wenn Besonderheiten der in Satz 1 genannten Bemessungskriterien dies rechtfertigen; Leistungen mit unterdurchschnittlichem Schwierigkeitsgrad oder Zeitaufwand sind mit einem niedrigeren Gebührensatz zu berechnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023160987BJNE001601310",
        "name": "§ 5a",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023160987BJNE000801310",
        "name": "§ 6",
        "title": "Gebühren für andere Leistungen",
        "parent": null,
        "body": "<P>(1) Selbstständige zahnärztliche Leistungen, die in das Gebührenverzeichnis nicht aufgenommen sind, können entsprechend einer nach Art, Kosten- und Zeitaufwand gleichwertigen Leistung des Gebührenverzeichnisses dieser Verordnung berechnet werden. Sofern auch eine nach Art, Kosten- und Zeitaufwand gleichwertige Leistung im Gebührenverzeichnis dieser Verordnung nicht enthalten ist, kann die selbstständige zahnärztliche Leistung entsprechend einer nach Art, Kosten- und Zeitaufwand gleichwertigen Leistung der in Absatz 2 genannten Leistungen des Gebührenverzeichnisses der Gebührenordnung für Ärzte berechnet werden.</P><P>(2) Die Vergütungen sind nach den Vorschriften der Gebührenordnung für Ärzte zu berechnen, soweit die Leistung nicht als selbstständige Leistung oder Teil einer anderen Leistung im Gebührenverzeichnis der Gebührenordnung für Zahnärzte enthalten ist und wenn die Leistungen, die der Zahnarzt erbringt, in den folgenden Abschnitten des Gebührenverzeichnisses der Gebührenordnung für Ärzte aufgeführt sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">B I, B II, B III unter den Nummern 30, 31 und 34, B IV bis B VI,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">C I unter den Nummern 200, 204, 210 und 211, C II, C III bis C VII, C VIII nur soweit eine zugrunde liegende ambulante operative Leistung berechnet wird,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">E V und E VI,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">J,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">L I, L II unter den Nummern 2072 bis 2074, L III, L V unter den Nummern 2253 bis 2256 im Rahmen der Behandlung von Kieferbrüchen, L VI unter den Nummern 2321, 2355 und 2356 im Rahmen der Behandlung von Kieferbrüchen, L VII, L IX,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">M unter den Nummern 3511, 3712, 3714, 3715, 4504, 4530, 4538, 4605, 4606 und 4715,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">N unter der Nummer 4852 sowie</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">O.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023160987BJNE000904310",
        "name": "§ 7",
        "title": "Gebühren bei stationärer Behandlung",
        "parent": null,
        "body": "<P>(1) Bei vollstationären, teilstationären sowie vor- und nachstationären privatzahnärztlichen Leistungen sind die nach dieser Verordnung berechneten Gebühren einschließlich der darauf entfallenden Zuschläge um 25 vom Hundert zu mindern. Abweichend davon beträgt die Minderung für Leistungen und Zuschläge nach Satz 1 von Belegzahnärzten oder niedergelassenen anderen Zahnärzten 15 vom Hundert. Ausgenommen von dieser Minderungspflicht ist der Zuschlag nach Buchstabe J in Abschnitt B V des Gebührenverzeichnisses der Gebührenordnung für Ärzte.</P><P>(2) Neben den nach Absatz 1 geminderten Gebühren darf der Zahnarzt Kosten nicht berechnen; die §§ 8 und 9 bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023160987BJNE001001310",
        "name": "§ 8",
        "title": "Entschädigungen",
        "parent": null,
        "body": "<P>(1) Als Entschädigungen für Besuche erhält der Zahnarzt Wegegeld oder Reiseentschädigung; hierdurch sind Zeitversäumnisse und die durch den Besuch bedingten Mehrkosten abgegolten.</P><P>(2) Der Zahnarzt kann für jeden Besuch ein Wegegeld berechnen. Das Wegegeld beträgt für einen Besuch innerhalb eines Radius um die Praxisstelle des Zahnarztes von <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bis zu zwei Kilometern 4,30 Euro, bei Nacht (zwischen 20 und 8 Uhr) 8,60 Euro,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">mehr als zwei Kilometern bis zu fünf Kilometern 8,00 Euro, bei Nacht 12,30 Euro,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">mehr als fünf Kilometern bis zu zehn Kilometern 12,30 Euro, bei Nacht 18,40 Euro,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">mehr als zehn Kilometern bis zu 25 Kilometern 18,40 Euro, bei Nacht 30,70 Euro.</LA></DD></DL>Erfolgt der Besuch von der Wohnung des Zahnarztes aus, so tritt bei der Berechnung des Radius die Wohnung des Zahnarztes an die Stelle der Praxisstelle. Werden mehrere Patienten in derselben häuslichen Gemeinschaft oder in einem Heim, insbesondere in einem Alten- oder Pflegeheim besucht, darf der Zahnarzt das Wegegeld unabhängig von der Anzahl der besuchten Patienten und deren Versichertenstatus insgesamt nur einmal und nur anteilig berechnen.</P><P>(3) Bei Besuchen außerhalb eines Radius von 25 Kilometern um die Praxisstelle des Zahnarztes tritt an die Stelle des Wegegeldes eine Reiseentschädigung. Als Reiseentschädigung erhält der Zahnarzt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">0,42 Euro für jeden zurückgelegten Kilometer, wenn er einen eigenen Kraftwagen benutzt, bei Benutzung anderer Verkehrsmittel die tatsächlichen Aufwendungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Abwesenheit bis zu acht Stunden 56,00 Euro, bei Abwesenheit von mehr als acht Stunden 112,50 Euro je Tag,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ersatz der Kosten für notwendige Übernachtungen.</LA></DD></DL>Absatz 2 Satz 3 und 4 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023160987BJNE001101310",
        "name": "§ 9",
        "title": "Ersatz von Auslagen für zahntechnische Leistungen",
        "parent": null,
        "body": "<P>(1) Neben den für die einzelnen zahnärztlichen Leistungen vorgesehenen Gebühren können als Auslagen die dem Zahnarzt tatsächlich entstandenen angemessenen Kosten für zahntechnische Leistungen berechnet werden, soweit diese Kosten nicht nach den Bestimmungen des Gebührenverzeichnisses mit den Gebühren abgegolten sind.</P><P>(2) Der Zahnarzt hat dem Zahlungspflichtigen vor der Behandlung einen Kostenvoranschlag des gewerblichen oder des praxiseigenen Labors über die voraussichtlich entstehenden Kosten für zahntechnische Leistungen anzubieten und auf dessen Verlangen in Textform vorzulegen, sofern die Kosten insgesamt voraussichtlich einen Betrag von 1 000 Euro überschreiten. Für Behandlungen, die auf der Grundlage eines Heil- und Kostenplans für einen Behandlungszeitraum von mehr als zwölf Monaten geplant werden, gilt Satz 1 nur, sofern voraussichtlich bereits innerhalb eines Zeitraums von sechs Monaten Kosten von mehr als 1 000 Euro entstehen. Der Kostenvoranschlag muss die voraussichtlichen Gesamtkosten für zahntechnische Leistungen und die dabei verwendeten Materialien angeben. Art, Umfang und Ausführung der einzelnen Leistungen, Berechnungsgrundlage und Herstellungsort der zahntechnischen Leistungen sind dem Zahlungspflichtigen auf Verlangen näher zu erläutern. Ist eine Überschreitung der im Kostenvoranschlag genannten Kosten um mehr als 15 vom Hundert zu erwarten, hat der Zahnarzt den Zahlungspflichtigen hierüber unverzüglich in Textform zu unterrichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023160987BJNE001202310",
        "name": "§ 10",
        "title": "Fälligkeit und Abrechnung der Vergütung, Rechnung",
        "parent": null,
        "body": "<P>(1) Die Vergütung wird fällig, wenn dem Zahlungspflichtigen eine dieser Verordnung entsprechende Rechnung nach der Anlage 2 erteilt worden ist. Künftige Änderungen der Anlage 2 werden durch das Bundesministerium für Gesundheit durch Bekanntmachung veröffentlicht.</P><P>(2) Die Rechnung muß insbesondere enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Datum der Erbringung der Leistung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Gebühren die Nummer und die Bezeichnung der einzelnen berechneten Leistung einschließlich einer verständlichen Bezeichnung des behandelten Zahnes und einer in der Leistungsbeschreibung oder einer Abrechnungsbestimmung gegebenenfalls genannten Mindestdauer sowie den jeweiligen Betrag und den Steigerungssatz,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Gebühren für vollstationäre, teilstationäre sowie vor- und nachstationäre privatzahnärztliche Leistungen zusätzlich den Minderungsbetrag nach § 7,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Entschädigungen nach § 8 den Betrag, die Art der Entschädigung und die Berechnung,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Ersatz von Auslagen nach § 9 Art, Umfang und Ausführung der einzelnen Leistungen und deren Preise sowie die direkt zurechenbaren Materialien und deren Preise, insbesondere Bezeichnung, Gewicht und Tagespreis der verwendeten Legierungen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei nach dem Gebührenverzeichnis gesondert berechnungsfähigen Kosten Art, Menge und Preis verwendeter Materialien; die Auslagen sind dem Zahlungspflichtigen auf Verlangen näher zu erläutern.</LA></DD></DL></P><P>(3) Überschreitet die berechnete Gebühr nach Absatz 2 Nummer 2 das 2,3fache des Gebührensatzes, ist dies auf die einzelne Leistung bezogen für den Zahlungspflichtigen verständlich und nachvollziehbar schriftlich zu begründen. Auf Verlangen ist die Begründung näher zu erläutern. Soweit im Fall einer abweichenden Vereinbarung nach § 2 auch ohne die getroffene Vereinbarung ein Überschreiten der in Satz 1 genannten Steigerungssätze gerechtfertigt gewesen wäre, ist das Überschreiten auf Verlangen des Zahlungspflichtigen schriftlich zu begründen; die Sätze 1 und 2 gelten entsprechend. Die Bezeichnung der Leistung nach Absatz 2 Nr. 2 kann entfallen, wenn der Rechnung eine Zusammenstellung beigefügt ist, der die Bezeichnung für die abgerechnete Leistungsnummer entnommen werden kann. Bei Auslagen nach Absatz 2 Nr. 5 ist der Beleg oder ein sonstiger Nachweis beizufügen. Wurden zahntechnische Leistungen in Auftrag gegeben, ist eine den Erfordernissen des Absatzes 2 Nr. 5 entsprechende Rechnung des Dentallabors beizufügen; insoweit genügt es, in der Rechnung des Zahnarztes den Gesamtbetrag für diese Leistungen anzugeben. Leistungen, die auf Verlangen erbracht worden sind (§ 1 Abs. 2 Satz 2 und § 2 Abs. 3), sind als solche zu bezeichnen.</P><P>(4) Wird eine Leistung nach § 6 Absatz 1 berechnet, ist die entsprechend bewertete Leistung für den Zahlungspflichtigen verständlich zu beschreiben und mit dem Hinweis \"entsprechend\" sowie der Nummer und der Bezeichnung der als gleichwertig erachteten Leistung zu versehen.</P><P>(5) Durch Vereinbarung mit öffentlich-rechtlichen Kostenträgern kann eine von den Vorschriften der Absätze 1 bis 4 abweichende Regelung getroffen werden.</P><P>(6) Die Übermittlung von Daten an einen Dritten zum Zwecke der Abrechnung ist nur zulässig, wenn der Betroffene gegenüber dem Zahnarzt in die Übermittlung der für die Abrechnung erforderlichen Daten schriftlich eingewilligt und den Zahnarzt insoweit schriftlich von seiner Schweigepflicht entbunden hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023160987BJNE001301310",
        "name": "§ 11",
        "title": "Übergangsvorschrift",
        "parent": null,
        "body": "<P>Die Gebührenordnung für Zahnärzte in der vor dem 1. Januar 2012 geltenden Fassung gilt weiter für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leistungen, die vor dem Inkrafttreten der Verordnung vom 5. Dezember 2011 (BGBl. I S. 2661) erbracht worden sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">vor dem Inkrafttreten der Verordnung vom 5. Dezember 2011 (BGBl. I S. 2661) begonnene Leistungen nach den Nummern 215 bis 222, 500 bis 523 und 531 bis 534 des Gebührenverzeichnisses der Gebührenordnung für Zahnärzte in der vor dem 1. Januar 2012 geltenden Fassung, wenn sie erst nach Inkrafttreten der Verordnung vom 5. Dezember 2011 (BGBl. I S. 2661) beendet werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leistungen des Gebührenverzeichnisses der Gebührenordnung für Zahnärzte in der vor dem 1. Januar 2012 geltenden Fassung, die auf Grund einer vor dem Inkrafttreten der Verordnung vom 5. Dezember 2011 (BGBl. I S. 2661) geplanten und begonnenen kieferorthopädischen Behandlung bis zum Behandlungsabschluss, längstens jedoch bis zum Ablauf von vier Jahren nach Inkrafttreten dieser Verordnung, erbracht werden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023160987BJNE001401310",
        "name": "§ 12",
        "title": "Überprüfung",
        "parent": null,
        "body": "<P>Die Bundesregierung prüft die Auswirkungen der Neustrukturierung und -bewertung der Leistungen der Gebührenordnung für Zahnärzte. Sie berichtet dem Bundesrat bis spätestens Mitte des Jahres 2015 über das Ergebnis der Prüfung und die tragenden Gründe.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023160987BJNE001501310",
        "name": "Anlage 1",
        "title": "Gebührenverzeichnis für zahnärztliche Leistungen",
        "parent": null,
        "body": "<kommentar typ=\"Fundstelle\">(Fundstelle: BGBl I 2011, 2664 — 2680)</kommentar><BR /><BR /><Title Align=\"auto\"><SP><B>A.</B></SP></Title><BR /><Title Align=\"auto\"><SP><B>Allgemeine zahnärztliche Leistungen</B></SP></Title><BR /><Title Align=\"auto\"><SP><B>Allgemeine Bestimmungen</B></SP></Title><BR /><P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Eine Beratungsgebühr nach der Nummer 1 des Gebührenverzeichnisses für ärztliche Leistungen – Anlage zur Gebührenordnung für Ärzte in der am 1. Januar 2012 geltenden Fassung – darf im Behandlungsfall nur einmal zusammen mit einer Gebühr für eine Leistung nach diesem Gebührenverzeichnis und für eine Leistung aus den Abschnitten C bis O des Gebührenverzeichnisses für ärztliche Leistungen berechnet werden.</LA><LA Size=\"normal\">Eine Beratungsgebühr nach der Nummer 3 des Gebührenverzeichnisses für ärztliche Leistungen ist nur berechnungsfähig als einzige Leistung oder im Zusammenhang mit einer Untersuchung nach der Nummer 0010 oder einer Untersuchung nach den Nummern 5 oder 6 des Gebührenverzeichnisses für ärztliche Leistungen. Andere weitere Leistungen dürfen neben der Leistung nach der Nummer 3 nicht berechnet werden.</LA><LA Size=\"normal\">Als Behandlungsfall gilt für die Behandlung derselben Erkrankung der Zeitraum eines Monats nach der jeweils ersten Inanspruchnahme des Zahnarztes.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Das bei Leistungen nach diesem Gebührenverzeichnis verwendete Abformungsmaterial ist gesondert berechnungsfähig.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Material- und Laborkosten im Sinne dieses Gebührenverzeichnisses umfassen Praxiskosten nach § 4 Absatz 3 und Auslagen für zahntechnische Leistungen nach § 9 dieser Gebührenordnung.</LA></DD></DL></P><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tabstyle=\"TabA\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"10*\" /><colspec align=\"justify\" colname=\"col2\" colnum=\"2\" colwidth=\"75*\" /><colspec align=\"center\" colname=\"col3\" colnum=\"3\" colwidth=\"15.00*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" valign=\"middle\">Nummer</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" valign=\"middle\">Leistungstext</entry><entry VJ=\"1\" align=\"center\" colname=\"col3\" valign=\"middle\">Punktzahl</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">0010</entry><entry VJ=\"1\" colname=\"col2\">Eingehende Untersuchung zur Feststellung von Zahn-, Mund- und Kiefererkrankungen einschließlich Erhebung des Parodontalbefundes sowie Aufzeichnung des Befundes</entry><entry VJ=\"1\" colname=\"col3\"> 100</entry></row><row><entry VJ=\"1\" colname=\"col1\">0030</entry><entry VJ=\"1\" colname=\"col2\">Aufstellung eines schriftlichen Heil- und Kostenplans nach Befundaufnahme und gegebenenfalls Auswertung von Modellen</entry><entry VJ=\"1\" colname=\"col3\"> 200</entry></row><row><entry VJ=\"1\" colname=\"col1\">0040</entry><entry VJ=\"1\" colname=\"col2\">Aufstellung eines schriftlichen Heil- und Kostenplans bei kieferorthopädischer Behandlung oder bei funktionsanalytischen und funktionstherapeutischen Maßnahmen nach Befundaufnahme und Ausarbeitung einer Behandlungsplanung<BR /><I>Die Leistungen nach den Nummern 0030 und 0040 sind nicht nebeneinander berechnungsfähig.</I></entry><entry VJ=\"1\" colname=\"col3\"> 250</entry></row><row><entry VJ=\"1\" colname=\"col1\">0050</entry><entry VJ=\"1\" colname=\"col2\">Abformung oder Teilabformung eines Kiefers für ein Situationsmodell einschließlich Auswertung zur Diagnose oder Planung</entry><entry VJ=\"1\" colname=\"col3\"> 120</entry></row><row><entry VJ=\"1\" colname=\"col1\">0060</entry><entry VJ=\"1\" colname=\"col2\">Abformung beider Kiefer für Situationsmodelle und einfache Bissfixierung einschließlich Auswertung zur Diagnose oder Planung<BR /><I>Die Nebeneinanderberechnung der Leistungen nach den Nummern 0050 und 0060 ist in der Rechnung zu begründen.</I></entry><entry VJ=\"1\" colname=\"col3\"> 260</entry></row><row><entry VJ=\"1\" colname=\"col1\">0065</entry><entry VJ=\"1\" colname=\"col2\">Optisch-elektronische Abformung einschließlich vorbereitender Maßnahmen, einfache digitale Bissregistrierung und Archivierung, je Kieferhälfte oder Frontzahnbereich<BR /><I>Neben der Leistung nach der Nummer 0065 sind konventionelle Abformungen nach diesem Gebührenverzeichnis für dieselbe Kieferhälfte oder denselben Frontzahnbereich nicht berechnungsfähig.</I></entry><entry VJ=\"1\" colname=\"col3\">  80</entry></row><row><entry VJ=\"1\" colname=\"col1\">0070</entry><entry VJ=\"1\" colname=\"col2\">Vitalitätsprüfung eines Zahnes oder mehrerer Zähne einschließlich Vergleichstest, je Sitzung</entry><entry VJ=\"1\" colname=\"col3\">  50</entry></row><row><entry VJ=\"1\" colname=\"col1\">0080</entry><entry VJ=\"1\" colname=\"col2\">Intraorale Oberflächenanästhesie, je Kieferhälfte oder Frontzahnbereich</entry><entry VJ=\"1\" colname=\"col3\">  30</entry></row><row><entry VJ=\"1\" colname=\"col1\">0090</entry><entry VJ=\"1\" colname=\"col2\">Intraorale Infiltrationsanästhesie</entry><entry VJ=\"1\" colname=\"col3\">  60</entry></row><row><entry VJ=\"1\" colname=\"col1\">0100</entry><entry VJ=\"1\" colname=\"col2\">Intraorale Leitungsanästhesie<BR /><I>Wird die Leistung nach der Nummer 0090 je Zahn mehr als einmal berechnet, ist dies in der Rechnung zu begründen.</I><BR /><I>Bei den Leistungen nach den Nummern 0090 und 0100 sind die Kosten der verwendeten Anästhetika gesondert berechnungsfähig.</I></entry><entry VJ=\"1\" colname=\"col3\">  70</entry></row><row><entry VJ=\"1\" colname=\"col1\">0110</entry><entry VJ=\"1\" colname=\"col2\">Zuschlag für die Anwendung eines Operationsmikroskops bei den Leistungen nach den Nummern 2195, 2330, 2340, 2360, 2410, 2440, 3020, 3030, 3040, 3045, 3060, 3110, 3120, 3190, 3200, 4090, 4100, 4130, 4133, 9100, 9110, 9120, 9130 und 9170<BR /><I>Der Zuschlag nach der Nummer 0110 ist je Behandlungstag nur einmal und nur mit dem einfachen Gebührensatz berechnungsfähig.</I></entry><entry VJ=\"1\" colname=\"col3\"> 400</entry></row><row><entry VJ=\"1\" colname=\"col1\">0120</entry><entry VJ=\"1\" colname=\"col2\">Zuschlag für die Anwendung eines Lasers bei den Leistungen nach den Nummern 2410, 3070, 3080, 3210, 3240, 4080, 4090, 4100, 4130, 4133 und 9160<BR /><I>Der Zuschlag nach der Nummer 0120 beträgt 100 v. H. des einfachen Gebührensatzes der betreffenden Leistung, jedoch nicht mehr als 68 Euro.</I><BR /><I>Der Zuschlag nach der Nummer 0120 ist je Behandlungstag nur einmal berechnungsfähig.</I></entry><entry VJ=\"1\" colname=\"col3\" /></row></tbody></tgroup></table><BR /><BR /><Title Align=\"auto\"><SP><B>B.</B></SP></Title><BR /><Title Align=\"auto\"><SP><B>Prophylaktische Leistungen</B></SP></Title><BR /><Title Align=\"auto\"><SP><B>Allgemeine Bestimmungen</B></SP></Title><BR /><P>Prophylaktische Leistungen nach Abschnitt B sind nur bei Einzelunterweisung (Individualprophylaxe) berechnungsfähig; bei Gruppenunterweisung (Gruppenprophylaxe) sind sie nicht berechnungsfähig.</P><BR /><BR /><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tabstyle=\"TabB\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"10*\" /><colspec align=\"justify\" colname=\"col2\" colnum=\"2\" colwidth=\"75*\" /><colspec align=\"center\" colname=\"col3\" colnum=\"3\" colwidth=\"15.00*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" valign=\"middle\">Nummer</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" valign=\"middle\">Leistungstext</entry><entry VJ=\"1\" align=\"center\" colname=\"col3\" valign=\"middle\">Punktzahl</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">1000</entry><entry VJ=\"1\" colname=\"col2\">Erstellung eines Mundhygienestatus und eingehende Unterweisung zur Vorbeugung gegen Karies und parodontale Erkrankungen, Dauer mindestens 25 Minuten</entry><entry VJ=\"1\" colname=\"col3\"> 200</entry></row><row><entry VJ=\"1\" colname=\"col1\">1010</entry><entry VJ=\"1\" colname=\"col2\">Kontrolle des Übungserfolges einschließlich weiterer Unterweisung, Dauer mindestens 15 Minuten</entry><entry VJ=\"1\" colname=\"col3\"> 100</entry></row><row><entry VJ=\"1\" colname=\"col1\">1020</entry><entry VJ=\"1\" colname=\"col2\">Lokale Fluoridierung zur Verbesserung der Zahnhartsubstanz, zur Kariesvorbeugung und -behandlung, mit Lack oder Gel, je Sitzung<BR /><I>Die Leistung nach der Nummer 1000 ist innerhalb eines Jahres einmal, die Leistung nach der Nummer 1010 innerhalb eines Jahres dreimal berechnungsfähig.</I><BR /><I>Die Leistungen umfassen die Erhebung von Mundhygiene-Indizes, das Anfärben der Zähne, die praktische Unterweisung mit individuellen Übungen und die Motivierung des Patienten.</I><BR /><I>Im Zusammenhang mit den Leistungen nach den Nummern 1000 und 1010 sind Leistungen nach den Nummern 0010, 4000 und 8000 sowie Beratungen und Untersuchungen nach der Gebührenordnung für Ärzte nur dann berechnungsfähig, wenn diese Leistungen anderen Zwecken dienen und dies in der Rechnung begründet wird.</I><BR /><I>Die Leistung nach der Nummer 1020 ist innerhalb eines Jahres höchstens viermal berechnungsfähig.</I></entry><entry VJ=\"1\" colname=\"col3\">  50</entry></row><row><entry VJ=\"1\" colname=\"col1\">1030</entry><entry VJ=\"1\" colname=\"col2\">Lokale Anwendung von Medikamenten zur Kariesvorbeugung oder initialen Kariesbehandlung mit einer individuell gefertigten Schiene als Medikamententräger, je Kiefer<BR /><I>1. Die Herstellung einer individuell angefertigten Schiene als Medikamententräger (z. B. Tiefziehschiene) ist gesondert berechnungsfähig.</I><BR /><I>2. Mit der Gebühr sind die Kosten für das verwendete Medikament abgegolten.</I><BR /><I>3. Die Anwendung eines konfektionierten Löffels als Medikamententräger erfüllt nicht den Inhalt der Leistung nach der Nummer 1030.</I><BR /><I>4. Bei Anwendung einer individuell gefertigten Schiene als Medikamententräger für Fluoridierungsmittel ist die mehr als viermalige Berechnung der Leistung nach der Nummer 1030 innerhalb eines Jahres in der Rechnung zu begründen.</I></entry><entry VJ=\"1\" colname=\"col3\">  90</entry></row><row><entry VJ=\"1\" colname=\"col1\">1040</entry><entry VJ=\"1\" colname=\"col2\">Professionelle Zahnreinigung<BR /><I>Die Leistung umfasst das Entfernen der supragingivalen/gingivalen Beläge auf Zahn- und Wurzeloberflächen einschließlich Reinigung der Zahnzwischenräume, das Entfernen des Biofilms, die Oberflächenpolitur und geeignete Fluoridierungsmaßnahmen, je Zahn oder Implantat oder Brückenglied.</I><BR /><I>Die Leistung nach der Nummer 1040 ist neben den Leistungen nach den Nummern 1020, 4050, 4055, 4060, 4070, 4075, 4090 und 4100 nicht berechnungsfähig.</I></entry><entry VJ=\"1\" colname=\"col3\">  28</entry></row></tbody></tgroup></table><BR /><BR /><Title Align=\"auto\"><SP><B>C.</B></SP></Title><BR /><Title Align=\"auto\"><SP><B>Konservierende Leistungen</B></SP></Title><BR /><Title Align=\"auto\"><SP><B>Allgemeine Bestimmungen</B></SP></Title><BR /><P>Nur einmal verwendbare Nickel-Titan-Instrumente zur Wurzelkanalaufbereitung sind gesondert berechnungsfähig.</P><BR /><BR /><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tabstyle=\"TabC\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"10*\" /><colspec align=\"justify\" colname=\"col2\" colnum=\"2\" colwidth=\"75*\" /><colspec align=\"center\" colname=\"col3\" colnum=\"3\" colwidth=\"15.00*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" valign=\"middle\">Nummer</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" valign=\"middle\">Leistungstext</entry><entry VJ=\"1\" align=\"center\" colname=\"col3\" valign=\"middle\">Punktzahl</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">2000</entry><entry VJ=\"1\" colname=\"col2\">Versiegelung von kariesfreien Zahnfissuren mit aushärtenden Kunststoffen, auch Glattflächenversiegelung, je Zahn</entry><entry VJ=\"1\" colname=\"col3\">  90</entry></row><row><entry VJ=\"1\" colname=\"col1\">2010</entry><entry VJ=\"1\" colname=\"col2\">Behandlung überempfindlicher Zahnflächen, je Kiefer</entry><entry VJ=\"1\" colname=\"col3\">  50</entry></row><row><entry VJ=\"1\" colname=\"col1\">2020</entry><entry VJ=\"1\" colname=\"col2\">Temporärer speicheldichter Verschluss einer Kavität</entry><entry VJ=\"1\" colname=\"col3\">  98</entry></row><row><entry VJ=\"1\" colname=\"col1\">2030</entry><entry VJ=\"1\" colname=\"col2\">Besondere Maßnahmen beim Präparieren oder Füllen von Kavitäten (z. B. Separieren, Beseitigen störenden Zahnfleisches, Stillung einer übermäßigen Papillenblutung), je Kieferhälfte oder Frontzahnbereich<BR /><I>Die Leistung nach der Nummer 2030 ist je Sitzung für eine Kieferhälfte oder einen Frontzahnbereich höchstens einmal für besondere Maßnahmen beim Präparieren und höchstens einmal für besondere Maßnahmen beim Füllen von Kavitäten berechnungsfähig.</I></entry><entry VJ=\"1\" colname=\"col3\">  65</entry></row><row><entry VJ=\"1\" colname=\"col1\">2040</entry><entry VJ=\"1\" colname=\"col2\">Anlegen von Spanngummi, je Kieferhälfte oder Frontzahnbereich</entry><entry VJ=\"1\" colname=\"col3\">  65</entry></row><row><entry VJ=\"1\" colname=\"col1\">2050</entry><entry VJ=\"1\" colname=\"col2\">Präparieren einer Kavität und Restauration mit plastischem Füllungsmaterial einschließlich Unterfüllung, Anlegen einer Matrize oder Benutzen anderer Hilfsmittel zur Formung der Füllung, einflächig</entry><entry VJ=\"1\" colname=\"col3\"> 213</entry></row><row><entry VJ=\"1\" colname=\"col1\">2060</entry><entry VJ=\"1\" colname=\"col2\">Präparieren einer Kavität und Restauration mit Kompositmaterialien, in Adhäsivtechnik (Konditionieren), einflächig, gegebenenfalls einschließlich Mehrschichttechnik, einschließlich Polieren, gegebenenfalls einschließlich Verwendung von Inserts</entry><entry VJ=\"1\" colname=\"col3\"> 527</entry></row><row><entry VJ=\"1\" colname=\"col1\">2070</entry><entry VJ=\"1\" colname=\"col2\">Präparieren einer Kavität und Restauration mit plastischem Füllungsmaterial einschließlich Unterfüllung, Anlegen einer Matrize oder Benutzen anderer Hilfsmittel zur Formung der Füllung, zweiflächig</entry><entry VJ=\"1\" colname=\"col3\"> 242</entry></row><row><entry VJ=\"1\" colname=\"col1\">2080</entry><entry VJ=\"1\" colname=\"col2\">Präparieren einer Kavität und Restauration mit Kompositmaterialien, in Adhäsivtechnik (Konditionieren), zweiflächig, gegebenenfalls einschließlich Mehrschichttechnik, einschließlich Polieren, gegebenenfalls einschließlich Verwendung von Inserts</entry><entry VJ=\"1\" colname=\"col3\"> 556</entry></row><row><entry VJ=\"1\" colname=\"col1\">2090</entry><entry VJ=\"1\" colname=\"col2\">Präparieren einer Kavität und Restauration mit plastischem Füllungsmaterial einschließlich Unterfüllung, Anlegen einer Matrize oder Benutzen anderer Hilfsmittel zur Formung der Füllung, dreiflächig</entry><entry VJ=\"1\" colname=\"col3\"> 297</entry></row><row><entry VJ=\"1\" colname=\"col1\">2100</entry><entry VJ=\"1\" colname=\"col2\">Präparieren einer Kavität und Restauration mit Kompositmaterialien, in Adhäsivtechnik (Konditionieren), dreiflächig, gegebenenfalls einschließlich Mehrschichttechnik, einschließlich Polieren, gegebenenfalls einschließlich Verwendung von Inserts</entry><entry VJ=\"1\" colname=\"col3\"> 642</entry></row><row><entry VJ=\"1\" colname=\"col1\">2110</entry><entry VJ=\"1\" colname=\"col2\">Präparieren einer Kavität und Restauration mit plastischem Füllungsmaterial einschließlich Unterfüllung, Anlegen einer Matrize oder Benutzen anderer Hilfsmittel zur Formung der Füllung, mehr als dreiflächig</entry><entry VJ=\"1\" colname=\"col3\"> 319</entry></row><row><entry VJ=\"1\" colname=\"col1\">2120</entry><entry VJ=\"1\" colname=\"col2\">Präparieren einer Kavität und Restauration mit Kompositmaterialien, in Adhäsivtechnik (Konditionieren), mehr als dreiflächig, gegebenenfalls einschließlich Mehrschichttechnik, einschließlich Polieren, gegebenenfalls einschließlich Verwendung von Inserts</entry><entry VJ=\"1\" colname=\"col3\"> 770</entry></row><row><entry VJ=\"1\" colname=\"col1\">2130</entry><entry VJ=\"1\" colname=\"col2\">Kontrolle, Finieren/Polieren einer Restauration in separater Sitzung, auch Nachpolieren einer vorhandenen Restauration</entry><entry VJ=\"1\" colname=\"col3\"> 104</entry></row><row><entry VJ=\"1\" colname=\"col1\">2150</entry><entry VJ=\"1\" colname=\"col2\">Einlagefüllung, einflächig</entry><entry VJ=\"1\" colname=\"col3\">1141</entry></row><row><entry VJ=\"1\" colname=\"col1\">2160</entry><entry VJ=\"1\" colname=\"col2\">Einlagefüllung, zweiflächig</entry><entry VJ=\"1\" colname=\"col3\">1356</entry></row><row><entry VJ=\"1\" colname=\"col1\">2170</entry><entry VJ=\"1\" colname=\"col2\">Einlagefüllung, mehr als zweiflächig</entry><entry VJ=\"1\" colname=\"col3\">1709</entry></row><row><entry VJ=\"1\" colname=\"col1\">2180</entry><entry VJ=\"1\" colname=\"col2\">Vorbereitung eines zerstörten Zahnes mit plastischem Aufbaumaterial zur Aufnahme einer Krone</entry><entry VJ=\"1\" colname=\"col3\"> 150</entry></row><row><entry VJ=\"1\" colname=\"col1\">2190</entry><entry VJ=\"1\" colname=\"col2\">Vorbereitung eines zerstörten Zahnes durch gegossenen Aufbau mit Stiftverankerung zur Aufnahme einer Krone</entry><entry VJ=\"1\" colname=\"col3\"> 450</entry></row><row><entry VJ=\"1\" colname=\"col1\">2195</entry><entry VJ=\"1\" colname=\"col2\">Vorbereitung eines zerstörten Zahnes durch einen Schraubenaufbau oder Glasfaserstift o. Ä. zur Aufnahme einer Krone<BR /><I>Die Leistungen nach den Nummern 2180, 2190 oder 2195 sind neben den Leistungen nach den Nummern 2150 bis 2170 nicht berechnungsfähig.</I><BR /><I>Die Leistung nach der Nummer 2180 ist neben der Leistung nach der Nummer 2190 nicht berechnungsfähig.</I><BR /><I>Die Leistung nach der Nummer 2195 ist neben der Leistung nach der Nummer 2180 berechnungsfähig.</I><BR /><I>Die Leistungen nach den Nummern 2180, 2190 und/oder die Leistung nach der Nummer 2195 ist je Zahn nur jeweils einmal berechnungsfähig.</I><BR /><I>Die Kosten für die Verankerungselemente sind gesondert berechnungsfähig.</I></entry><entry VJ=\"1\" colname=\"col3\"> 300</entry></row><row><entry VJ=\"1\" colname=\"col1\">2197</entry><entry VJ=\"1\" colname=\"col2\">Adhäsive Befestigung (plastischer Aufbau, Stift, Inlay, Krone, Teilkrone, Veneer etc.)</entry><entry VJ=\"1\" colname=\"col3\"> 130</entry></row><row><entry VJ=\"1\" colname=\"col1\">2200</entry><entry VJ=\"1\" colname=\"col2\">Versorgung eines Zahnes oder Implantats durch eine Vollkrone (Tangentialpräparation)</entry><entry VJ=\"1\" colname=\"col3\">1322</entry></row><row><entry VJ=\"1\" colname=\"col1\">2210</entry><entry VJ=\"1\" colname=\"col2\">Versorgung eines Zahnes durch eine Vollkrone (Hohlkehl- oder Stufenpräparation)</entry><entry VJ=\"1\" colname=\"col3\">1678</entry></row><row><entry VJ=\"1\" colname=\"col1\">2220</entry><entry VJ=\"1\" colname=\"col2\">Versorgung eines Zahnes durch eine Teilkrone mit Retentionsrillen oder -kästen oder mit Pinledges einschließlich Rekonstruktion der gesamten Kaufläche, auch Versorgung eines Zahnes durch ein Veneer<BR /><I>Neben den Leistungen nach den Nummern 2200 bis 2220 sind die Leistungen nach den Nummern 2050 bis 2130 nicht berechnungsfähig.</I><BR /><I>Die Leistung nach der Nummer 2210 ist im Zusammenhang mit Implantaten nicht berechnungsfähig.</I><BR /><I>Durch die Leistungen nach den Nummern 2150 bis 2170 und 2200 bis 2220 sind folgende zahnärztliche Leistungen abgegolten: Präparieren des Zahnes oder Implantats, Relationsbestimmung, Abformungen, Einproben, provisorisches Eingliedern, festes Einfügen der Einlagefüllung oder der Krone oder der Teilkrone oder des Veneers, Nachkontrolle und Korrekturen.</I><BR /><I>Die Leistung nach der Nummer 2200 umfasst auch die Verschraubung und Abdeckung mit Füllungsmaterial.</I><BR /><I>Zu den Kronen nach den Nummern 2200 bis 2220 gehören Kronen (Voll- und Teilkronen) jeder zahntechnischen Ausführung.</I></entry><entry VJ=\"1\" colname=\"col3\">2067</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\">Teilleistungen nach den Nummern 2200 bis 2220:</entry><entry VJ=\"1\" colname=\"col3\" /></row><row><entry VJ=\"1\" colname=\"col1\">2230</entry><entry VJ=\"1\" colname=\"col2\">Enden die Leistungen mit der Präparation eines Zahnes oder der Abdrucknahme beim Implantat, so ist die Hälfte der jeweiligen Gebühr berechnungsfähig.</entry><entry VJ=\"1\" colname=\"col3\" /></row><row><entry VJ=\"1\" colname=\"col1\">2240</entry><entry VJ=\"1\" colname=\"col2\">Sind darüber hinaus weitere Maßnahmen erfolgt, so sind drei Viertel der jeweiligen Gebühr berechnungsfähig.<BR /><I>Die Leistungen nach den Nummern 2230 oder 2240 sind nur berechnungsfähig, wenn es dem Zahnarzt objektiv auf Dauer unmöglich war, die Behandlung fortzusetzen oder eine Fortsetzung aus medizinischen Gründen nicht indiziert war.</I></entry><entry VJ=\"1\" colname=\"col3\" /></row><row><entry VJ=\"1\" colname=\"col1\">2250</entry><entry VJ=\"1\" colname=\"col2\">Eingliederung einer konfektionierten Krone in der pädiatrischen Zahnheilkunde<BR /><I>Die Kosten für konfektionierte Kronen sind gesondert berechnungsfähig.</I></entry><entry VJ=\"1\" colname=\"col3\"> 210</entry></row><row><entry VJ=\"1\" colname=\"col1\">2260</entry><entry VJ=\"1\" colname=\"col2\">Provisorium im direkten Verfahren ohne Abformung, je Zahn oder Implantat, einschließlich Entfernung</entry><entry VJ=\"1\" colname=\"col3\"> 100</entry></row><row><entry VJ=\"1\" colname=\"col1\">2270</entry><entry VJ=\"1\" colname=\"col2\">Provisorium im direkten Verfahren mit Abformung, je Zahn oder Implantat, einschließlich Entfernung<BR /><I>Bei Verwendung eines konfektionierten Provisoriums sind die Kosten hierfür gesondert berechnungsfähig.</I><BR /><I>Das Wiedereingliedern desselben Provisoriums, gegebenenfalls auch mehrmals, einschließlich Entfernung, ist mit der Gebühr nach der Nummer 2260 oder 2270 abgegolten.</I></entry><entry VJ=\"1\" colname=\"col3\"> 270</entry></row><row><entry VJ=\"1\" colname=\"col1\">2290</entry><entry VJ=\"1\" colname=\"col2\">Entfernung einer Einlagefüllung, einer Krone, eines Brückenankers, Abtrennen eines Brückengliedes oder Steges oder Ähnliches</entry><entry VJ=\"1\" colname=\"col3\"> 180</entry></row><row><entry VJ=\"1\" colname=\"col1\">2300</entry><entry VJ=\"1\" colname=\"col2\">Entfernung eines Wurzelstiftes</entry><entry VJ=\"1\" colname=\"col3\"> 270</entry></row><row><entry VJ=\"1\" colname=\"col1\">2310</entry><entry VJ=\"1\" colname=\"col2\">Wiedereingliederung einer Einlagefüllung, einer Teilkrone, eines Veneers oder einer Krone oder Wiederherstellung einer Verblendschale an herausnehmbarem Zahnersatz</entry><entry VJ=\"1\" colname=\"col3\"> 145</entry></row><row><entry VJ=\"1\" colname=\"col1\">2320</entry><entry VJ=\"1\" colname=\"col2\">Wiederherstellung einer Krone, einer Teilkrone, eines Veneers, eines Brückenankers, einer Verblendschale oder einer Verblendung an festsitzendem Zahnersatz, gegebenenfalls einschließlich Wiedereingliederung und Abformung</entry><entry VJ=\"1\" colname=\"col3\"> 350</entry></row><row><entry VJ=\"1\" colname=\"col1\">2330</entry><entry VJ=\"1\" colname=\"col2\">Maßnahmen zur Erhaltung der vitalen Pulpa bei Caries profunda (Exkavieren, indirekte Überkappung), je Kavität</entry><entry VJ=\"1\" colname=\"col3\"> 110</entry></row><row><entry VJ=\"1\" colname=\"col1\">2340</entry><entry VJ=\"1\" colname=\"col2\">Maßnahmen zur Erhaltung der freiliegenden vitalen Pulpa (Exkavieren, direkte Überkappung), je Kavität</entry><entry VJ=\"1\" colname=\"col3\"> 200</entry></row><row><entry VJ=\"1\" colname=\"col1\">2350</entry><entry VJ=\"1\" colname=\"col2\">Amputation und Versorgung der vitalen Pulpa einschließlich Exkavieren</entry><entry VJ=\"1\" colname=\"col3\"> 290</entry></row><row><entry VJ=\"1\" colname=\"col1\">2360</entry><entry VJ=\"1\" colname=\"col2\">Exstirpation der vitalen Pulpa einschließlich Exkavieren, je Kanal</entry><entry VJ=\"1\" colname=\"col3\"> 110</entry></row><row><entry VJ=\"1\" colname=\"col1\">2380</entry><entry VJ=\"1\" colname=\"col2\">Amputation und endgültige Versorgung der avitalen Milchzahnpulpa</entry><entry VJ=\"1\" colname=\"col3\"> 160</entry></row><row><entry VJ=\"1\" colname=\"col1\">2390</entry><entry VJ=\"1\" colname=\"col2\">Trepanation eines Zahnes, als selbstständige Leistung</entry><entry VJ=\"1\" colname=\"col3\">  65</entry></row><row><entry VJ=\"1\" colname=\"col1\">2400</entry><entry VJ=\"1\" colname=\"col2\">Elektrometrische Längenbestimmung eines Wurzelkanals<BR /><I>Die Leistung nach der Nummer 2400 ist je Wurzelkanal höchstens zweimal je Sitzung berechnungsfähig.</I></entry><entry VJ=\"1\" colname=\"col3\">  70</entry></row><row><entry VJ=\"1\" colname=\"col1\">2410</entry><entry VJ=\"1\" colname=\"col2\">Aufbereitung eines Wurzelkanals auch retrograd, je Kanal, gegebenenfalls in mehreren Sitzungen<BR /><I>Die Leistung nach der Nummer 2410 ist für denselben Wurzelkanal nur dann erneut berechnungsfähig, wenn der Wurzelkanal nach der ersten Aufbereitung definitiv versorgt worden ist.</I><BR /><I>Wenn auf Grund anatomischer Besonderheiten eine Aufbereitung in einer Sitzung nicht erfolgen kann, ist die Leistung nach der Nummer 2410 für denselben Wurzelkanal erneut berechnungsfähig. Dies ist in der Rechnung zu begründen. Je Aufbereitung eines Wurzelkanals ist die Leistung in diesem Fall höchstens zweimal berechnungsfähig.</I></entry><entry VJ=\"1\" colname=\"col3\"> 392</entry></row><row><entry VJ=\"1\" colname=\"col1\">2420</entry><entry VJ=\"1\" colname=\"col2\">Zusätzliche Anwendung elektrophysikalisch-chemischer Methoden, je Kanal</entry><entry VJ=\"1\" colname=\"col3\">  70</entry></row><row><entry VJ=\"1\" colname=\"col1\">2430</entry><entry VJ=\"1\" colname=\"col2\">Medikamentöse Einlage in Verbindung mit Maßnahmen nach den Nummern 2360, 2380 und 2410, je Zahn und Sitzung</entry><entry VJ=\"1\" colname=\"col3\"> 204</entry></row><row><entry VJ=\"1\" colname=\"col1\">2440</entry><entry VJ=\"1\" colname=\"col2\">Füllung eines Wurzelkanals</entry><entry VJ=\"1\" colname=\"col3\"> 258</entry></row></tbody></tgroup></table><BR /><BR /><Title Align=\"auto\"><SP>D.</SP></Title><BR /><Title Align=\"auto\"><SP><B>Chirurgische Leistungen</B></SP></Title><BR /><Title Align=\"auto\"><SP><B>Allgemeine Bestimmungen</B></SP></Title><BR /><P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die primäre Wundversorgung (z. B. Reinigen der Wunde, Glätten des Knochens, Umschneidung, Tamponieren, Wundverschluss ohne zusätzliche Lappenbildung, gegebenenfalls Fixieren eines plastischen Wundverbandes) ist Bestandteil der Leistungen nach Abschnitt D und nicht gesondert berechnungsfähig.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Schaffung des operativen Zugangs ist Bestandteil der Leistungen nach Abschnitt D und nicht gesondert berechnungsfähig.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Knochenersatzmaterialien sowie Materialien zur Förderung der Blutgerinnung oder der Geweberegeneration (z. B. Membranen) sowie zum Verschluss von oberflächlichen Blutungen bei hämorrhagischen Diathesen oder, wenn dies zum Schutz wichtiger anatomischer Strukturen (z. B. Nerven) erforderlich ist, sowie atraumatisches Nahtmaterial oder nur einmal verwendbare Explantationsfräsen, sind gesondert berechnungsfähig.</LA></DD></DL></P><BR /><BR /><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tabstyle=\"Tab1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"10*\" /><colspec align=\"justify\" colname=\"col2\" colnum=\"2\" colwidth=\"75*\" /><colspec align=\"center\" colname=\"col3\" colnum=\"3\" colwidth=\"15.00*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" valign=\"middle\">Nummer</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" valign=\"middle\">Leistungstext</entry><entry VJ=\"1\" align=\"center\" colname=\"col3\" valign=\"middle\">Punktzahl</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">3000</entry><entry VJ=\"1\" colname=\"col2\">Entfernung eines einwurzeligen Zahnes oder eines enossalen Implantats</entry><entry VJ=\"1\" colname=\"col3\">  70</entry></row><row><entry VJ=\"1\" colname=\"col1\">3010</entry><entry VJ=\"1\" colname=\"col2\">Entfernung eines mehrwurzeligen Zahnes</entry><entry VJ=\"1\" colname=\"col3\"> 110</entry></row><row><entry VJ=\"1\" colname=\"col1\">3020</entry><entry VJ=\"1\" colname=\"col2\">Entfernung eines tief frakturierten oder tief zerstörten Zahnes</entry><entry VJ=\"1\" colname=\"col3\"> 270</entry></row><row><entry VJ=\"1\" colname=\"col1\">3030</entry><entry VJ=\"1\" colname=\"col2\">Entfernung eines Zahnes oder eines enossalen Implantats durch Osteotomie</entry><entry VJ=\"1\" colname=\"col3\"> 350</entry></row><row><entry VJ=\"1\" colname=\"col1\">3040</entry><entry VJ=\"1\" colname=\"col2\">Entfernung eines retinierten, impaktierten oder verlagerten Zahnes durch Osteotomie</entry><entry VJ=\"1\" colname=\"col3\"> 540</entry></row><row><entry VJ=\"1\" colname=\"col1\">3045</entry><entry VJ=\"1\" colname=\"col2\">Entfernen eines extrem verlagerten und/oder extrem retinierten Zahnes durch umfangreiche Osteotomie bei gefährdeten anatomischen Nachbarstrukturen</entry><entry VJ=\"1\" colname=\"col3\"> 767</entry></row><row><entry VJ=\"1\" colname=\"col1\">3050</entry><entry VJ=\"1\" colname=\"col2\">Stillung einer übermäßigen Blutung im Mund- und/oder Kieferbereich, als selbstständige Leistung</entry><entry VJ=\"1\" colname=\"col3\"> 110</entry></row><row><entry VJ=\"1\" colname=\"col1\">3060</entry><entry VJ=\"1\" colname=\"col2\">Stillung einer Blutung durch Abbinden oder Umstechen des Gefäßes oder durch Knochenbolzung</entry><entry VJ=\"1\" colname=\"col3\"> 140</entry></row><row><entry VJ=\"1\" colname=\"col1\">3070</entry><entry VJ=\"1\" colname=\"col2\">Exzision von Schleimhaut oder Granulationsgewebe, als selbstständige Leistung</entry><entry VJ=\"1\" colname=\"col3\">  45</entry></row><row><entry VJ=\"1\" colname=\"col1\">3080</entry><entry VJ=\"1\" colname=\"col2\">Exzision einer Schleimhautwucherung größeren Umfangs (z. B. lappiges Fibrom, Epulis)</entry><entry VJ=\"1\" colname=\"col3\"> 150</entry></row><row><entry VJ=\"1\" colname=\"col1\">3090</entry><entry VJ=\"1\" colname=\"col2\">Plastischer Verschluss einer eröffneten Kieferhöhle</entry><entry VJ=\"1\" colname=\"col3\"> 370</entry></row><row><entry VJ=\"1\" colname=\"col1\">3100</entry><entry VJ=\"1\" colname=\"col2\">Plastische Deckung im Rahmen einer Wundversorgung einschließlich einer Periostschlitzung, je Operationsgebiet (Raum einer zusammenhängenden Schnittführung)<BR /><I>Die Leistung nach der Nummer 3100 ist für dasselbe Operationsgebiet nicht neben der Leistung nach der Nummer 3090 berechnungsfähig.</I></entry><entry VJ=\"1\" colname=\"col3\"> 270</entry></row><row><entry VJ=\"1\" colname=\"col1\">3110</entry><entry VJ=\"1\" colname=\"col2\">Resektion einer Wurzelspitze an einem Frontzahn</entry><entry VJ=\"1\" colname=\"col3\"> 460</entry></row><row><entry VJ=\"1\" colname=\"col1\">3120</entry><entry VJ=\"1\" colname=\"col2\">Resektion einer Wurzelspitze an einem Seitenzahn<BR /><I>Die Kosten für konfektionierte apikale Stiftsysteme sind gesondert berechnungsfähig.</I></entry><entry VJ=\"1\" colname=\"col3\"> 580</entry></row><row><entry VJ=\"1\" colname=\"col1\">3130</entry><entry VJ=\"1\" colname=\"col2\">Hemisektion und Teilextraktion eines mehrwurzeligen Zahnes</entry><entry VJ=\"1\" colname=\"col3\"> 280</entry></row><row><entry VJ=\"1\" colname=\"col1\">3140</entry><entry VJ=\"1\" colname=\"col2\">Reimplantation eines Zahnes einschließlich einfacher Fixation</entry><entry VJ=\"1\" colname=\"col3\"> 550</entry></row><row><entry VJ=\"1\" colname=\"col1\">3160</entry><entry VJ=\"1\" colname=\"col2\">Transplantation eines Zahnes einschließlich operativer Schaffung des Knochenbettes</entry><entry VJ=\"1\" colname=\"col3\"> 650</entry></row><row><entry VJ=\"1\" colname=\"col1\">3190</entry><entry VJ=\"1\" colname=\"col2\">Operation einer Zyste durch Zystektomie in Verbindung mit einer Osteotomie oder Wurzelspitzenresektion</entry><entry VJ=\"1\" colname=\"col3\"> 270</entry></row><row><entry VJ=\"1\" colname=\"col1\">3200</entry><entry VJ=\"1\" colname=\"col2\">Operation einer Zyste durch Zystektomie, als selbstständige Leistung<BR /><I>Das Auskratzen von Granulationsgewebe oder kleinen Zysten in Verbindung mit Extraktionen, Osteotomien oder Wurzelspitzenresektionen kann nicht nach den Nummern 3190 bis 3200 sowie 3310 berechnet werden.</I></entry><entry VJ=\"1\" colname=\"col3\"> 500</entry></row><row><entry VJ=\"1\" colname=\"col1\">3210</entry><entry VJ=\"1\" colname=\"col2\">Beseitigung störender Schleimhautbänder, je Kieferhälfte oder Frontzahnbereich</entry><entry VJ=\"1\" colname=\"col3\"> 140</entry></row><row><entry VJ=\"1\" colname=\"col1\">3230</entry><entry VJ=\"1\" colname=\"col2\">Knochenresektion am Alveolarfortsatz zur Formung des Prothesenlagers, als selbstständige Leistung, je Kiefer</entry><entry VJ=\"1\" colname=\"col3\"> 440</entry></row><row><entry VJ=\"1\" colname=\"col1\">3240</entry><entry VJ=\"1\" colname=\"col2\">Vestibulumplastik oder Mundbodenplastik kleineren Umfangs auch Gingivaextensionsplastik, je Kieferhälfte oder Frontzahnbereich, für einen Bereich bis zu zwei nebeneinander liegenden Zähnen, gegebenenfalls auch am zahnlosen Kieferabschnitt</entry><entry VJ=\"1\" colname=\"col3\"> 550</entry></row><row><entry VJ=\"1\" colname=\"col1\">3250</entry><entry VJ=\"1\" colname=\"col2\">Tuberplastik, einseitig</entry><entry VJ=\"1\" colname=\"col3\"> 270</entry></row><row><entry VJ=\"1\" colname=\"col1\">3260</entry><entry VJ=\"1\" colname=\"col2\">Freilegen eines retinierten oder verlagerten Zahnes zur orthopädischen Einstellung</entry><entry VJ=\"1\" colname=\"col3\"> 550</entry></row><row><entry VJ=\"1\" colname=\"col1\">3270</entry><entry VJ=\"1\" colname=\"col2\">Germektomie</entry><entry VJ=\"1\" colname=\"col3\"> 590</entry></row><row><entry VJ=\"1\" colname=\"col1\">3280</entry><entry VJ=\"1\" colname=\"col2\">Lösen, Verlegen und Fixieren des Lippenbändchens und Durchtrennen des Septums bei echtem Diastema</entry><entry VJ=\"1\" colname=\"col3\"> 270</entry></row><row><entry VJ=\"1\" colname=\"col1\">3290</entry><entry VJ=\"1\" colname=\"col2\">Kontrolle nach chirurgischem Eingriff, als selbstständige Leistung, je Kieferhälfte oder Frontzahnbereich</entry><entry VJ=\"1\" colname=\"col3\">  55</entry></row><row><entry VJ=\"1\" colname=\"col1\">3300</entry><entry VJ=\"1\" colname=\"col2\">Nachbehandlung nach chirurgischem Eingriff (z. B. Tamponieren), als selbstständige Leistung, je Operationsgebiet (Raum einer zusammenhängenden Schnittführung)<BR /><I>Die Leistung nach der Nummer 3300 ist höchstens zweimal je Kieferhälfte oder Frontzahnbereich berechnungsfähig.</I><BR /><I>Neben der Leistung nach der Nummer 3300 sind die Leistungen nach den Nummern 3060 oder 3310 nicht berechnungsfähig.</I></entry><entry VJ=\"1\" colname=\"col3\">  65</entry></row><row><entry VJ=\"1\" colname=\"col1\">3310</entry><entry VJ=\"1\" colname=\"col2\">Chirurgische Wundrevision (z. B. Glätten des Knochens, Auskratzen, Naht), je Operationsgebiet (Raum einer zusammenhängenden Schnittführung)<BR /><I>Die Leistung nach der Nummer 3310 ist höchstens zweimal je Kieferhälfte oder Frontzahnbereich berechnungsfähig.</I><BR /><I>Neben der Leistung nach der Nummer 3310 sind die Leistungen nach den Nummern 3060 oder 3300 nicht berechnungsfähig.</I></entry><entry VJ=\"1\" colname=\"col3\"> 100</entry></row></tbody></tgroup></table><BR /><BR /><Title Align=\"auto\" Class=\"S2\"><SP><B>E.</B><BR /><B>Leistungen bei Erkrankungen</B><BR /><B>der Mundschleimhaut und des Parodontiums</B></SP></Title><Title Align=\"auto\" Class=\"S1\"><SP><B>Allgemeine Bestimmungen</B></SP></Title><BR /><BR /><P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die primäre Wundversorgung (z. B. Reinigen der Wunde, Glätten des Knochens, Umschneidung, Tamponieren, Wundverschluss ohne zusätzliche Lappenbildung, gegebenenfalls Fixieren eines plastischen Wundverbandes) ist Bestandteil der Leistungen nach Abschnitt E und nicht gesondert berechnungsfähig.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Knochenersatzmaterialien sowie Materialien zur Förderung der Blutgerinnung oder der Geweberegeneration (z. B. Membranen) sowie zum Verschluss von oberflächlichen Blutungen bei hämorrhagischen Diathesen oder, wenn dies zum Schutz wichtiger anatomischer Strukturen (z. B. Nerven) erforderlich ist, sowie atraumatisches Nahtmaterial und Materialien zur Fixierung von Membranen sind gesondert berechnungsfähig.</LA></DD></DL></P><BR /><BR /><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tabstyle=\"Tab2\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"10*\" /><colspec align=\"justify\" colname=\"col2\" colnum=\"2\" colwidth=\"75*\" /><colspec align=\"center\" colname=\"col3\" colnum=\"3\" colwidth=\"15.00*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" valign=\"middle\">Nummer</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" valign=\"middle\">Leistungstext</entry><entry VJ=\"1\" align=\"center\" colname=\"col3\" valign=\"middle\">Punktzahl</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">4000</entry><entry VJ=\"1\" colname=\"col2\">Erstellen und Dokumentieren eines Parodontalstatus<BR /><I>Die Leistung nach der Nummer 4000 ist innerhalb eines Jahres höchstens zweimal berechnungsfähig.</I></entry><entry VJ=\"1\" colname=\"col3\"> 160</entry></row><row><entry VJ=\"1\" colname=\"col1\">4005</entry><entry VJ=\"1\" colname=\"col2\">Erhebung mindestens eines Gingivalindex und/oder eines Parodontalindex (z. B. des Parodontalen Screening-Index PSI)<BR /><I>Die Leistung nach der Nummer 4005 ist innerhalb eines Jahres höchstens zweimal berechnungsfähig.</I></entry><entry VJ=\"1\" colname=\"col3\">  80</entry></row><row><entry VJ=\"1\" colname=\"col1\">4020</entry><entry VJ=\"1\" colname=\"col2\">Lokalbehandlung von Mundschleimhauterkrankungen, gegebenenfalls einschließlich Taschenspülungen, je Sitzung</entry><entry VJ=\"1\" colname=\"col3\">  45</entry></row><row><entry VJ=\"1\" colname=\"col1\">4025</entry><entry VJ=\"1\" colname=\"col2\">Subgingivale medikamentöse antibakterielle Lokalapplikation, je Zahn<BR /><I>Die verwendeten antibakteriellen Materialien sind gesondert berechnungsfähig.</I></entry><entry VJ=\"1\" colname=\"col3\">  15</entry></row><row><entry VJ=\"1\" colname=\"col1\">4030</entry><entry VJ=\"1\" colname=\"col2\">Beseitigung von scharfen Zahnkanten, störenden Prothesenrändern und Fremdreizen am Parodontium, je Kieferhälfte oder Frontzahnbereich</entry><entry VJ=\"1\" colname=\"col3\">  35</entry></row><row><entry VJ=\"1\" colname=\"col1\">4040</entry><entry VJ=\"1\" colname=\"col2\">Beseitigung grober Vorkontakte der Okklusion und Artikulation durch Einschleifen des natürlichen Gebisses oder bereits vorhandenen Zahnersatzes, je Sitzung</entry><entry VJ=\"1\" colname=\"col3\">  45</entry></row><row><entry VJ=\"1\" colname=\"col1\">4050</entry><entry VJ=\"1\" colname=\"col2\">Entfernung harter und weicher Zahnbeläge, gegebenenfalls einschließlich Polieren an einem einwurzeligen Zahn oder Implantat, auch Brückenglied</entry><entry VJ=\"1\" colname=\"col3\">  10</entry></row><row><entry VJ=\"1\" colname=\"col1\">4055</entry><entry VJ=\"1\" colname=\"col2\">Entfernung harter und weicher Zahnbeläge, gegebenenfalls einschließlich Polieren an einem mehrwurzeligen Zahn<BR /><I>Die Leistungen nach den Nummern 4050 und 4055 sind für denselben Zahn innerhalb von 30 Tagen nur einmal berechnungsfähig.</I></entry><entry VJ=\"1\" colname=\"col3\">  13</entry></row><row><entry VJ=\"1\" colname=\"col1\">4060</entry><entry VJ=\"1\" colname=\"col2\">Kontrolle nach Entfernung harter und weicher Zahnbeläge oder professioneller Zahnreinigung nach der Nummer 1040 mit Nachreinigung einschließlich Polieren, je Zahn, oder Implantat, auch Brückenglied<BR /><I>Die Leistung nach der Nummer 4060 ist neben den Leistungen nach den Nummern 1040, 4050 und 4055 nicht berechnungsfähig.</I></entry><entry VJ=\"1\" colname=\"col3\">   7</entry></row><row><entry VJ=\"1\" colname=\"col1\">4070</entry><entry VJ=\"1\" colname=\"col2\">Parodontalchirurgische Therapie (insbesondere Entfernung subgingivaler Konkremente und Wurzelglättung) an einem einwurzeligen Zahn oder Implantat, geschlossenes Vorgehen</entry><entry VJ=\"1\" colname=\"col3\"> 100</entry></row><row><entry VJ=\"1\" colname=\"col1\">4075</entry><entry VJ=\"1\" colname=\"col2\">Parodontalchirurgische Therapie (insbesondere Entfernung subgingivaler Konkremente und Wurzelglättung) an einem mehrwurzeligen Zahn, geschlossenes Vorgehen</entry><entry VJ=\"1\" colname=\"col3\"> 130</entry></row><row><entry VJ=\"1\" colname=\"col1\">4080</entry><entry VJ=\"1\" colname=\"col2\">Gingivektomie, Gingivoplastik, je Parodontium</entry><entry VJ=\"1\" colname=\"col3\">  45</entry></row><row><entry VJ=\"1\" colname=\"col1\">4090</entry><entry VJ=\"1\" colname=\"col2\">Lappenoperation, offene Kürettage einschließlich Osteoplastik an einem Frontzahn, je Parodontium</entry><entry VJ=\"1\" colname=\"col3\"> 180</entry></row><row><entry VJ=\"1\" colname=\"col1\">4100</entry><entry VJ=\"1\" colname=\"col2\">Lappenoperation, offene Kürettage einschließlich Osteoplastik an einem Seitenzahn, je Parodontium<BR /><I>Neben den Leistungen nach den Nummern 4090 und 4100 sind Leistungen nach den Nummern 4050 bis 4080 in der gleichen Sitzung nicht berechnungsfähig.</I></entry><entry VJ=\"1\" colname=\"col3\"> 275</entry></row><row><entry VJ=\"1\" colname=\"col1\">4110</entry><entry VJ=\"1\" colname=\"col2\">Auffüllen von parodontalen Knochendefekten mit Aufbaumaterial (Knochen- und/oder Knochenersatzmaterial), auch Einbringen von Proteinen, zur regenerativen Behandlung parodontaler Defekte, gegebenenfalls einschließlich Materialentnahme im Aufbaugebiet, je Zahn oder Parodontium oder Implantat<BR /><I>Die Leistung nach der Nummer 4110 ist auch im Rahmen einer chirurgischen Behandlung berechnungsfähig.</I><BR /><I>Die Kosten eines einmal verwendbaren Knochenkollektors oder -schabers sind gesondert berechnungsfähig.</I></entry><entry VJ=\"1\" colname=\"col3\"> 180</entry></row><row><entry VJ=\"1\" colname=\"col1\">4120</entry><entry VJ=\"1\" colname=\"col2\">Verlegen eines gestielten Schleimhautlappens, je Kieferhälfte oder Frontzahnbereich</entry><entry VJ=\"1\" colname=\"col3\"> 275</entry></row><row><entry VJ=\"1\" colname=\"col1\">4130</entry><entry VJ=\"1\" colname=\"col2\">Gewinnung und Transplantation von Schleimhaut, gegebenenfalls einschließlich Versorgung der Entnahmestelle, je Transplantat</entry><entry VJ=\"1\" colname=\"col3\"> 180</entry></row><row><entry VJ=\"1\" colname=\"col1\">4133</entry><entry VJ=\"1\" colname=\"col2\">Gewinnung und Transplantation von Bindegewebe einschließlich Versorgung der Entnahmestelle, je Zahnzwischenraum</entry><entry VJ=\"1\" colname=\"col3\"> 880</entry></row><row><entry VJ=\"1\" colname=\"col1\">4136</entry><entry VJ=\"1\" colname=\"col2\">Osteoplastik auch Kronenverlängerung, Tunnelierung oder Ähnliches je Zahn oder Parodontium, auch Implantat, als selbstständige Leistung</entry><entry VJ=\"1\" colname=\"col3\"> 200</entry></row><row><entry VJ=\"1\" colname=\"col1\">4138</entry><entry VJ=\"1\" colname=\"col2\">Verwendung einer Membran zur Behandlung eines Knochendefektes einschließlich Fixierung, je Zahn, je Implantat</entry><entry VJ=\"1\" colname=\"col3\"> 220</entry></row><row><entry VJ=\"1\" colname=\"col1\">4150</entry><entry VJ=\"1\" colname=\"col2\">Kontrolle/Nachbehandlung nach parodontalchirurgischen Maßnahmen, je Zahn, Implantat oder Parodontium</entry><entry VJ=\"1\" colname=\"col3\">   7</entry></row></tbody></tgroup></table><BR /><BR /><Title Align=\"auto\" Class=\"S2\"><SP><B>F.</B><BR /><B>Prothetische Leistungen</B></SP></Title><BR /><BR /><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tabstyle=\"Tab3\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"10*\" /><colspec align=\"justify\" colname=\"col2\" colnum=\"2\" colwidth=\"75*\" /><colspec align=\"center\" colname=\"col3\" colnum=\"3\" colwidth=\"15.00*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" valign=\"middle\">Nummer</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" valign=\"middle\">Leistungstext</entry><entry VJ=\"1\" align=\"center\" colname=\"col3\" valign=\"middle\">Punktzahl</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">5000</entry><entry VJ=\"1\" colname=\"col2\">Versorgung eines Lückengebisses durch eine Brücke oder Prothese: je Pfeilerzahn oder Implantat als Brücken- oder Prothesenanker mit einer Vollkrone (Tangentialpräparation)</entry><entry VJ=\"1\" colname=\"col3\">1016</entry></row><row><entry VJ=\"1\" colname=\"col1\">5010</entry><entry VJ=\"1\" colname=\"col2\">Versorgung eines Lückengebisses durch eine Brücke oder Prothese: je Pfeilerzahn als Brücken- oder Prothesenanker mit einer Vollkrone (Hohlkehl- und Stufenpräparation) oder Einlagefüllung</entry><entry VJ=\"1\" colname=\"col3\">1483</entry></row><row><entry VJ=\"1\" colname=\"col1\">5020</entry><entry VJ=\"1\" colname=\"col2\">Versorgung eines Lückengebisses durch eine Brücke oder Prothese: je Pfeilerzahn als Brücken- oder Prothesenanker mit einer Teilkrone mit Retentionsrillen oder -kasten oder mit Pinledges einschließlich Rekonstruktion der Kaufläche</entry><entry VJ=\"1\" colname=\"col3\">1997</entry></row><row><entry VJ=\"1\" colname=\"col1\">5030</entry><entry VJ=\"1\" colname=\"col2\">Versorgung eines Lückengebisses durch eine Brücke oder Prothese: je Pfeilerzahn oder Implantat als Brücken- oder Prothesenanker mit einer Wurzelkappe mit Stift, gegebenenfalls zur Aufnahme einer Verbindungsvorrichtung oder anderer Verbindungselemente</entry><entry VJ=\"1\" colname=\"col3\">1483</entry></row><row><entry VJ=\"1\" colname=\"col1\">5040</entry><entry VJ=\"1\" colname=\"col2\">Versorgung eines Lückengebisses durch eine Brücke oder Prothese: je Pfeilerzahn oder Implantat als Brücken- oder Prothesenanker mit einer Teleskopkrone, auch Konuskrone<BR /><I>Die Leistung nach der Nummer 5040 ist neben der Leistung nach der Nummer 5080 nicht berechnungsfähig.</I><BR /><I>Durch die Leistungen nach den Nummern 5000 bis 5040 sind folgende zahnärztliche Leistungen abgegolten: Präparieren des Zahnes oder Implantats, Relationsbestimmung, Abformungen, Einproben, provisorisches Eingliedern, festes Einfügen der Krone, der Einlagefüllung, der Teilkrone o. a., Nachkontrolle und Korrekturen</I><BR /><I>Die Leistungen nach den Nummern 5000 und 5030 umfassen auch die Verschraubung und Abdeckung mit Füllungsmaterial.</I><BR /><I>Zu den Leistungen nach den Nummern 5000 bis 5040 gehören Brücken- oder Prothesenanker mit Verbindungselementen jeder Ausführung.</I><BR /><I>Die Leistungen nach den Nummern 5010 und 5020 sind im Zusammenhang mit Implantaten nicht berechnungsfähig.</I><BR /><I>Zu den Kronen nach den Nummern 5000 bis 5040 gehören Kronen (Voll-, Teil- und Teleskopkronen, sowie Wurzelstiftkappen) jeder zahntechnischen Ausführung.</I></entry><entry VJ=\"1\" colname=\"col3\">2605</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\">Teilleistungen nach den Nummern 5000 bis 5040:</entry><entry VJ=\"1\" colname=\"col3\" /></row><row><entry VJ=\"1\" colname=\"col1\">5050</entry><entry VJ=\"1\" colname=\"col2\">Enden die Leistungen mit der Präparation der Brückenpfeiler oder Prothesenanker mit Verbindungselementen oder der Abdrucknahme beim Implantat, so ist die Hälfte der jeweiligen Gebühr berechnungsfähig.</entry><entry VJ=\"1\" colname=\"col3\" /></row><row><entry VJ=\"1\" colname=\"col1\">5060</entry><entry VJ=\"1\" colname=\"col2\">Sind darüber hinaus weitere Maßnahmen erfolgt, so sind drei Viertel der jeweiligen Gebühr berechnungsfähig.<BR /><I>Die Leistungen nach den Nummern 5050 oder 5060 sind nur berechnungsfähig, wenn es dem Zahnarzt objektiv auf Dauer unmöglich war, die Behandlung fortzusetzen, oder eine Fortsetzung aus medizinischen Gründen nicht indiziert war.</I></entry><entry VJ=\"1\" colname=\"col3\" /></row><row><entry VJ=\"1\" colname=\"col1\">5070</entry><entry VJ=\"1\" colname=\"col2\">Versorgung eines Lückengebisses durch eine Brücke oder Prothese: Verbindung von Kronen oder Einlagefüllungen durch Brückenglieder, Prothesenspannen oder Stege, je zu überbrückende Spanne oder Freiendsattel</entry><entry VJ=\"1\" colname=\"col3\"> 400</entry></row><row><entry VJ=\"1\" colname=\"col1\">5080</entry><entry VJ=\"1\" colname=\"col2\">Versorgung eines Lückengebisses durch eine zusammengesetzte Brücke oder Prothese, je Verbindungselement<BR /><I>Matrize und Patrize gelten als ein Verbindungselement.<BR /> Die Leistung nach der Nummer 5080 ist neben der Leistung nach der Nummer 5040 nicht berechnungsfähig.</I></entry><entry VJ=\"1\" colname=\"col3\"> 230</entry></row><row><entry VJ=\"1\" colname=\"col1\">5090</entry><entry VJ=\"1\" colname=\"col2\">Wiederherstellung der Funktion eines Verbindungselements nach der Nummer 5080</entry><entry VJ=\"1\" colname=\"col3\"> 110</entry></row><row><entry VJ=\"1\" colname=\"col1\">5100</entry><entry VJ=\"1\" colname=\"col2\">Erneuern des Sekundärteils einer Teleskopkrone einschließlich Abformung</entry><entry VJ=\"1\" colname=\"col3\"> 450</entry></row><row><entry VJ=\"1\" colname=\"col1\">5110</entry><entry VJ=\"1\" colname=\"col2\">Wiedereingliederung einer endgültigen Brücke nach Wiederherstellung der Funktion</entry><entry VJ=\"1\" colname=\"col3\"> 360</entry></row><row><entry VJ=\"1\" colname=\"col1\">5120</entry><entry VJ=\"1\" colname=\"col2\">Provisorische Brücke im direkten Verfahren mit Abformung, je Zahn oder Implantat, einschließlich Entfernung</entry><entry VJ=\"1\" colname=\"col3\"> 240</entry></row><row><entry VJ=\"1\" colname=\"col1\">5140</entry><entry VJ=\"1\" colname=\"col2\">Provisorische Brücke im direkten Verfahren mit Abformung, je Brückenspanne oder Freiendsattel, einschließlich Entfernung<BR /><I>Das Wiedereingliedern derselben provisorischen Brücke, gegebenenfalls auch mehrmals, einschließlich Entfernung ist mit den Gebühren nach den Nummern 5120 bis 5140 abgegolten.</I></entry><entry VJ=\"1\" colname=\"col3\">  80</entry></row><row><entry VJ=\"1\" colname=\"col1\">5150</entry><entry VJ=\"1\" colname=\"col2\">Versorgung eines Lückengebisses mit Hilfe einer durch Adhäsivtechnik befestigten Brücke, für die erste zu überbrückende Spanne</entry><entry VJ=\"1\" colname=\"col3\"> 730</entry></row><row><entry VJ=\"1\" colname=\"col1\">5160</entry><entry VJ=\"1\" colname=\"col2\">Versorgung eines Lückengebisses nach der Nummer 5150, für jede weitere zu überbrückende Spanne</entry><entry VJ=\"1\" colname=\"col3\"> 360</entry></row><row><entry VJ=\"1\" colname=\"col1\">5170</entry><entry VJ=\"1\" colname=\"col2\">Anatomische Abformung des Kiefers mit individuellem Löffel bei ungünstigen Zahnbogen- und Kieferformen und/oder tief ansetzenden Bändern oder spezielle Abformung zur Remontage, je Kiefer</entry><entry VJ=\"1\" colname=\"col3\"> 250</entry></row><row><entry VJ=\"1\" colname=\"col1\">5180</entry><entry VJ=\"1\" colname=\"col2\">Funktionelle Abformung des Oberkiefers mit individuellem Löffel</entry><entry VJ=\"1\" colname=\"col3\"> 450</entry></row><row><entry VJ=\"1\" colname=\"col1\">5190</entry><entry VJ=\"1\" colname=\"col2\">Funktionelle Abformung des Unterkiefers mit individuellem Löffel</entry><entry VJ=\"1\" colname=\"col3\"> 540</entry></row><row><entry VJ=\"1\" colname=\"col1\">5200</entry><entry VJ=\"1\" colname=\"col2\">Versorgung eines teilbezahnten Kiefers durch eine Teilprothese mit einfachen, gebogenen Haftelementen einschließlich Einschleifen der Auflagen</entry><entry VJ=\"1\" colname=\"col3\"> 700</entry></row><row><entry VJ=\"1\" colname=\"col1\">5210</entry><entry VJ=\"1\" colname=\"col2\">Versorgung eines teilbezahnten Kiefers durch eine Modellgussprothese mit gegossenen Halte- und Stützelementen einschließlich Einschleifen der Auflagen</entry><entry VJ=\"1\" colname=\"col3\">1400</entry></row><row><entry VJ=\"1\" colname=\"col1\">5220</entry><entry VJ=\"1\" colname=\"col2\">Versorgung eines zahnlosen Kiefers durch eine totale Prothese oder Deckprothese bei Verwendung einer Kunststoff- oder Metallbasis, im Oberkiefer<BR /><I>Eine Deckprothese setzt eine Basisgestaltung wie bei einer totalen Prothese voraus.</I></entry><entry VJ=\"1\" colname=\"col3\">1850</entry></row><row><entry VJ=\"1\" colname=\"col1\">5230</entry><entry VJ=\"1\" colname=\"col2\">Versorgung eines zahnlosen Kiefers durch eine totale Prothese oder Deckprothese bei Verwendung einer Kunststoff- oder Metallbasis, im Unterkiefer<BR /><I>Eine Deckprothese setzt eine Basisgestaltung wie bei einer totalen Prothese voraus.</I><BR /><I>Durch die Leistungen nach den Nummern 5200 bis 5230 sind folgende Leistungen abgegolten:</I><BR /><I>Anatomische Abformungen (auch des Gegenkiefers), Bestimmung der Kieferrelation, Einproben, Einpassen bzw. Einfügen, Nachkontrolle und Korrekturen.</I></entry><entry VJ=\"1\" colname=\"col3\">2200</entry></row><row><entry VJ=\"1\" colname=\"col1\">5240</entry><entry VJ=\"1\" colname=\"col2\">Teilleistungen nach den Nummern 5200 und 5230:<BR /><I>Für Maßnahmen bis einschließlich Bestimmung der Kieferrelation ist die Hälfte der jeweiligen Gebühr berechnungsfähig; bei weitergehenden Maßnahmen sind drei Viertel der jeweiligen Gebühr berechnungsfähig.</I></entry><entry VJ=\"1\" colname=\"col3\" /></row><row><entry VJ=\"1\" colname=\"col1\">5250</entry><entry VJ=\"1\" colname=\"col2\">Maßnahmen zur Wiederherstellung der Funktion oder zur Erweiterung einer abnehmbaren Prothese (ohne Abformung)</entry><entry VJ=\"1\" colname=\"col3\"> 140</entry></row><row><entry VJ=\"1\" colname=\"col1\">5260</entry><entry VJ=\"1\" colname=\"col2\">Maßnahmen zur Wiederherstellung der Funktion oder zur Erweiterung einer abnehmbaren Prothese (mit Abformung) einschließlich Halte- und Stützvorrichtungen</entry><entry VJ=\"1\" colname=\"col3\"> 270</entry></row><row><entry VJ=\"1\" colname=\"col1\">5270</entry><entry VJ=\"1\" colname=\"col2\">Teilunterfütterung einer Prothese</entry><entry VJ=\"1\" colname=\"col3\"> 180</entry></row><row><entry VJ=\"1\" colname=\"col1\">5280</entry><entry VJ=\"1\" colname=\"col2\">Vollständige Unterfütterung einer Prothese</entry><entry VJ=\"1\" colname=\"col3\"> 270</entry></row><row><entry VJ=\"1\" colname=\"col1\">5290</entry><entry VJ=\"1\" colname=\"col2\">Vollständige Unterfütterung einer Prothese einschließlich funktioneller Randgestaltung, im Oberkiefer</entry><entry VJ=\"1\" colname=\"col3\"> 450</entry></row><row><entry VJ=\"1\" colname=\"col1\">5300</entry><entry VJ=\"1\" colname=\"col2\">Vollständige Unterfütterung einer Prothese einschließlich funktioneller Randgestaltung, im Unterkiefer</entry><entry VJ=\"1\" colname=\"col3\"> 540</entry></row><row><entry VJ=\"1\" colname=\"col1\">5310</entry><entry VJ=\"1\" colname=\"col2\">Vollständige Unterfütterung bei einer Defektprothese einschließlich funktioneller Randgestaltung<BR /><I>Im Zusammenhang mit Leistungen nach den Nummern 5270 bis 5310 dürfen Leistungen nach den Nummern 5250 und 5260 nur berechnet werden, wenn es sich um zeitlich getrennte Verrichtungen handelt.</I><BR /><I>Leistungen nach den Nummern 5270 bis 5310 sind nur als Maßnahmen zur Wiederherstellung der Funktion einer abnehmbaren Prothese berechnungsfähig.</I></entry><entry VJ=\"1\" colname=\"col3\"> 730</entry></row><row><entry VJ=\"1\" colname=\"col1\">5320</entry><entry VJ=\"1\" colname=\"col2\">Eingliederung eines Obturators zum Verschluss von Defekten des Gaumens</entry><entry VJ=\"1\" colname=\"col3\">2200</entry></row><row><entry VJ=\"1\" colname=\"col1\">5330</entry><entry VJ=\"1\" colname=\"col2\">Eingliederung einer Resektionsprothese zum Verschluss und zum Ausgleich von Defekten der Kiefer</entry><entry VJ=\"1\" colname=\"col3\">2800</entry></row><row><entry VJ=\"1\" colname=\"col1\">5340</entry><entry VJ=\"1\" colname=\"col2\">Eingliederung einer Prothese oder Epithese zum Verschluss extraoraler Weichteildefekte oder zum Ersatz fehlender Gesichtsteile einschließlich Stütz-, Halte- oder Hilfsvorrichtungen<BR /><I>Maßnahmen zur Weichteilstützung sind mit den Leistungen nach den Nummern 5200 bis 5340 abgegolten.</I></entry><entry VJ=\"1\" colname=\"col3\">7300</entry></row></tbody></tgroup></table><BR /><BR /><Title Align=\"auto\" Class=\"S2\"><SP><B>G.</B><BR /><B>Kieferorthopädische Leistungen</B></SP></Title><Title Align=\"auto\" Class=\"S1\"><SP><B>Allgemeine Bestimmungen</B></SP></Title><BR /><BR /><P>Die Leistungen nach den Nummern 6100, 6120, 6140 und 6150 beinhalten auch die Material- und Laborkosten für Standardmaterialien wie zum Beispiel unprogrammierte Edelstahlbrackets, unprogrammierte Attachments und Edelstahlbänder.</P><P>Werden darüber hinausgehende Materialien verwendet, können die Mehrkosten für diese Materialien gesondert berechnet werden, wenn dies vor der Verwendung mit dem Zahlungspflichtigen nach persönlicher Absprache schriftlich vereinbart worden ist. Diese Vereinbarung hat Angaben über die voraussichtliche Höhe der einzelnen Material- und Laborkosten und die Material- und Laborkosten der in Abzug zu bringenden Standardmaterialien zu enthalten. In der Vereinbarung ist darauf hinzuweisen, dass eine Erstattung durch Erstattungsstellen möglicherweise nicht im vollen Umfang gewährleistet ist.</P><BR /><BR /><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tabstyle=\"Tab4\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"10*\" /><colspec align=\"justify\" colname=\"col2\" colnum=\"2\" colwidth=\"75*\" /><colspec align=\"center\" colname=\"col3\" colnum=\"3\" colwidth=\"15.00*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" valign=\"middle\">Nummer</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" valign=\"middle\">Leistungstext</entry><entry VJ=\"1\" align=\"center\" colname=\"col3\" valign=\"middle\">Punktzahl</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">6000</entry><entry VJ=\"1\" colname=\"col2\">Profil- oder Enfacefotografie einschließlich kieferorthopädischer Auswertung<BR /><I>Eine mehr als viermalige Berechnung der Leistung nach der Nummer 6000 im Verlauf einer kieferorthopädischen Behandlung ist in der Rechnung zu begründen.</I></entry><entry VJ=\"1\" colname=\"col3\">  80</entry></row><row><entry VJ=\"1\" colname=\"col1\">6010</entry><entry VJ=\"1\" colname=\"col2\">Anwendung von Methoden zur Analyse von Kiefermodellen (dreidimensionale, graphische oder metrische Analysen, Diagramme), je Leistung nach der Nummer 0060</entry><entry VJ=\"1\" colname=\"col3\"> 180</entry></row><row><entry VJ=\"1\" colname=\"col1\">6020</entry><entry VJ=\"1\" colname=\"col2\">Anwendung von Methoden zur Untersuchung des Gesichtsschädels (zeichnerische Auswertung von Röntgenaufnahmen des Schädels, Wachstumsanalysen)</entry><entry VJ=\"1\" colname=\"col3\"> 360</entry></row><row><entry VJ=\"1\" colname=\"col1\">6030</entry><entry VJ=\"1\" colname=\"col2\">Maßnahmen zur Umformung eines Kiefers einschließlich Retention, geringer Umfang</entry><entry VJ=\"1\" colname=\"col3\">1350</entry></row><row><entry VJ=\"1\" colname=\"col1\">6040</entry><entry VJ=\"1\" colname=\"col2\">Maßnahmen zur Umformung eines Kiefers einschließlich Retention, mittlerer Umfang</entry><entry VJ=\"1\" colname=\"col3\">2100</entry></row><row><entry VJ=\"1\" colname=\"col1\">6050</entry><entry VJ=\"1\" colname=\"col2\">Maßnahmen zur Umformung eines Kiefers einschließlich Retention, hoher Umfang<BR /><I>Bei Maßnahmen von mittlerem Umfang nach der Nummer 6040 müssen mindestens drei, bei Maßnahmen von hohem Umfang mindestens vier der Kriterien nach den Buchstaben a bis e erfüllt sein:</I><BR /><I>a) Zahl der bewegten Zahngruppen: zwei und mehr Zahngruppen,</I><BR /><I>b) Ausmaß der Zahnbewegung: mehr als 2 Millimeter,</I><BR /><I>c) Art der Zahnbewegung: körperlich mehr als 2 Millimeter, kontrollierte Wurzelbewegung, direkte Veränderung der Bisshöhe, Zahndrehung mehr als 30 Grad,</I><BR /><I>d) Richtung der Zahnbewegung: entgegen Wanderungstendenz,</I><BR /><I>e) Verankerung: mit zusätzlichen intra- oder extraoralen Maßnahmen.</I></entry><entry VJ=\"1\" colname=\"col3\">3600</entry></row><row><entry VJ=\"1\" colname=\"col1\">6060</entry><entry VJ=\"1\" colname=\"col2\">Maßnahmen zur Einstellung der Kiefer in den Regelbiss während der Wachstumsphase einschließlich Retention, geringer Umfang</entry><entry VJ=\"1\" colname=\"col3\">1800</entry></row><row><entry VJ=\"1\" colname=\"col1\">6070</entry><entry VJ=\"1\" colname=\"col2\">Maßnahmen zur Einstellung der Kiefer in den Regelbiss während der Wachstumsphase einschließlich Retention, mittlerer Umfang</entry><entry VJ=\"1\" colname=\"col3\">2600</entry></row><row><entry VJ=\"1\" colname=\"col1\">6080</entry><entry VJ=\"1\" colname=\"col2\">Maßnahmen zur Einstellung der Kiefer in den Regelbiss während der Wachstumsphase einschließlich Retention, hoher Umfang<BR /><I>Bei Maßnahmen von mittlerem Umfang muss mindestens ein Kriterium nach den Buchstaben a bis c, bei Maßnahmen von hohem Umfang müssen mindestens zwei der Kriterien erfüllt sein:</I><BR /><I>a) Ausmaß der Bissverschiebung: mehr als 4 Millimeter,</I><BR /><I>b) Richtung der durchzuführenden Bissverschiebung, Unterkiefer relativ zum Oberkiefer: dorsal,</I><BR /><I>c) Skelettale Bedingungen: ungünstige Wachstumsvoraussetzungen.</I><BR /><I>Die Leistungen nach den Nummern 6030 bis 6080 umfassen alle im Behandlungsplan festgelegten Maßnahmen innerhalb eines Zeitraumes von bis zu vier Jahren.</I><BR /><I>Die Maßnahmen im Sinne der Nummern 6030 bis 6080 umfassen alle Leistungen zur Kieferumformung und Retention bzw. zur Einstellung des Unterkiefers in den Regelbiss innerhalb eines Zeitraumes von bis zu vier Jahren, unabhängig von den angewandten Behandlungsmethoden oder den verwendeten Therapiegeräten.</I><BR /><I>Neben den Leistungen nach den Nummern 6030 bis 6080 sind Leistungen nach den Nummern 6190 bis 6260 nicht berechnungsfähig.</I></entry><entry VJ=\"1\" colname=\"col3\">3600</entry></row><row><entry VJ=\"1\" colname=\"col1\">6090</entry><entry VJ=\"1\" colname=\"col2\">Maßnahmen zur Einstellung der Okklusion durch alveolären Ausgleich bei abgeschlossener Wachstumsphase einschließlich Retention, je Kiefer</entry><entry VJ=\"1\" colname=\"col3\"> 700</entry></row><row><entry VJ=\"1\" colname=\"col1\">6100</entry><entry VJ=\"1\" colname=\"col2\">Eingliederung eines Klebebrackets zur Aufnahme orthodontischer Hilfsmittel</entry><entry VJ=\"1\" colname=\"col3\"> 165</entry></row><row><entry VJ=\"1\" colname=\"col1\">6110</entry><entry VJ=\"1\" colname=\"col2\">Entfernung eines Klebebrackets einschließlich Polieren und gegebenenfalls Versiegelung des Zahnes</entry><entry VJ=\"1\" colname=\"col3\">  70</entry></row><row><entry VJ=\"1\" colname=\"col1\">6120</entry><entry VJ=\"1\" colname=\"col2\">Eingliederung eines Bandes zur Aufnahme orthodontischer Hilfsmittel</entry><entry VJ=\"1\" colname=\"col3\"> 230</entry></row><row><entry VJ=\"1\" colname=\"col1\">6130</entry><entry VJ=\"1\" colname=\"col2\">Entfernung eines Bandes einschließlich Polieren und gegebenenfalls Versiegelung des Zahnes</entry><entry VJ=\"1\" colname=\"col3\">  20</entry></row><row><entry VJ=\"1\" colname=\"col1\">6140</entry><entry VJ=\"1\" colname=\"col2\">Eingliederung eines Teilbogens</entry><entry VJ=\"1\" colname=\"col3\"> 210</entry></row><row><entry VJ=\"1\" colname=\"col1\">6150</entry><entry VJ=\"1\" colname=\"col2\">Eingliederung eines ungeteilten Bogens, alle Zahngruppen umfassend, je Kiefer</entry><entry VJ=\"1\" colname=\"col3\"> 500</entry></row><row><entry VJ=\"1\" colname=\"col1\">6160</entry><entry VJ=\"1\" colname=\"col2\">Eingliederung einer intra-/extraoralen Verankerung (z. B. Headgear).</entry><entry VJ=\"1\" colname=\"col3\"> 370</entry></row><row><entry VJ=\"1\" colname=\"col1\">6170</entry><entry VJ=\"1\" colname=\"col2\">Eingliederung einer Kopf-Kinn-Kappe.<BR /><I>Die Kosten für die eingegliederten Hilfsmittel nach den Nummern 6160 und 6170 sind gesondert berechnungsfähig.</I></entry><entry VJ=\"1\" colname=\"col3\"> 500</entry></row><row><entry VJ=\"1\" colname=\"col1\">6180</entry><entry VJ=\"1\" colname=\"col2\">Maßnahmen zur Wiederherstellung der Funktionsfähigkeit und/oder Erweiterung von herausnehmbaren Behandlungsgeräten einschließlich Abformung und Wiedereinfügen, je Kiefer und je Sitzung einmal berechnungsfähig</entry><entry VJ=\"1\" colname=\"col3\"> 270</entry></row><row><entry VJ=\"1\" colname=\"col1\">6190</entry><entry VJ=\"1\" colname=\"col2\">Beratendes und belehrendes Gespräch mit Anweisungen zur Beseitigung von schädlichen Gewohnheiten und Dysfunktionen<BR /><I>Neben der Leistung nach der Nummer 6190 ist die Leistung nach der Nummer 0010 in derselben Sitzung nicht berechnungsfähig.</I></entry><entry VJ=\"1\" colname=\"col3\"> 140</entry></row><row><entry VJ=\"1\" colname=\"col1\">6200</entry><entry VJ=\"1\" colname=\"col2\">Eingliedern von Hilfsmitteln zur Beseitigung von Funktionsstörungen (z. B. Mundvorhofplatte) einschließlich Anweisung zum Gebrauch und Kontrollen</entry><entry VJ=\"1\" colname=\"col3\"> 450</entry></row><row><entry VJ=\"1\" colname=\"col1\">6210</entry><entry VJ=\"1\" colname=\"col2\">Kontrolle des Behandlungsverlaufs oder Weiterführung der Retention einschließlich kleiner Änderungen der Behandlungs- oder Retentionsgeräte, Therapiekontrolle der gesteuerten Extraktion, je Sitzung</entry><entry VJ=\"1\" colname=\"col3\">  90</entry></row><row><entry VJ=\"1\" colname=\"col1\">6220</entry><entry VJ=\"1\" colname=\"col2\">Vorbereitende Maßnahmen zur Herstellung von kieferorthopädischen Behandlungsmitteln (z. B. Abformung, Bissnahme), je Kiefer</entry><entry VJ=\"1\" colname=\"col3\"> 180</entry></row><row><entry VJ=\"1\" colname=\"col1\">6230</entry><entry VJ=\"1\" colname=\"col2\">Eingliederung von kieferorthopädischen Behandlungsmitteln, je Kiefer</entry><entry VJ=\"1\" colname=\"col3\"> 180</entry></row><row><entry VJ=\"1\" colname=\"col1\">6240</entry><entry VJ=\"1\" colname=\"col2\">Maßnahmen zur Verhütung von Folgen vorzeitigen Zahnverlustes (Offenhalten einer Lücke)</entry><entry VJ=\"1\" colname=\"col3\"> 270</entry></row><row><entry VJ=\"1\" colname=\"col1\">6250</entry><entry VJ=\"1\" colname=\"col2\">Beseitigung des Diastemas, als selbstständige Leistung</entry><entry VJ=\"1\" colname=\"col3\"> 450</entry></row><row><entry VJ=\"1\" colname=\"col1\">6260</entry><entry VJ=\"1\" colname=\"col2\">Maßnahmen zur Einordnung eines verlagerten Zahnes in den Zahnbogen, als selbstständige Leistung</entry><entry VJ=\"1\" colname=\"col3\">1100</entry></row></tbody></tgroup></table><BR /><BR /><Title Align=\"auto\" Class=\"S2\"><SP><B>H.</B><BR /><B>Eingliederung von Aufbissbehelfen und Schienen</B></SP></Title><Title Align=\"auto\" Class=\"S1\"><SP><B>Allgemeine Bestimmungen</B></SP></Title><BR /><BR /><P>Endgültige Kronen, Brücken und Prothesen dürfen nicht als Aufbissbehelfe oder Schienen nach Abschnitt H berechnet werden.</P><BR /><BR /><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tabstyle=\"Tab5\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"10*\" /><colspec align=\"justify\" colname=\"col2\" colnum=\"2\" colwidth=\"75*\" /><colspec align=\"center\" colname=\"col3\" colnum=\"3\" colwidth=\"15.00*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" valign=\"middle\">Nummer</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" valign=\"middle\">Leistungstext</entry><entry VJ=\"1\" align=\"center\" colname=\"col3\" valign=\"middle\">Punktzahl</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">7000</entry><entry VJ=\"1\" colname=\"col2\">Eingliederung eines Aufbissbehelfs ohne adjustierte Oberfläche</entry><entry VJ=\"1\" colname=\"col3\"> 270</entry></row><row><entry VJ=\"1\" colname=\"col1\">7010</entry><entry VJ=\"1\" colname=\"col2\">Eingliederung eines Aufbissbehelfs mit adjustierter Oberfläche</entry><entry VJ=\"1\" colname=\"col3\"> 800</entry></row><row><entry VJ=\"1\" colname=\"col1\">7020</entry><entry VJ=\"1\" colname=\"col2\">Umarbeitung einer vorhandenen Prothese zum Aufbissbehelf</entry><entry VJ=\"1\" colname=\"col3\"> 450</entry></row><row><entry VJ=\"1\" colname=\"col1\">7030</entry><entry VJ=\"1\" colname=\"col2\">Wiederherstellung der Funktion eines Aufbissbehelfs, z. B. durch Unterfütterung</entry><entry VJ=\"1\" colname=\"col3\"> 370</entry></row><row><entry VJ=\"1\" colname=\"col1\">7040</entry><entry VJ=\"1\" colname=\"col2\">Kontrolle eines Aufbissbehelfs</entry><entry VJ=\"1\" colname=\"col3\">  65</entry></row><row><entry VJ=\"1\" colname=\"col1\">7050</entry><entry VJ=\"1\" colname=\"col2\">Kontrolle eines Aufbissbehelfs mit adjustierter Oberfläche: subtraktive Maßnahmen, je Sitzung</entry><entry VJ=\"1\" colname=\"col3\"> 180</entry></row><row><entry VJ=\"1\" colname=\"col1\">7060</entry><entry VJ=\"1\" colname=\"col2\">Kontrolle eines Aufbissbehelfs mit adjustierter Oberfläche: additive Maßnahmen, je Sitzung</entry><entry VJ=\"1\" colname=\"col3\"> 410</entry></row><row><entry VJ=\"1\" colname=\"col1\">7070</entry><entry VJ=\"1\" colname=\"col2\">Semipermanente Schiene unter Anwendung der Ätztechnik, je Interdentalraum</entry><entry VJ=\"1\" colname=\"col3\">  90</entry></row><row><entry VJ=\"1\" colname=\"col1\">7080</entry><entry VJ=\"1\" colname=\"col2\">Versorgung eines Kiefers mit einem festsitzenden laborgefertigten Provisorium (einschließlich Vorpräparation) im indirekten Verfahren, je Zahn oder je Implantat, einschließlich Entfernung</entry><entry VJ=\"1\" colname=\"col3\"> 600</entry></row><row><entry VJ=\"1\" colname=\"col1\" rowsep=\"0\">7090</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Versorgung eines Kiefers mit einem laborgefertigten Provisorium im indirekten Verfahren, je Brückenglied, einschließlich Entfernung<BR /><I>Die Berechnung der Leistungen nach den Nummern 7080 und 7090 setzt voraus, dass es sich bei dem festsitzenden laborgefertigten Provisorium um ein Langzeitprovisorium mit einer Tragezeit von mindestens drei Monaten handelt.</I></entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\"> 270</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\"><I>Beträgt die Tragezeit des festsitzenden laborgefertigten Provisoriums unter drei Monaten, sind anstelle der Leistungen nach den Nummern 7080 und 7090 die Leistungen nach den Nummern 2260, 2270 oder 5120 und 5140 berechnungsfähig.</I><BR /><I>Im Zusammenhang mit den Leistungen nach den Nummern 7080 oder 7090 sind die Leistungen nach den Nummern 2230, 2240, 5050 oder 5060 nicht berechnungsfähig.</I></entry><entry VJ=\"1\" colname=\"col3\" /></row><row><entry VJ=\"1\" colname=\"col1\">7100</entry><entry VJ=\"1\" colname=\"col2\">Maßnahmen zur Wiederherstellung der Funktion eines Langzeitprovisoriums, je Krone, Spanne oder Freiendbrückenglied<BR /><I>Die Wiedereingliederung desselben festsitzenden laborgefertigten Provisoriums nach den Nummern 7080 oder 7090, gegebenenfalls auch mehrmals, einschließlich Entfernung, ist mit den Gebühren nach den Nummern 7080 bis 7100 abgegolten.</I></entry><entry VJ=\"1\" colname=\"col3\"> 200</entry></row></tbody></tgroup></table><BR /><BR /><Title Align=\"auto\" Class=\"S2\"><SP><B>J.</B><BR /><B>Funktionsanalytische und funktionstherapeutische Leistungen</B></SP></Title><BR /><BR /><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tabstyle=\"Tab6\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"10*\" /><colspec align=\"justify\" colname=\"col2\" colnum=\"2\" colwidth=\"75*\" /><colspec align=\"center\" colname=\"col3\" colnum=\"3\" colwidth=\"15.00*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" valign=\"middle\">Nummer</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" valign=\"middle\">Leistungstext</entry><entry VJ=\"1\" align=\"center\" colname=\"col3\" valign=\"middle\">Punktzahl</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">8000</entry><entry VJ=\"1\" colname=\"col2\">Klinische Funktionsanalyse einschließlich Dokumentation<BR /><I>Die Leistung nach der Nummer 8000 umfasst auch folgende zahnärztliche Leistungen: prophylaktische, prothetische, parodontologische und okklusale Befunderhebung, funktionsdiagnostische Auswertung von Röntgenaufnahmen des Schädels und der Halswirbelsäule, klinische Reaktionstests (z. B. Resilienztest, Provokationstest).</I></entry><entry VJ=\"1\" colname=\"col3\"> 500</entry></row><row><entry VJ=\"1\" colname=\"col1\">8010</entry><entry VJ=\"1\" colname=\"col2\">Registrieren der gelenkbezüglichen Zentrallage des Unterkiefers, auch Stützstiftregistrierung, je Registrat<BR /><I>Die Leistung nach der Nummer 8010 ist je Sitzung höchstens zweimal berechnungsfähig.</I><BR /><I>Neben der Leistung nach der Nummer 8010 sind die Material- und Laborkosten für die Bissnahme und die Lieferung und Anbringung des Stützstiftbestecks gesondert berechnungsfähig.</I></entry><entry VJ=\"1\" colname=\"col3\"> 180</entry></row><row><entry VJ=\"1\" colname=\"col1\">8020</entry><entry VJ=\"1\" colname=\"col2\">Arbiträre Scharnierachsenbestimmung (eingeschlossen sind die arbiträre Scharnierachsenbestimmung, das Anlegen eines Übertragungsbogens, das Koordinieren eines Übertragungsbogens mit einem Artikulator)</entry><entry VJ=\"1\" colname=\"col3\"> 300</entry></row><row><entry VJ=\"1\" colname=\"col1\">8030</entry><entry VJ=\"1\" colname=\"col2\">Kinematische Scharnierachsenbestimmung (eingeschlossen sind die kinematische Scharnierachsenbestimmung, das definitive Markieren der Referenzpunkte, das Anlegen eines Übertragungsbogens, das Koordinieren eines Übertragungsbogens mit einem Artikulator)</entry><entry VJ=\"1\" colname=\"col3\"> 550</entry></row><row><entry VJ=\"1\" colname=\"col1\">8035</entry><entry VJ=\"1\" colname=\"col2\">Kinematische Scharnierachsenbestimmung mittels elektronischer Aufzeichnung (eingeschlossen sind die kinematische Scharnierachsenbestimmung, das definitive Markieren der Referenzpunkte, gegebenenfalls das Anlegen eines Übertragungsbogens, gegebenenfalls das Koordinieren eines Übertragungsbogens mit einem Artikulator)<BR /><I>Neben den Leistungen nach den Nummern 8020 bis 8035 sind die Material- und Laborkosten für die Artikulation des Ober- und Unterkiefermodells im (halb) individuellen Artikulator gesondert berechnungsfähig.</I></entry><entry VJ=\"1\" colname=\"col3\"> 550</entry></row><row><entry VJ=\"1\" colname=\"col1\">8050</entry><entry VJ=\"1\" colname=\"col2\">Registrieren von Unterkieferbewegungen zur Einstellung halbindividueller Artikulatoren und Einstellung nach den gemessenen Werten, je Sitzung</entry><entry VJ=\"1\" colname=\"col3\"> 500</entry></row><row><entry VJ=\"1\" colname=\"col1\">8060</entry><entry VJ=\"1\" colname=\"col2\">Registrieren von Unterkieferbewegungen zur Einstellung voll adjustierbarer Artikulatoren und Einstellung nach den gemessenen Werten, je Sitzung</entry><entry VJ=\"1\" colname=\"col3\"> 750</entry></row><row><entry VJ=\"1\" colname=\"col1\">8065</entry><entry VJ=\"1\" colname=\"col2\">Registrieren von Unterkieferbewegungen mittels elektronischer Aufzeichnung zur Einstellung voll adjustierbarer Artikulatoren und Einstellung nach den gemessenen Werten, je Sitzung<BR /><I>Neben den Leistungen nach den Nummern 8050 bis 8065 sind Material- und Laborkosten für die Einstellung des (halb) individuellen Artikulators nach den gemessenen Werten gesondert berechnungsfähig.</I></entry><entry VJ=\"1\" colname=\"col3\"> 850</entry></row><row><entry VJ=\"1\" colname=\"col1\">8080</entry><entry VJ=\"1\" colname=\"col2\">Diagnostische Maßnahmen an Modellen im Artikulator einschließlich subtraktiver oder additiver Korrekturen, Befundauswertung und Behandlungsplanung, je Sitzung</entry><entry VJ=\"1\" colname=\"col3\"> 250</entry></row><row><entry VJ=\"1\" colname=\"col1\">8090</entry><entry VJ=\"1\" colname=\"col2\">Diagnostischer Aufbau von Funktionsflächen am natürlichen Gebiss, am festsitzenden und/oder herausnehmbaren Zahnersatz, je Sitzung</entry><entry VJ=\"1\" colname=\"col3\"> 250</entry></row><row><entry VJ=\"1\" colname=\"col1\">8100</entry><entry VJ=\"1\" colname=\"col2\">Systematische subtraktive Maßnahmen am natürlichen Gebiss, am festsitzenden und/oder herausnehmbaren Zahnersatz, je Zahnpaar</entry><entry VJ=\"1\" colname=\"col3\">  20</entry></row></tbody></tgroup></table><BR /><BR /><Title Align=\"auto\" Class=\"S2\"><SP><B>K.</B><BR /><B>Implantologische Leistungen</B></SP></Title><Title Align=\"auto\" Class=\"S1\"><SP><B>Allgemeine Bestimmungen</B></SP></Title><BR /><BR /><P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die primäre Wundversorgung (z. B. Reinigen der Wunde, Wundverschluss ohne zusätzliche Lappenbildung, gegebenenfalls einschließlich Fixieren eines plastischen Wundverbandes) ist Bestandteil der Leistungen nach Abschnitt K und nicht gesondert berechnungsfähig.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die bei den Leistungen nach Abschnitt K verwendeten Implantate, Implantatteile und nur einmal verwendbare Implantatfräsen sind gesondert berechnungsfähig.</LA><LA Size=\"normal\">Knochenersatzmaterialien sowie Materialien zur Förderung der Blutgerinnung oder der Geweberegeneration (z. B. Membranen), zur Fixierung von Membranen, zum Verschluss von oberflächlichen Blutungen bei hämorrhagischen Diathesen oder, wenn dies zum Schutz wichtiger anatomischer Strukturen (z. B. Nerven) erforderlich ist, sowie atraumatisches Nahtmaterial oder nur einmal verwendbare Explantationsfräsen, sind gesondert berechnungsfähig.</LA></DD></DL></P><BR /><BR /><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tabstyle=\"Tab7\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"10*\" /><colspec align=\"justify\" colname=\"col2\" colnum=\"2\" colwidth=\"75*\" /><colspec align=\"center\" colname=\"col3\" colnum=\"3\" colwidth=\"15.00*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" valign=\"middle\">Nummer</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" valign=\"middle\">Leistungstext</entry><entry VJ=\"1\" align=\"center\" colname=\"col3\" valign=\"middle\">Punktzahl</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">9000</entry><entry VJ=\"1\" colname=\"col2\">Implantatbezogene Analyse und Vermessung des Alveolarfortsatzes, des Kieferkörpers und der angrenzenden knöchernen Strukturen sowie der Schleimhaut, einschließlich metrischer Auswertung von radiologischen Befundunterlagen, Modellen und Fotos zur Feststellung der Implantatposition, gegebenenfalls mit Hilfe einer individuellen Schablone zur Diagnostik, einschließlich Implantatauswahl, je Kiefer.<BR /><I>Bei Verwendung einer Röntgenmessschablone sind die Material- und Laborkosten gesondert berechnungsfähig.</I></entry><entry VJ=\"1\" colname=\"col3\"> 884</entry></row><row><entry VJ=\"1\" colname=\"col1\">9003</entry><entry VJ=\"1\" colname=\"col2\">Verwenden einer Orientierungsschablone/Positionierungsschablone zur Implantation, je Kiefer<BR /><I>Bei Verwendung einer Orientierungsschablone sind die Material- und Laborkosten gesondert berechnungsfähig.</I></entry><entry VJ=\"1\" colname=\"col3\"> 100</entry></row><row><entry VJ=\"1\" colname=\"col1\">9005</entry><entry VJ=\"1\" colname=\"col2\">Verwenden einer auf dreidimensionale Daten gestützten Navigationsschablone/chirurgischen Führungsschablone zur Implantation, gegebenenfalls einschließlich Fixierung, je Kiefer<BR /><I>Die verwendeten Fixierungselemente sowie die Material- und Laborkosten der Navigationsschablone sind gesondert berechnungsfähig.</I></entry><entry VJ=\"1\" colname=\"col3\"> 300</entry></row><row><entry VJ=\"1\" colname=\"col1\">9010</entry><entry VJ=\"1\" colname=\"col2\">Implantatinsertion, je Implantat<BR /> Präparieren einer Knochenkavität für ein enossales Implantat, Einsetzen einer Implantatschablone zur Überprüfung der Knochenkavität (z. B. Tiefenlehre), gegebenenfalls einschließlich Knochenkondensation, Knochenglättung im Bereich des Implantats, Einbringen eines enossalen Implantats einschließlich Verschlussschraube und gegebenenfalls Einbringen von Aufbauelementen bei offener Einheilung sowie Wundverschluss</entry><entry VJ=\"1\" colname=\"col3\">1545</entry></row><row><entry VJ=\"1\" colname=\"col1\">9020</entry><entry VJ=\"1\" colname=\"col2\">Insertion eines Implantats zum temporären Verbleib, auch orthodontisches Implantat</entry><entry VJ=\"1\" colname=\"col3\"> 515</entry></row><row><entry VJ=\"1\" colname=\"col1\">9040</entry><entry VJ=\"1\" colname=\"col2\">Freilegen eines Implantats, und Einfügen eines oder mehrerer Aufbauelemente <NB>(z. B.</NB> eines Gingivaformers) bei einem zweiphasigen Implantatsystem</entry><entry VJ=\"1\" colname=\"col3\"> 626</entry></row><row><entry VJ=\"1\" colname=\"col1\">9050</entry><entry VJ=\"1\" colname=\"col2\">Entfernen und Wiedereinsetzen sowie Auswechseln eines oder mehrerer Aufbauelemente bei einem zweiphasigen Implantatsystem während der rekonstruktiven Phase<BR /><I>1. Die Leistung nach der Nummer 9050 ist nicht neben den Leistungen nach den Nummern 9010 und 9040 berechnungsfähig.</I><BR /><I>2. Die Leistung nach der Nummer 9050 ist je Implantat höchstens dreimal und höchstens einmal je Sitzung berechnungsfähig.</I></entry><entry VJ=\"1\" colname=\"col3\"> 313</entry></row><row><entry VJ=\"1\" colname=\"col1\">9060</entry><entry VJ=\"1\" colname=\"col2\">Auswechseln von Aufbauelementen (Sekundärteilen) im Reparaturfall<BR /><I>Die Leistung nach der Nummer 9060 ist für ein Implantat höchstens einmal je Sitzung berechnungsfähig.</I></entry><entry VJ=\"1\" colname=\"col3\"> 313</entry></row><row><entry VJ=\"1\" colname=\"col1\">9090</entry><entry VJ=\"1\" colname=\"col2\">Knochengewinnung (z. B. Knochenkollektor oder Knochenschaber), Knochenaufbereitung und -implantation, auch zur Weichteilunterfütterung<BR /><I>Die Kosten eines einmal verwendbaren Knochenkollektors oder -schabers sind gesondert berechnungsfähig.</I></entry><entry VJ=\"1\" colname=\"col3\"> 400</entry></row><row><entry VJ=\"1\" colname=\"col1\">9100</entry><entry VJ=\"1\" colname=\"col2\">Aufbau des Alveolarfortsatzes durch Augmentation ohne zusätzliche Stabilisierungsmaßnahmen, je Kieferhälfte oder Frontzahnbereich<BR /> Mit der Leistung nach der Nummer 9100 sind folgende Leistungen abgegolten:<BR /> Lagerbildung, Glättung des Alveolarfortsatzes, gegebenenfalls Entnahme von Knochen innerhalb des Aufbaugebietes, Einbringung von Aufbaumaterial (Knochen und/oder Knochenersatzmaterial) und Wundverschluss mit vollständiger Schleimhautabdeckung, gegebenenfalls einschließlich Einbringung und Fixierung resorbierbarer oder nicht resorbierbarer Barrieren<BR /><I>1. Die Leistung nach der Nummer 9100 ist für die Glättung des Alveolarfortsatzes im Bereich des Implantatbettes nicht berechnungsfähig.</I><BR /><I>2. Neben der Leistung nach der Nummer 9100 sind die Leistungen nach der Nummer 9130 nicht berechnungsfähig.</I><BR /><I>3. Wird die Leistung nach der Nummer 9100 in derselben Kieferhälfte neben der Leistung nach der Nummer 9110 erbracht, ist die Hälfte der Gebühr der Nummer 9100 berechnungsfähig.</I><BR /><I>4. Wird die Leistung nach der Nummer 9100 in derselben Kieferhälfte neben der Leistung nach der Nummer 9120 erbracht, ist ein Drittel der Gebühr der Nummer 9100 berechnungsfähig.</I></entry><entry VJ=\"1\" colname=\"col3\">2694</entry></row><row><entry VJ=\"1\" colname=\"col1\">9110</entry><entry VJ=\"1\" colname=\"col2\">Geschlossene Sinusbodenelevation vom Kieferkamm aus (interner Sinuslift)<BR /> Mit einer Leistung nach der Nummer 9110 sind folgende Leistungen abgegolten:<BR /> Schaffung des Zugangs durch die Alveole oder das Implantatfach, Anhebung des Kieferhöhlenbodens durch knochenverdrängende oder knochenverdichtende Maßnahmen und der Kieferhöhlenmembran, Entnahme von Knochenspänen innerhalb des Aufbaugebietes des Implantatfaches und Einbringen von Aufbaumaterial (Knochen und/oder Knochenersatzmaterial)<BR /><I>Die Leistung nach der Nummer 9110 ist für dieselbe Implantatkavität nicht neben den Leistungen nach den Nummern 9120 und 9130 berechnungsfähig.</I></entry><entry VJ=\"1\" colname=\"col3\">1500</entry></row><row><entry VJ=\"1\" colname=\"col1\">9120</entry><entry VJ=\"1\" colname=\"col2\">Sinusbodenelevation durch externe Knochenfensterung (externer Sinuslift), je Kieferhälfte<BR /> Mit einer Leistung nach der Nummer 9120 sind folgende Leistungen abgegolten:<BR /> Schaffung des Zugangs zur Kieferhöhle durch Knochenfensterung (auch Knochendeckel), Präparation der Kieferhöhlenmembran, Anhebung des Kieferhöhlenbodens und der Kieferhöhlenmembran, Lagerbildung, gegebenenfalls Entnahme von Knochenspänen innerhalb des Aufbaugebietes, Einbringung von Aufbaumaterial (Knochen und/oder Knochenersatzmaterial), gegebenenfalls Einbringung resorbierbarer oder nicht resorbierbarer Barrieren – einschließlich Fixierung –, gegebenenfalls Reposition des Knochendeckels, Verschluss der Kieferhöhle und Wundverschluss</entry><entry VJ=\"1\" colname=\"col3\">3000</entry></row><row><entry VJ=\"1\" colname=\"col1\">9130</entry><entry VJ=\"1\" colname=\"col2\">Spaltung und Spreizung von Knochensegmenten (Bone Splitting), gegebenenfalls mit Auffüllung der Spalträume mittels Knochen oder Knochenersatzmaterial, gegebenenfalls einschließlich zusätzlicher Osteosynthesemaßnahmen, gegebenenfalls einschließlich Einbringung resorbierbarer oder nicht resorbierbarer Barrieren und deren Fixierung je Kieferhälfte oder Frontzahnbereich, oder vertikale Distraktion des Alveolarfortsatzes einschließlich Fixierung, je Kieferhälfte oder Frontzahnbereich<BR /><I>Neben der Leistung nach der Nummer 9130 ist die Leistung nach der Nummer 9100 nicht berechnungsfähig.</I></entry><entry VJ=\"1\" colname=\"col3\">1540</entry></row><row><entry VJ=\"1\" colname=\"col1\">9140</entry><entry VJ=\"1\" colname=\"col2\">Intraorale Entnahme von Knochen außerhalb des Aufbaugebietes gegebenenfalls einschließlich Aufbereitung des Knochenmaterials und/oder der Aufnahmeregion, einschließlich der notwendigen Versorgung der Entnahmestelle, je Kieferhälfte oder Frontzahnbereich<BR /><I>Bei Entnahme von einem oder mehreren Knochenblöcken ist das Doppelte der Gebühr nach der Nummer 9140 berechnungsfähig. Von einem Knochenblock im Sinne dieser Abrechnungsbestimmung ist auszugehen, wenn dieser bei der Implantation eigenständig fixiert werden muss.</I></entry><entry VJ=\"1\" colname=\"col3\"> 650</entry></row><row><entry VJ=\"1\" colname=\"col1\">9150</entry><entry VJ=\"1\" colname=\"col2\">Fixation oder Stabilisierung des Augmentates durch Osteosynthesemaßnahmen (z. B. Schrauben- oder Plattenosteosynthese oder Titannetze), zusätzlich zu der Leistung nach der Nummer 9100, je Kieferhälfte oder Frontzahnbereich</entry><entry VJ=\"1\" colname=\"col3\"> 675</entry></row><row><entry VJ=\"1\" colname=\"col1\">9160</entry><entry VJ=\"1\" colname=\"col2\">Entfernung unter der Schleimhaut liegender Materialien (z. B. Barrieren – einschließlich Fixierung –, Osteosynthesematerial), je Kieferhälfte oder Frontzahnbereich</entry><entry VJ=\"1\" colname=\"col3\"> 330</entry></row><row><entry VJ=\"1\" colname=\"col1\">9170</entry><entry VJ=\"1\" colname=\"col2\">Entfernung im Knochen liegender Materialien durch Osteotomie (z. B. Osteosynthesematerial, Knochenschrauben) oder Entfernung eines subperiostalen Gerüstimplantats, je Kieferhälfte oder Frontzahnbereich<BR /><I>Die Entfernung eines Implantats ist mit der Gebühr für die Leistungen nach den Nummern 3000 und 3030 abgegolten.</I></entry><entry VJ=\"1\" colname=\"col3\"> 500</entry></row></tbody></tgroup></table><BR /><BR /><Title Align=\"auto\" Class=\"S2\"><SP>L.<BR /><BR /><B>Zuschläge zu bestimmten zahnärztlich-chirurgischen Leistungen</B></SP></Title><Title Align=\"auto\" Class=\"S1\"><SP><B>Allgemeine Bestimmungen</B></SP></Title><BR /><BR /><P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei nichtstationärer Durchführung bestimmter zahnärztlich-chirurgischer Leistungen in der Praxis niedergelassener Zahnärzte oder in Krankenhäusern können zur Abgeltung der Kosten für die Aufbereitung wiederverwendbarer Operationsmaterialien bzw. -geräte und/oder von Materialien, die mit der einmaligen Verwendung verbraucht sind, Zuschläge berechnet werden.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Zuschläge nach den Nummern 0500 bis 0530 sind nur mit dem einfachen Gebührensatz berechnungsfähig.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Zuschläge nach den Nummern 0500 bis 0530 sind zahnärztlich-<NB>chirurgischen Leistungen</NB><DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">nach den Nummern 3020, 3030, 3040, 3045, 3090, 3100, 3110, 3120, 3130, 3140, 3160, 3190, 3200, 3230, 3240, 3250, 3260, 3270, 3280 in Abschnitt D,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">nach den Nummern 4090, 4100, 4130 und 4133 in Abschnitt E sowie</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">nach den Nummern 9010, 9020, 9090, 9100, 9110, 9120, 9130, 9140, 9150, 9160 und 9170 in Abschnitt K</LA></DD></DL>zuzuordnen.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Zuschläge sind in der Rechnung unmittelbar im Anschluss an die zugeordnete zahnärztlich-chirurgische Leistung aufzuführen.</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßgeblich für den Ansatz eines Zuschlags nach den Nummern 0500 bis 0530 ist die erbrachte zahnärztlich-chirurgische Leistung mit der höchsten Punktzahl. Eine Zuordnung des Zuschlags nach den Nummern 0500 bis 0530 zu der Summe der jeweils ambulant erbrachten einzelnen zahnärztlich-chirurgischen Leistungen ist nicht möglich.</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Zuschläge nach den Nummern 0500 bis 0530 sind nicht berechnungsfähig, wenn der Patient an demselben Tag wegen derselben Erkrankung in stationäre Krankenhausbehandlung aufgenommen wird; das gilt nicht, wenn die stationäre Behandlung wegen unvorhersehbarer Komplikationen während oder nach der nichtstationären Operation notwendig und entsprechend begründet wird.</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Zuschläge nach den Nummern 0110, 0120 sowie 0500 bis 0530 sind neben den entsprechenden Zuschlägen nach den Nummern 440 bis 445 des Gebührenverzeichnisses für ärztliche Leistungen für dieselbe Sitzung nicht berechnungsfähig.</LA></DD></DL></P><BR /><BR /><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tabstyle=\"Tab8\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"10*\" /><colspec align=\"justify\" colname=\"col2\" colnum=\"2\" colwidth=\"75*\" /><colspec align=\"center\" colname=\"col3\" colnum=\"3\" colwidth=\"15.00*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" valign=\"middle\">Nummer</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" valign=\"middle\">Leistungstext</entry><entry VJ=\"1\" align=\"center\" colname=\"col3\" valign=\"middle\">Punktzahl</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">0500</entry><entry VJ=\"1\" colname=\"col2\">Zuschlag bei nichtstationärer Durchführung von zahnärztlich-chirurgischen Leistungen, die mit Punktzahlen von 250 bis 499 Punkten bewertet sind, oder zu den Leistungen nach den Nummern 4090 oder 4130<BR /><I>Der Zuschlag nach der Nummer 0500 ist je Behandlungstag nur einmal berechnungsfähig. Der Zuschlag nach der Nummer 0500 ist neben den Zuschlägen nach den Nummern 0510 bis 0530 nicht berechnungsfähig.</I></entry><entry VJ=\"1\" colname=\"col3\">400</entry></row><row><entry VJ=\"1\" colname=\"col1\">0510</entry><entry VJ=\"1\" colname=\"col2\">Zuschlag bei nichtstationärer Durchführung von zahnärztlich-chirurgischen Leistungen, die mit Punktzahlen von 500 bis 799 Punkten bewertet sind<BR /><I>Der Zuschlag nach der Nummer 0510 ist je Behandlungstag nur einmal berechnungsfähig. Der Zuschlag nach der Nummer 0510 ist neben den Zuschlägen nach den Nummern 0500, 0520 und/oder 0530 nicht berechnungsfähig.</I></entry><entry VJ=\"1\" colname=\"col3\">750</entry></row><row><entry VJ=\"1\" colname=\"col1\">0520</entry><entry VJ=\"1\" colname=\"col2\">Zuschlag bei nichtstationärer Durchführung von zahnärztlich-chirurgischen Leistungen, die mit Punktzahlen von 800 bis 1199 Punkten bewertet sind<BR /><I>Der Zuschlag nach der Nummer 0520 ist je Behandlungstag nur einmal berechnungsfähig. Der Zuschlag nach der Nummer 0520 ist neben den Zuschlägen nach den Nummern 0500, 0510 und/oder 0530 nicht berechnungsfähig.</I></entry><entry VJ=\"1\" colname=\"col3\">1300</entry></row><row><entry VJ=\"1\" colname=\"col1\">0530</entry><entry VJ=\"1\" colname=\"col2\">Zuschlag bei nichtstationärer Durchführung von zahnärztlich-chirurgischen Leistungen, die mit Punktzahlen von 1200 und mehr Punkten bewertet sind<BR /><I>Der Zuschlag nach der Nummer 0530 ist je Behandlungstag nur einmal berechnungsfähig. Der Zuschlag nach der Nummer 0530 ist neben den Zuschlägen nach den Nummern 0500 bis 0520 nicht berechnungsfähig.</I></entry><entry VJ=\"1\" colname=\"col3\">2200</entry></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023160987BJNE001700310",
        "name": "Anlage 2",
        "title": "Liquidationsvordruck",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl I 2011, 2681 — 2682)</kommentar></noindex></P><P><FILE PREVIEW=\"bgbl1_2011_j2661-1_0010_thumb.gif\" SRC=\"bgbl1_2011_j2661-1_0010.pdf\" Type=\"pdf\" title=\"PDF-Dokument wird in eigenem Fenster angezeigt\" /></P><P><FILE PREVIEW=\"bgbl1_2011_j2661-1_0020_thumb.gif\" SRC=\"bgbl1_2011_j2661-1_0020.pdf\" Type=\"pdf\" title=\"PDF-Dokument wird in eigenem Fenster angezeigt\" /></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
