{
  "data": {
    "type": "law",
    "id": "BJNR285210009",
    "firstPublished": "2009-08-11",
    "sourceTimestamp": "20200129213015",
    "titleShort": "Gegenproben-Verordnung",
    "titleLong": "Verordnung über die Zulassung privater Gegenprobensachverständiger und über Regelungen für amtliche Gegenproben",
    "abbreviation": "GPV",
    "slug": "gpv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2009, 2852",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 3 V v. 19.11.2019 I 1862",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 20.8.2009 +++)<BR /><BR /></pre>Die V wurde als Art. 1 der V v. 11.8.2009 I 2852 vom Bundesministerium für Ernährung, Landwirtschaft und Verbraucherschutz und dem Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit im Einvernehmen mit dem Bundesministerium für Ernährung, Landwirtschaft und Verbraucherschutz und mit Zustimmung des Bundesrates erlassen. Sie ist gem. Art. 3 Satz 1 dieser V am 20.8.2009 in Kraft getreten. § 8 tritt gem. Art. 3 Satz 2 am 1.1.2010 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR285210009BJNE000100000",
        "name": "§ 1",
        "title": "Grundsatz",
        "parent": null,
        "body": "<P>Zur Untersuchung von in § 43 Absatz 1 Satz 2 des Lebensmittel- und Futtermittelgesetzbuches bezeichneten Gegen- oder Zweitproben, ausgenommen Futtermittel, sind nur solche private Sachverständige befugt, die für diese Tätigkeit durch die zuständigen Behörden des Landes, in dem sie ihren Hauptsitz haben, durch eine Entscheidung nach § 3 Absatz 6 zugelassen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR285210009BJNE000200000",
        "name": "§ 2",
        "title": "Zulassungsvoraussetzungen",
        "parent": null,
        "body": "<P>(1) Als Gegenprobensachverständige dürfen nur zugelassen werden <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Lebensmittelchemikerinnen und Lebensmittelchemiker mit Staatsexamen zur staatlich geprüften Lebensmittelchemikerin oder zum staatlich geprüften Lebensmittelchemiker,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>approbierte Tierärztinnen und Tierärzte mit einer Befähigung als Fachtierarzt im für die Zulassung beantragten Untersuchungsgebiet (beantragtes Untersuchungsgebiet) oder als Fachtierarzt für öffentliches Veterinärwesen oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Personen mit naturwissenschaftlichen Universitätsabschlüssen, wenn sie durch geeignete Unterlagen einschlägige Fach- und Rechtskenntnisse nachweisen. Die zuständige Behörde kann sich die Unterlagen erläutern lassen.</LA></DD></DL>Eine Zulassung setzt voraus, dass die in Satz 1 genannten Personen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine zweijährige Untersuchungs- und Beurteilungserfahrung in dem beantragten Untersuchungsgebiet unter Berücksichtigung der in Anlage 1 genannten Anforderungen nachweisen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>über ein Prüflaboratorium nach § 5 verfügen, das eine für das beantragte Untersuchungsgebiet entsprechende Akkreditierung aufweist.</LA></DD></DL></P><P>(2) Personen, die in einem Mitgliedstaat der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum (Niederlassungsstaat) zur Ausübung des Berufes als Gegenprobensachverständiger niedergelassen sind und die in Deutschland dauerhaft als Gegenprobensachverständige tätig werden wollen, sind unter den Voraussetzungen des Absatzes 1 zuzulassen, soweit dieser Beruf oder die Ausbildung hierzu in dem Niederlassungsstaat <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>durch Rechts- oder Verwaltungsvorschriften geregelt ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>nicht durch Rechts- oder Verwaltungsvorschriften geregelt ist, wenn sie den Beruf mindestens zwei Jahre während der vorhergehenden zehn Jahre im Niederlassungsstaat ausgeübt haben und im Besitz eines oder mehrerer Befähigungs- oder Ausbildungsnachweise sind, die bescheinigen, dass der Inhaber auf die Ausübung des Berufs des Gegenprobensachverständigen vorbereitet wurde.</LA></DD></DL>Für Personen aus einem Niederlassungsstaat, die in Deutschland den Beruf des Gegenprobensachverständigen vorübergehend und gelegentlich im Rahmen der Dienstleistungserbringung ausüben wollen, gilt § 4.</P><P>(3) Als Gegenprobensachverständige dürfen Personen nicht zugelassen werden, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die nicht zuverlässig sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die in der amtlichen Lebensmittel-, Futtermittel- und Bedarfsgegenständeüberwachung, einschließlich -untersuchung, tätig sind oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>bei denen Interessenkollisionen bei der Durchführung ihrer Tätigkeit als Gegenprobensachverständige zu erwarten sind, insbesondere wenn sie in einem Beschäftigungsverhältnis oder in wirtschaftlicher Abhängigkeit zu einem Unternehmen stehen, das Erzeugnisse herstellt, behandelt oder in Verkehr bringt, die in das beantragte Untersuchungsgebiet fallen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR285210009BJNE000302116",
        "name": "§ 3",
        "title": "Zulassungsverfahren",
        "parent": null,
        "body": "<P>(1) Der Antrag auf Zulassung ist schriftlich oder elektronisch bei der zuständigen Behörde zu stellen. In dem Antrag ist anzugeben, für welches Untersuchungsgebiet die Zulassung beantragt wird.</P><P>(2) Dem Antrag sind im Original oder in beglaubigter Kopie beizufügen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Lebenslauf,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Nachweis über das Vorliegen der Zulassungsvoraussetzungen nach § 2 Absatz 1 und 2,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Erklärung des Antragstellers, dass kein Strafverfahren oder staatsanwaltliches Ermittlungsverfahren anhängig ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Führungszeugnis nach § 30 Absatz 1 des Bundeszentralregistergesetzes in der Fassung der Bekanntmachung vom 21. September 1984 (BGBl. I S. 1229; 1985 I S. 195), das zuletzt durch Artikel 3 Absatz 2 des Gesetzes vom 17. Juli 2009 (BGBl. I S. 2062) geändert worden ist,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Erklärung des Antragstellers, dass bei ihm kein Ausschlussgrund nach § 2 Absatz 3 vorliegt und dass die Tätigkeit als Gegenprobensachverständige oder Gegenprobensachverständiger unabhängig und frei von einem Interessenkonflikt ausgeführt werden kann.</LA></DD></DL>Ferner sind die Anschrift des Hauptsitzes der oder des Gegenprobensachverständigen und die Anschrift des Sitzes des jeweils nach § 5 akkreditierten Prüflaboratoriums sowie dessen von der Akkreditierungsstelle im Sinne des § 1 Absatz 1 Satz 1 des Akkreditierungsstellengesetzes vergebene Registrierungsnummer anzugeben.</P><P>(3) Handelt es sich bei dem Antragsteller um eine Person nach § 2 Absatz 2 Satz 1, sind dem Antrag die Unterlagen nach Absatz 2 Satz 1 Nummer 1 bis 3 und 5 beizufügen, die Angaben nach Satz 2 zu machen und, sofern die für die Zulassung zuständige Behörde dies zur sachgerechten Bearbeitung des Antrages auf Zulassung als erforderlich ansieht, die Dokumente in beglaubigter Übersetzung beizufügen.</P><P>(4) Die Unterlagen nach Absatz 2, ausgenommen Ausbildungs- und Befähigungsnachweise nach § 2 Absatz 1 und 2, dürfen bei Antragstellung nicht älter als drei Monate sein.</P><P>(5) Der Antragsteller unterzeichnet eine Verpflichtungserklärung nach Anlage 3. Der Antragsteller erhält eine Abschrift der Verpflichtungserklärung.</P><P>(6) Die Zulassung ist zu erteilen, wenn die Zulassungsvoraussetzungen nach § 2 Absatz 1 und 2 erfüllt sind und der Antragsteller die Verpflichtungserklärung nach Absatz 5 unterzeichnet hat. Die Zulassung eines Gegenprobensachverständigen wird für das beantragte Untersuchungsgebiet erteilt.</P><P>(7) Der Zulassungsinhaber hat der zuständigen Behörde Änderungen, die seine Zulassung betreffen, unverzüglich mitzuteilen. Für die Verwaltungszusammenarbeit ist Artikel 8 in Verbindung mit Artikel 56 der Richtlinie 2005/36/EG des Europäischen Parlaments und des Rates vom 7. September 2005 über die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22) in der jeweils geltenden Fassung anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR285210009BJNE000401116",
        "name": "§ 4",
        "title": "Anzeigeverfahren",
        "parent": null,
        "body": "<P>(1) Personen nach § 2 Absatz 2 Satz 2 müssen der zuständigen Behörde die Tätigkeit als Gegenprobensachverständiger vor dem erstmaligen Tätigwerden schriftlich oder elektronisch anzeigen und der Anzeige folgende Unterlagen im Original, in schriftlich oder elektronisch beglaubigter Kopie oder, sofern die zuständige Behörde dies zur sachgerechten Bearbeitung der Anzeige als erforderlich ansieht, in beglaubigter Übersetzung beifügen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Nachweis über die Staatsangehörigkeit,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Bescheinigung, dass der Anzeigende in einem Niederlassungsstaat rechtmäßig zur Ausübung der betreffenden Tätigkeiten niedergelassen ist und dass ihm die Ausübung dieser Tätigkeiten zum Zeitpunkt der Vorlage der Bescheinigung nicht, auch nicht vorübergehend, untersagt ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Berufsqualifikationsnachweis,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit der Beruf des Gegenprobensachverständigen im Niederlassungsstaat nicht reglementiert ist, statt des Nachweises nach Nummer 3 einen Nachweis in beliebiger Form darüber, dass der Anzeigende die Tätigkeit des Gegenprobensachverständigen während der vorhergehenden zehn Jahre mindestens zwei Jahre lang ausgeübt hat.</LA></DD></DL></P><P>(2) Für Personen nach § 2 Absatz 2 Satz 2 kann die zuständige Behörde vor der Aufnahme der Tätigkeit als Gegenprobensachverständiger die Berufsqualifikation des Anzeigenden nachprüfen, wenn unter Berücksichtigung der konkret beabsichtigten Tätigkeit bei unzureichender Qualifikation eine schwerwiegende Beeinträchtigung für die öffentliche Gesundheit oder Sicherheit bestünde.</P><P>(3) Wird die Berufsqualifikation nachgeprüft, soll der Anzeigende innerhalb eines Monats nach Eingang der Anzeige und der vollständigen Unterlagen über das Ergebnis unterrichtet werden. Bei einer Verzögerung unterrichtet die zuständige Behörde den Anzeigenden über die Gründe für die Verzögerung und über den Zeitplan für eine Entscheidung. In diesem Fall muss das Ergebnis der Nachprüfung spätestens innerhalb von zwei Monaten nach Eingang der Anzeige und der vollständigen Unterlagen mitgeteilt werden. Ergibt die Nachprüfung, dass ein wesentlicher Unterschied zwischen der Berufsqualifikation des Anzeigenden und der im Inland erforderlichen Ausbildung besteht, muss die zuständige Behörde dem Anzeigenden innerhalb eines Monats nach Unterrichtung über das Ergebnis der Nachprüfung die Gelegenheit geben, die für eine ausreichende berufliche Qualifikation erforderlichen Fach- und Rechtskenntnisse insbesondere durch ein Fachgespräch nachzuweisen. Wahrt die zuständige Behörde die in diesem Absatz vorgesehenen Fristen nicht, darf die Tätigkeit als Gegenprobensachverständiger aufgenommen werden.</P><P>(4) Der Anzeigende hat der zuständigen Behörde wesentliche Änderungen, die seine Anzeige betreffen, unverzüglich mitzuteilen. § 3 Absatz 5 und 7 Satz 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR285210009BJNE000502116",
        "name": "§ 5",
        "title": "Akkreditierung von Prüflaboratorien als Voraussetzung für die Zulassung von Gegenprobensachverständigen",
        "parent": null,
        "body": "<P>(1) Prüflaboratorien, in denen Gegenproben oder Zweitproben untersucht werden sollen, müssen die Anforderungen nach Artikel 37 Absatz 4 Buchstabe e in Verbindung mit Absatz 5 der Verordnung (EU) 2017/625 des Europäischen Parlaments und des Rates vom 15. März 2017 über amtliche Kontrollen und andere amtliche Tätigkeiten zur Gewährleistung der Anwendung des Lebens- und Futtermittelrechts und der Vorschriften über Tiergesundheit und Tierschutz, Pflanzengesundheit und Pflanzenschutzmittel, zur Änderung der Verordnungen (EG) Nr. 999/2001, (EG) Nr. 396/2005, (EG) Nr. 1069/2009, (EG) Nr. 1107/2009, (EU) Nr. 1151/2012, (EU) Nr. 652/2014, (EU) 2016/429 und (EU) 2016/2031 des Europäischen Parlaments und des Rates, der Verordnungen (EG) Nr. 1/2005 und (EG) Nr. 1099/2009 des Rates sowie der Richtlinien 98/58/EG, 1999/74/EG, 2007/43/EG, 2008/119/EG und 2008/120/EG des Rates und zur Aufhebung der Verordnungen (EG) Nr. 854/2004 und (EG) Nr. 882/2004 des Europäischen Parlaments und des Rates, der Richtlinien 89/608/EWG, 89/662/EWG, 90/425/EWG, 91/496/EEG, 96/23/EG, 96/93/EG und 97/78/EG des Rates und des Beschlusses 92/438/EWG des Rates (Verordnung über amtliche Kontrollen) (ABl. L 95 vom 7.4.2017, S. 1; L 137 vom 24.5.2017, S. 40; L 48 vom 21.2.2018, S. 44; L 322 vom 18.12.2018, S. 85) in der jeweils geltenden Fassung erfüllen. Satz 1 gilt auch für Prüflaboratorien, die nur einzelne Untersuchungen im Auftrag der oder des Gegenprobensachverständigen ausführen. Für die Akkreditierung der Prüflaboratorien ist die Akkreditierungsstelle im Sinne des § 1 Absatz 1 Satz 1 des Akkreditierungsstellengesetzes zuständig.</P><P>(2) Die Akkreditierung eines Prüflaboratoriums durch die nationale Akkreditierungsstelle eines anderen Mitgliedstaates oder eines Drittstaates ist anzuerkennen, soweit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">diese nationale Akkreditierungsstelle sich erfolgreich der Beurteilung unter Gleichrangigen nach Artikel 10 der Verordnung (EG) Nr. 765/2008 unterzogen hat und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Akkreditierung sich auf die Erfüllung der Anforderungen nach Artikel 37 Absatz 4 Buchstabe e der Verordnung (EU) 2017/625 bezieht.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR285210009BJNE000600000",
        "name": "§ 6",
        "title": "Bestehende Zulassungen",
        "parent": null,
        "body": "<P>Private Sachverständige, die vor dem 20. August 2009 über eine Zulassung für die Untersuchung von Gegen- oder Zweitproben verfügen, dürfen Untersuchungen bis zum Ablauf des 30. September 2010 auf Grundlage der bestehenden Zulassung weiter durchführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR285210009BJNE000700000",
        "name": "§ 7",
        "title": "Unterrichtung des Herstellers über die Zurücklassung von amtlich entnommenen Proben",
        "parent": null,
        "body": "<P>(1) Die zuständige Behörde hat, sofern eine Probe eines Lebensmittels, kosmetischen Mittels oder Bedarfsgegenstandes nach § 43 Absatz 1 Satz 2 des Lebensmittel- und Futtermittelgesetzbuches bei demjenigen zurückgelassen worden ist, der nicht der Hersteller ist, den <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>sich aus der Kennzeichnung des Erzeugnisses ergebenden Wirtschaftsbeteiligten, soweit dieser seinen Sitz in einem Mitgliedstaat der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum hat, oder,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>falls sich aus der Kennzeichnung des Erzeugnisses ein Wirtschaftsbeteiligter nicht ergeben muss, den unmittelbaren Lieferanten des Erzeugnisses, soweit dieser seinen Sitz in einem Mitgliedstaat der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum hat,</LA></DD></DL>über die erfolgte Probenahme und den Ort der Aufbewahrung der zurückgelassenen Probe unverzüglich schriftlich oder elektronisch zu unterrichten.</P><P>(2) Ist der nach Absatz 1 Unterrichtete nicht der Hersteller, hat dieser unverzüglich <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den Hersteller oder,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>soweit er den Hersteller nicht kennt, seinen unmittelbaren Lieferanten des Erzeugnisses,</LA></DD></DL>soweit dieser seinen Sitz in einem Mitgliedstaat der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum hat, über die erfolgte Probenahme und den Ort der Aufbewahrung der zurückgelassenen Probe zu unterrichten. Über die Unterrichtung sind Nachweise zu führen und auf Anforderung der nach Absatz 1 zuständigen Behörde vorzulegen; die Nachweise sind ein Jahr lang aufzubewahren. Ist der nach Satz 1 Nummer 2 Unterrichtete nicht der Hersteller, gelten Satz 1 und 2 entsprechend.</P><P>(3) Die zuständige Behörde hat dem Hersteller auf Nachfrage Auskunft über die Zielrichtung der Untersuchung zu erteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR285210009BJNE001810000",
        "name": "§ 8",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>Ordnungswidrig im Sinne des § 60 Absatz 2 Nummer 26 Buchstabe b des Lebensmittel- und Futtermittelgesetzbuches handelt, wer vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 7 Absatz 2 Satz 1 Nummer 1, auch in Verbindung mit Satz 3, den Hersteller nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig unterrichtet,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen § 7 Absatz 2 Satz 1 Nummer 2, auch in Verbindung mit Satz 3, den unmittelbaren Lieferanten nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig unterrichtet oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen § 7 Absatz 2 Satz 2, auch in Verbindung mit Satz 3, einen Nachweis nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig vorlegt oder aufbewahrt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR285210009BJNE000900000",
        "name": "Anlage 1",
        "title": "(zu § 2 Absatz 1)<BR />Anforderungen an die fachgerechte Untersuchung und Beurteilung von Gegen- oder Zweitproben",
        "parent": null,
        "body": "<kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2009, 2855)</kommentar><BR /><P><DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Prüfung der Unverletztheit des amtlichen Siegels und der Veränderungen der Gegen- oder Zweitprobe bzw. ihrer Verpackung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Identifizierung und Zustandsbeschreibung der Gegen- oder Zweitprobe, so dass ihre Übereinstimmung mit der Probe oder ihre Gleichartigkeit festgestellt werden kann,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Festlegung des fachlichen Untersuchungsziels und dessen Umfangs,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>bevorzugte Anwendung von Untersuchungsverfahren der amtlichen Sammlung nach § 64 des Lebensmittel- und Futtermittelgesetzbuches, falls diese für den Untersuchungszweck zur Verfügung stehen; Anwendung davon abweichender Untersuchungsverfahren nur in begründeten Fällen, wenn die Gleichwertigkeit unter Beachtung von Qualitätskriterien nachgewiesen wird; dabei Angabe der verwendeten Untersuchungsverfahren,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Zusammenfassung und Freigabe der Einzelergebnisse aus Untersuchungen zu Untersuchungsprotokollen entsprechend den Vorgaben der Norm DIN EN ISO/IEC 17025:2005 in der jeweils gültigen Fassung,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Aufnahme in die Gutachten insbesondere von <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Name der oder des Gegenprobensachverständigen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Angabe der Zulassung gemäß § 3 Absatz 6,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Angabe des Geltungsbereiches der Akkreditierung,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Angabe der Kenn-Nummer des betreffenden Prüflaboratoriums,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>technische Angaben zu den Untersuchungsergebnissen entsprechend den Angaben in Prüfberichten akkreditierter Prüflaboratorien,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>Beurteilung der für das Gutachten relevanten Werte der Untersuchungsprotokolle,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>Kenntlichmachung der im Unterauftrag vergebenen Einzeluntersuchungen sowie Angabe des Namens und der Kenn-Nummer des Unterauftragnehmers,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA>Erklärung zur Übernahme der fachlichen Gesamtverantwortung für das Gutachten sowie zur unparteilichen Durchführung der Gegenprobenuntersuchungen,</LA></DD></DL></LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Aufbewahrung der für die Untersuchung und Bewertung der Gegen- oder Zweitprobe relevanten Aufzeichnungen über einen Zeitraum von fünf Jahren,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Teilnahme an Fortbildungsveranstaltungen, um die erworbenen Kenntnisse zu erweitern und auf dem neuesten Stand zu halten; die Teilnahmenachweise sind fünf Jahre lang aufzubewahren und der zuständigen Behörde auf Verlangen vorzulegen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR285210009BJNE001001116",
        "name": "Anlage 2",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR285210009BJNE001100000",
        "name": "Anlage 3",
        "title": "(zu § 3 Absatz 5)<BR />Verpflichtungserklärung",
        "parent": null,
        "body": "<kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2009, 2856)</kommentar><BR /><P>Herr/Frau ................<BR /> geb. am: ................ in: ................<BR /> verpflichtet sich hiermit <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">zu einer unparteiischen Durchführung der Gegen- oder Zweitprobenuntersuchung,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Zurückweisung der Gegen- oder Zweitprobe bei Befangenheit,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Vergabe von Unteraufträgen darauf zu achten, dass der Unterauftragnehmer in einem gemäß § 5 akkreditierten Prüflaboratorium in Untersuchungsgebieten tätig ist, auf die sich der Unterauftrag erstreckt und über die Fachkompetenz verfügt, die eine sachgerechte Durchführung der im Unterauftrag vergebenen Untersuchungstätigkeit erlaubt. (Unteraufträge in diesem Zusammenhang sind an Externe abgegebene Untersuchungen, deren Ergebnisse in den eigenen Prüfbericht übernommen werden),</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gesamtverantwortung für die Bewertung der Untersuchungsergebnisse der Gegen- oder Zweitprobe zu übernehmen,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">keine der in Anlage 1 Nummer 1, 2 und 5 aufgeführten Tätigkeiten als Unterauftrag zu vergeben.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
