{
  "data": {
    "type": "law",
    "id": "BJNR021600993",
    "firstPublished": "1992-02-11",
    "sourceTimestamp": "20131202132529",
    "titleShort": null,
    "titleLong": "Staatsvertrag zwischen dem Freistaat Sachsen und dem Land Thüringen über\ndie Änderung der gemeinsamen Landesgrenze",
    "abbreviation": "GrÄndStVtr SN/TH",
    "slug": "graendstvtr_sn_th",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1993, 215, 216",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab:                         1.4.1992 +++)<BR />(+++ Text der Bekanntmachung siehe: GrÄndStVtrSN/THBek +++)<BR /><BR /></pre></P>"
    },
    "attachments": {
      "bgbl1_1993_j0218_0010.jpg": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/gr_ndstvtr_sn_th/bgbl1_1993_j0218_0010.jpg"
    },
    "contents": [
      {
        "type": "article",
        "id": "BJNR021600993BJNE000100333",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Um den historischen und kulturellen Verflechtungen von Gemeinden zum Freistaat Sachsen zu entsprechen, schließen der Freistaat Sachsen und das Land Thüringen, vertreten durch ihre Ministerpräsidenten, auf der Grundlage von Artikel 1 Abs. 1 des Vertrages zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik über die Herstellung der Einheit Deutschlands - Einigungsvertrag - vom 31. August 1990 (BGBl. II S. 889) in Verbindung mit § 2 Abs. 2 und 3 des Verfassungsgesetzes zur Bildung von Ländern in der Deutschen Demokratischen Republik vom 22. Juli 1990 (GBl. I Nr. 51 S. 955), das aufgrund von Artikel 9 Abs. 2 in Verbindung mit Anlage II Kapitel II Sachgebiet A Abschnitt II des Einigungsvertrages fortgeltendes Recht ist, folgenden Staatsvertrag:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021600993BJNE000200333",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die nachfolgend aufgeführten Gemeinden werden aus dem Land Thüringen ausgegliedert und in den Freistaat Sachsen eingegliedert: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">aus dem Landkreis Greiz die Gemeinden</LA><LA Size=\"normal\">Stadt Elsterberg,</LA><LA Size=\"normal\">Görschnitz,</LA></DD>   <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">aus dem Landkreis Schleiz die Gemeinden</LA><LA Size=\"normal\">Langenbach,</LA><LA Size=\"normal\">Stadt Mühltroff,</LA><LA Size=\"normal\">Thierbach,</LA></DD>    <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">aus dem Landkreis Zeulenroda die Gemeinden</LA><LA Size=\"normal\">Ebersgrün,</LA><LA Size=\"normal\">Stadt Pausa,</LA><LA Size=\"normal\">Ranspach,</LA><LA Size=\"normal\">Unterreichenau.</LA></DD>     </DL> </P><P>(2) Für den Gebietsstand der Gemeinden nach Absatz 1 sind die Grenzen nach dem Stand vom 3. Oktober 1990 maßgebend, soweit nicht nach diesem Zeitpunkt, aber vor Inkrafttreten dieses Vertrages Gebietsänderungen nach § 12 des Gesetzes über die Selbstverwaltung der Gemeinden und Landkreise in der DDR (Kommunalverfassung) vom 17. Mai 1990 (GBl. I Nr. 28 S. 255) erfolgt sind.</P><P>(3) Der bisherige und der neue Verlauf der gemeinsamen Landesgrenze sind aus der Anlage 1 zu diesem Vertrag ersichtlich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021600993BJNE000300333",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die in Artikel 1 Abs. 1 genannten Gemeinden werden im Freistaat Sachsen zunächst in den Landkreis Plauen aufgenommen.</P><P>(2) Mit dem Wechsel der Landeszugehörigkeit treten in diesen Gemeinden sächsisches Landes- und Kreisrecht in Kraft. Das bisher in diesen Gemeinden geltende Recht des Landes Thüringen und des jeweiligen Landkreises tritt mit dem Wechsel ihrer Landeszugehörigkeit außer Kraft. Ortsrecht von in Artikel 1 Abs. 1 genannten Gemeinden bleibt - vorbehaltlich besonderer Regelungen - auch in Kraft, wenn es in Widerspruch zu sächsischem Landes- oder Kreisrecht steht; in diesem Falle ist das Ortsrecht bis zum 31. März 1993 anzupassen, zu ersetzen oder aufzuheben.</P><P>(3) Für Rechte und Rechtsverhältnisse, die vor dem Inkrafttreten dieses Vertrages entstanden sind, gelten die bisherigen Vorschriften, soweit in diesem Vertrag und den Anlagen 2 bis 5 nicht im einzelnen besondere Regelungen getroffen werden.</P><P>(4) Gerichtsverfahren aus Gemeinden im Sinne des Artikels 1 Abs. 1, die bei den Kreisgerichten Greiz, Schleiz und Zeulenroda und dem Bezirksgericht Gera anhängig sind, gehen bei Inkrafttreten dieses Vertrages auf die Gerichte über, in deren Bezirk die Gemeinden eingegliedert werden. Für rechtshängige Gerichtsverfahren bleibt es bei der bisherigen Zuständigkeit.</P><P>(5) Die verwaltungsmäßige Abwicklung des Wechsels der Straßenbaulasten einschließlich der Fragen der Verkehrssicherungspflicht ist zwischen den beteiligten Straßenbauämtern zu regeln.</P><P>(6) Das Land Thüringen verpflichtet sich, bis zur Neufestlegung der einwohnerbezogenen Anteile der neuen Bundesländer am Fonds \"Deutsche Einheit\" sowie am Länderanteil des Umsatzsteueraufkommens nach dem Gebietsstand bei Inkrafttreten dieses Vertrages dem Freistaat Sachsen die auf die Einwohner der in Artikel 1 Abs. 1 genannten Gemeinden bezogenen Anteile des Landes Thüringen zu überweisen.</P><P>(7) Verbindlichkeiten der in Artikel 1 Abs. 1 genannten Gemeinden gegenüber dem Land Thüringen und ihren bisherigen Landkreisen bleiben unberührt, sofern sie vor Inkrafttreten dieses Vertrages entstanden sind.</P><P>(8) Im übrigen werden die Sächsische Staatsregierung und die Thüringer Landesregierung dafür Sorge tragen, daß die mit dem Übergang der in Artikel 1 Abs. 1 genannten Gemeinden zusammenhängenden Fragen möglichst innerhalb von sechs Monaten nach dem Wechsel der Landeszugehörigkeit geregelt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021600993BJNE000400333",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das in den in Artikel 1 Abs. 1 genannten Gemeinden gelegene gemeindliche Verwaltungsvermögen geht mit allen Rechten, Lasten und Verpflichtungen auf die entsprechenden Körperschaften des öffentlichen Rechts im Freistaat Sachsen über. Im Zusammenhang mit diesem Übergang durchzuführende Rechtshandlungen sind frei von nach Landesrecht zu erhebenden Abgaben und Gebühren.</P><P>(2) Die Übertragung von Sparkassenzweigstellen sowie der Übergang von Forderungen und Verbindlichkeiten aus dem Sparkassengeschäft sind zwischen den beteiligten Sparkassen zu vereinbaren. Absatz 1 Satz 2 gilt entsprechend.</P><P>(3) Verbindlichkeiten, die sich für das Land Thüringen aus Förderzusagen, Bewilligungsbescheiden und Verpflichtungsermächtigungen ergeben, die vor Inkrafttreten des Vertrages den in Artikel 1 Abs. 1 genannten Gemeinden oder ihren Einwohnern erteilt wurden, übernimmt der Freistaat Sachsen, soweit in den Anlagen zum Vertrag nichts anderes bestimmt ist. Gleiches gilt für Verbindlichkeiten gegenüber juristischen Personen, die dort ihren Sitz haben oder sich dort betätigen. Die Vertragsparteien sind sich einig, daß die genannten Verbindlichkeiten ermittelt und durch eine besondere Vereinbarung nachträglich geregelt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021600993BJNE000500333",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>Die betroffenen Gemeinden und Landkreise sind verpflichtet, möglichst innerhalb von sechs Monaten nach dem Wechsel der Landeszugehörigkeit der in Artikel 1 Abs. 1 genannten Gemeinden die mit dem Übergang zusammenhängenden Fragen der Verwaltung wie die Übergabe von Akten, Urkunden, Registern und dergleichen durch Vereinbarung zu regeln sowie die für die Berichtigung des Grundbuchs erforderlichen Erklärungen abzugeben. Die Vereinbarungen bedürfen der Genehmigung der jeweils zuständigen Rechtsaufsichtsbehörde. Die Verpflichtung nach Satz 1 trifft auch sämtliche Landesbehörden einschließlich der Gerichte.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021600993BJNE000600333",
        "name": "Art 5",
        "title": null,
        "parent": null,
        "body": "<P>Die Anlagen sind Bestandteil des Vertrages. Ausfertigungen der Anlage 1 (Artikel 1 Abs. 3) werden bei dem Landesvermessungsamt Sachsen, bei dem Thüringer Landesverwaltungsamt - Landesvermessungsamt - und bei den Landratsämtern der in den Artikeln 1 und 2 genannten Landkreise aufbewahrt und können von jedermann eingesehen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021600993BJNE000700333",
        "name": "Art 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieser Vertrag bedarf der Ratifikation. Die Ratifikationsurkunden werden unverzüglich ausgetauscht, sobald der Sächsische Landtag und der Thüringer Landtag diesem Vertrag durch Gesetz zugestimmt haben.</P><P>(2) Die Ratifikationsurkunden und Urschriften dieses Vertrages werden im Staatsarchiv Dresden und im Thüringischen Hauptstaatsarchiv in Weimar hinterlegt.</P><P>(3) Der Staatsvertrag tritt am Tag nach dem Austausch der Ratifikationsurkunden in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021600993BJNE000800333",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><table frame=\"none\"><tgroup align=\"center\" cols=\"2\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"1*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"1*\" /><tbody><row><entry>Für den Freistaat Sachsen</entry><entry>Für das Land Thüringen</entry></row><row><entry>Stellvertretender Ministerpräsident</entry><entry>Innenminister</entry></row></tbody></tgroup></table></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021600993BJNE000900333",
        "name": "Anlage 1",
        "title": null,
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\"><BR />(Fundstelle: BGBl. I 1993, 218 - 219)</kommentar></noindex><BR /><BR /><IMG Align=\"center\" Pos=\"block\" SRC=\"bgbl1_1993_j0218_0010.jpg\" alt=\"\" /><BR /><BR /><Citation /></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021600993BJNE001000333",
        "name": "Anlage 2",
        "title": "Geschäftsbereich des Sächsischen Staatsministeriums für\nKultus und des Thüringer Kultusministeriums",
        "parent": null,
        "body": "<P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Freistaat Sachsen verpflichtet sich, entsprechend den im Auftrag des Sächsischen Staatsministeriums für Kultus und des Thüringer Kultusministeriums zwischen den betroffenen Schulämtern Schleiz, Greiz und Zeulenroda für Thüringen sowie Plauen-Land für Sachsen am 8. August 1991 getroffenen Festlegungen, die in der Polytechnischen Oberschule Elsterberg, der Polytechnischen Oberschule Mühltroff und der Polytechnischen Oberschule Pausa beschäftigten Lehrer und Erzieher, die sich bis zum 31. August 1991 gegenüber den zuständigen Schulämtern schriftlich für einen Wechsel in den sächsischen Schuldienst entschieden haben, mit Inkrafttreten diese Vertrages zu übernehmen. Sachsen erhält von Thüringen eine Liste dieser Lehrer und Erzieher.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vom Inkrafttreten dieses Vertrages an werden die Aufwendungen bzw. Zuschüsse zu den Kosten des laufenden Schulaufwandes einschließlich technisches und Verwaltungspersonal sowie Lehr- und Lernmittel von sächsischer Seite getragen.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schülertransporte werden vom jeweiligen Schulträger bei Notwendigkeit eingerichtet. Anfallende Kosten für die Beförderung sowie die anteiligen Kosten für Schülerspeisung werden entsprechend der Landeszugehörigkeit der Schüler vom jeweiligen Sachträger entsprechend dem Landesrecht vom Inkrafttreten dieses Vertrages an übernommen.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gewachsene Schuleinzugsbezirke bleiben im Schuljahr 1991/92 erhalten. Veränderungen sind aufgrund von jährlichen Abstimmungen zwischen den betreffenden Schulämtern erstmals zum 1. Mai 1992 zu regeln. Das Recht, Schulen der bisherigen Schuleinzugsbezirke zu besuchen, bleibt im Rahmen der landesrechtlichen Bestimmungen unbenommen.</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Entsprechend bisheriger Praxis in der Bundesrepublik Deutschland werden keine Gastschulbeiträge für Schüler der vertragschließenden Länder erhoben.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021600993BJNE001100333",
        "name": "Anlage 3",
        "title": "Geschäftsbereich des Sächsischen Staatsministeriums für\nLandwirtschaft, Ernährung und Forsten und des Thüringer\nMinisteriums für Landwirtschaft und Forsten",
        "parent": null,
        "body": "<P><SP>Bereich Landwirtschaft</SP> <BR />Fördermaßnahmen, für die Haushaltsmittel bereits bewilligt wurden, sind vom Land Thüringen bis zur Verwendungsprüfung durchzuführen. Dies gilt auch für eine eventuelle Nachfinanzierung. Nach Abschluß der Verwendungsprüfung sind die abgeschlossenen Akten an den Freistaat Sachsen abzugeben. <BR />Das Land Thüringen verzichtet auf eine Rückforderung der Fördermittel. <BR /><SP>Bereich Forsten</SP> <BR />Der Freistaat Sachsen verpflichtet sich, die für die vom Land Thüringen an ihn abzugebenden Waldflächen anteilmäßig entfallenden forstlichen Fach- und Arbeitskräfte zu übernehmen. Grundlage für die Personalübernahme sind die Mittelwerte, die sich aus den Personalschlüsseln des Freistaates Sachsen und des Landes Thüringen für Forstpersonal ergeben. Die Festlegung der Liste des zu übernehmenden Personals bleibt einer späteren Verwaltungsvereinbarung gemäß Artikel 2 Abs. 8 des Staatsvertrages vorbehalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021600993BJNE001200333",
        "name": "Anlage 4",
        "title": "Geschäftsbereich des Sächsischen Staatsministeriums für\nUmwelt und Landesentwicklung und des Thüringer\nUmweltministeriums",
        "parent": null,
        "body": "<P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Bereitstellung von Fördermitteln für wasserwirtschaftliche Maßnahmen erfolgt im Rahmen der durch Zuwendungsbescheide festgelegten Fördersummen für 1991 durch das Land Thüringen.</LA><LA Size=\"normal\">Dies umfaßt die Bereitstellung von Mitteln aus dem Landeshaushalt sowie aus dem Gemeinschaftswerk \"Aufschwung Ost\".</LA><LA Size=\"normal\">Der Freistaat Sachsen verpflichtet sich, die für 1992 zugesicherten Fördermittel im Umfang der festgelegten Verpflichtungsermächtigungen nach Maßgabe von Artikel 3 Abs. 3 des Vertrages zu übernehmen, ohne einen Haushaltsausgleich mit dem Land Thüringen durchzuführen.</LA><LA Size=\"normal\">Die Bereitstellung und Abwicklung von Haushaltsmitteln für Vorhaben, die aus dem Gemeinschaftswerk \"Aufschwung Ost\" gefördert werden, übernimmt für die betreffenden Maßnahmen vom Jahr 1992 an der Freistaat Sachsen. Die vorhabenbezogene Finanzmittelbereitstellung ist durch Vereinbarung zwischen den Fachministerien beider Länder festzulegen.</LA><LA Size=\"normal\">Der Bundesminister für Umwelt, Naturschutz und Reaktorsicherheit ist über die Abgabe zu informieren.</LA></DD>     <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die nachstehend aufgeführten Schutzgebiete werden vom Freistaat Sachsen übernommen, soweit umgegliederte Gebiete betroffen sind:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Landschaftsschutzgebiet \"Kuhberg-Steinicht\"</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Naturschutzgebiet \"Steinicht\" - einstweilig unter Schutz gestellt</LA></DD> </DL></LA><LA Size=\"normal\">Die inhaltlichen und verfahrenstechnischen Arbeiten zur endgültigen Unterschutzstellung sind von den zuständigen Fachbehörden beider Länder in eigener Zuständigkeit weiterzuführen.<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Trinkwasserschutzzone III Trinkwassertalsperre Zeulenroda</LA></DD> </DL></LA><LA Size=\"normal\">Die sächsischen Behörden erklären die Bereitschaft zur Mitwirkung beim effektiven Trinkwasserschutz im Bereich der Talsperre Zeulenroda.</LA></DD>   </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021600993BJNE001300333",
        "name": "Anlage 5",
        "title": "Geschäftsbereich des Sächsischen Staatsministeriums für\nSoziales, Gesundheit und Familie und des Thüringer\nMinisteriums für Soziales und Gesundheit",
        "parent": null,
        "body": "<P>Der Freistaat Sachsen verpflichtet sich, die Arbeitskräfte des Kinderkurheims in Pausa zu übernehmen, sofern sie bei Inkrafttreten des Vertrages im Dienst des Landes Thüringen stehen und die Arbeitsverhältnisse über diesen Tag hinaus andauern. Die Festlegung der Liste des zu übernehmenden Personals bleibt einer späteren Verwaltungsvereinbarung gemäß Artikel 2 Abs. 8 des Staatsvertrages vorbehalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021600993BJNE001400333",
        "name": "(XXXX)",
        "title": "Protokollnotiz zum Staatsvertrag zwischen dem Freistaat Sachsen und dem Land Thüringen über die Änderung der gemeinsamen Landesgrenze",
        "parent": null,
        "body": "<P>Die hohen vertragschließenden Parteien stimmen darin überein, daß Cunsdorf nur dann Gegenstand dieses Vertrages wird, wenn die gesetzlichen Voraussetzungen für eine Umgliederung (Bürgerbefragung, Gemeindevertretungsbeschluß und vorheriger Abtrennungsbeschluß der Gemeinde Schönbach) bis zum 18. Februar 1992 erfüllt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
