{
  "data": {
    "type": "law",
    "id": "BJNR151400993",
    "firstPublished": "1993-03-09",
    "sourceTimestamp": "20130405131522",
    "titleShort": null,
    "titleLong": "Staatsvertrag zwischen den Ländern Mecklenburg-Vorpommern und\nNiedersachsen über die Umgliederung der Gemeinden im ehemaligen Amt Neuhaus und\nanderer Gebiete nach Niedersachsen",
    "abbreviation": "GrÄndStVtr MV/ND",
    "slug": "graendstvtr_mv_nd",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1993, 1513, 1514",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab:                        30.6.1993 +++)<BR />(+++ Text der Bekanntmachung siehe: GrÄndStVtrMV/NDBek +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR151400993BJNE000100307",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Um nach Überwindung der deutschen Teilung auch die Abtrennung der Gebiete im ehemaligen Amt Neuhaus von der früheren preußischen Provinz Hannover und dem Land Niedersachsen aufzuheben und damit dem Wunsch der Neuhäuser Bevölkerung nach landsmannschaftlicher und staatsrechtlicher Zuordnung zum Land Niedersachsen Rechnung zu tragen, schließen das Land Mecklenburg-Vorpommern, vertreten durch den Ministerpräsidenten des Landes Mecklenburg-Vorpommern, und das Land Niedersachsen, vertreten durch den Niedersächsischen Ministerpräsidenten, - im folgenden: Länder - nach Anhörung der betroffenen kommunalen Gebietskörperschaften aufgrund des Artikels 29 Abs. 7 des Grundgesetzes in Verbindung mit § 2 Abs. 1 des Gesetzes über das Verfahren bei sonstigen Änderungen des Gebietsbestandes der Länder nach Artikel 29 Abs. 7 des Grundgesetzes vom 30. Juli 1979 (BGBl. I S. 1325) folgenden Staatsvertrag:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR151400993BJNE000200307",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Gemeinden Dellien, Haar, Kaarßen, Neuhaus (Elbe), Stapel, Sückau, Sumte und Tripkau sowie die Ortsteile Neu Bleckede, Neu Wendischthun und Stiepelse der Gemeinde Teldau und das historisch-hannoversche Gebiet im Forstrevier Bohldamm in der Gemeinde Garlitz - im folgenden: Umgliederungsgebiet - werden von dem Land Mecklenburg-Vorpommern in das Land Niedersachsen umgegliedert.</P><P>(2) Die Gemeinden und Ortsteile werden in den Grenzen ihrer Gemarkungen, das historisch-hannoversche Gebiet im Forstrevier Bohldamm wird in den Grenzen der Flur 5 der Gemarkung Garlitz umgegliedert. Soweit die Grenze des Umgliederungsgebietes zum Land Mecklenburg-Vorpommern dem Lauf eines Gewässers folgt, verläuft sie in der Mitte des Gewässers. Die mit der Umgliederung verbundenen Grenzänderungen werden in der Anlage graphisch dargestellt. Die Anlage ist Bestandteil dieses Staatsvertrages.</P><P>(3) Der Grenzverlauf zwischen den Ländern bleibt im übrigen unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR151400993BJNE000300307",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das Land Niedersachsen verpflichtet sich, in Arbeitsverhältnisse von Angestellten und Arbeitern einzutreten, die zum Zeitpunkt des Inkrafttretens des Staatsvertrages im Umgliederungsgebiet im öffentlichen Dienst des Landes Mecklenburg-Vorpommern bestehen. Für die Übernahme der Bediensteten aus dem öffentlichen Dienst des Landes Mecklenburg-Vorpommern gelten folgende Höchstgrenzen: <BR /><table frame=\"none\" tocentry=\"%yes;\">\n\t\t<tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"1\" colsep=\"0\" rowsep=\"0\">\n\t\t\t<colspec colname=\"col1\" colnum=\"1\" colwidth=\"80*\" />\n\t\t\t<tbody valign=\"top\">\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- 41 Lehrkräfte der allgemeinbildenden Schulen,</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- 6 Bedienstete der Wasserwirtschaftsverwaltung,</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- 2 Bedienstete der Naturschutzverwaltung,</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- 15 Bedienstete der Straßenbauverwaltung,</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- 39 Bedienstete der Forstverwaltung.</entry>\n\t\t\t\t</row>\n\t\t\t</tbody>\n\t\t</tgroup>\n\t</table> </P><P>(2) Die Landkreise Hagenow und Lüneburg sind aufgefordert, eine Vereinbarung nach Absatz 1 Satz 1 über den Eintritt in bestehende Arbeitsverhältnisse der Bediensteten des Landkreises Hagenow zu schließen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR151400993BJNE000400307",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>Das Verwaltungsvermögen der Körperschaften des öffentlichen Rechts im Umgliederungsgebiet geht mit allen Rechten, Lasten und Verpflichtungen auf die in Niedersachsen zuständigen Körperschaften über. Von dem Vermögensübergang sind die in § 4 Satz 2 des Gesetzes über das Verfahren bei sonstigen Änderungen des Gebietsbestandes der Länder nach Artikel 29 Abs. 7 des Grundgesetzes vom 30. Juli 1979 (BGBl. I S. 1325) genannten Körperschaften ausgenommen. Die gegen Entschädigung übergehenden Teile des Verwaltungsvermögens und die Höhe der Entschädigung werden in einer Protokollnotiz zu diesem Vertrag näher bezeichnet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR151400993BJNE000500307",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>Das der Naturparkverwaltung Elbetal in Tripkau zugeordnete Verwaltungsvermögen geht auf das Land Niedersachsen über. Die Naturschutzstation in Tripkau wird künftig von den Ländern gemeinsam genutzt. Weitere Einzelheiten, insbesondere die gemeinsame Weiterführung der Naturschutzstation, werden in gesonderten Vereinbarungen geregelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR151400993BJNE000600307",
        "name": "Art 5",
        "title": null,
        "parent": null,
        "body": "<P>Das Land Niedersachsen gewährleistet, daß der Schutzstatus der im Umgliederungsgebiet vorhandenen naturschutzrechtlich geschützten Teile von Natur und Landschaft nach Inkrafttreten des Staatsvertrages erhalten bleibt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR151400993BJNE000700307",
        "name": "Art 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Förderungen und Förderungsprogramme im Umgliederungsgebiet werden fortgeführt. Es bleibt der Prüfung und Abstimmung im Einzelfall vorbehalten, welche Seite die Finanzierung zu tragen hat. Die im Einvernehmen mit dem zuständigen niedersächsischen Ministerium beschlossenen Maßnahmen werden von dem Land Niedersachsen weitergeführt.</P><P>(2) Das Land Niedersachsen übernimmt die Verpflichtungen des Landes Mecklenburg-Vorpommern aus bestandskräftigen Bewilligungsbescheiden, durch die im Einvernehmen mit dem Niedersächsischen Innenministerium Zuweisungen gewährt worden sind, die den Bedarfszuweisungen des § 20 des niedersächsischen Gesetzes über den Finanzausgleich in der Fassung vom 28. Mai 1990 (Nieders. GVBl. S. 147), geändert durch Artikel I des Gesetzes vom 16. Dezember 1992 (Nieders. GVBl. S. 339), entsprechen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR151400993BJNE000800307",
        "name": "Art 7",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Länder werden dafür Sorge tragen, daß die in der Folge der Umgliederung sich als notwendig erweisenden Regelungen möglichst innerhalb eines Jahres, nachdem die Umgliederung wirksam geworden ist, getroffen werden.</P><P>(2) Die Länder werden den Erlaß von Vorschriften, die nicht in ihre Gesetzgebungskompetenz fallen, gemeinsam fördern, soweit sich ein Regelungsbedarf für das Umgliederungsgebiet ergibt.</P><P>(3) Die betroffenen kommunalen Gebietskörperschaften sowie die vertragschließenden Länder sind verpflichtet, innerhalb von sechs Monaten, nachdem die Umgliederung wirksam geworden ist, den zuständigen Verwaltungsträgern die für die Verwaltung notwendigen Akten, Urkunden, Unterlagen, Register und andere zur Verwaltung erforderlichen Erkenntnisse zu übergeben und zugänglich zu machen sowie die für die Berichtigung der Grundbücher notwendigen Erklärungen abzugeben. Im Einvernehmen können die Innenministerien der Länder diese Frist im Einzelfall verlängern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR151400993BJNE000900307",
        "name": "Art 8",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die nach § 23 des Vermögensgesetzes in der Fassung vom 3. August 1992 (BGBl. I S. 1446), im Land Mecklenburg-Vorpommern errichteten Landesbehörden bleiben nach Inkrafttreten dieses Staatsvertrages für das Umgliederungsgebiet zuständig.</P><P>(2) Für Amtshandlungen, die die nach Absatz 1 zuständigen Behörden im Umgliederungsgebiet vollziehen, gelten die im Land Mecklenburg-Vorpommern anzuwendenden Vorschriften.</P><P>(3) Das Land Niedersachsen erstattet dem Land Mecklenburg-Vorpommern die Kosten, die durch die fortgeltende Zuständigkeit für das Umgliederungsgebiet nach Absatz 1 entstehen. Einzelheiten werden in einer Verwaltungsvereinbarung geregelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR151400993BJNE001000307",
        "name": "Art 9",
        "title": null,
        "parent": null,
        "body": "<P>Das Land Mecklenburg-Vorpommern zahlt im Jahre 1993 ab dem Tage des Inkrafttretens des Staatsvertrages monatlich den Betrag an das Land Niedersachsen, der der Höhe der Leistungen des Fonds \"Deutsche Einheit\" entspricht, die auf die betroffenen kommunalen Gebietskörperschaften nach § 5 Abs. 1 letzter Halbsatz des Finanzausgleichsgesetzes vom 15. April 1991 (GVOBl. M-V S. 118) monatlich bis zur Umgliederung im Jahre 1993 entfallen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR151400993BJNE001100307",
        "name": "Art 10",
        "title": null,
        "parent": null,
        "body": "<P>Auf die durch die Umgliederung betroffenen Zweigstellen kommunaler Sparkassen finden die §§ 36 bis 41 des Sparkassengesetzes für das Land Niedersachsen in der Fassung vom 20. August 1990 (Nieders. GVBl. S. 421) mit der Maßgabe Anwendung, daß über die vorbehaltenen aufsichtsbehördlichen Genehmigungen und sonstigen Maßnahmen die obersten Sparkassenaufsichtsbehörden der Länder einvernehmlich entscheiden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR151400993BJNE001200307",
        "name": "Art 11",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der Staatsvertrag bedarf der Ratifikation. Die Ratifikationsurkunden werden ausgetauscht.</P><P>(2) Der Staatsvertrag tritt am ersten Tag nach Austausch der Ratifikationsurkunden in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR151400993BJNE001300307",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P> <table frame=\"none\" tocentry=\"%yes;\">\n\t\t<tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"0\" rowsep=\"0\">\n\t\t\t<colspec colname=\"col1\" colnum=\"1\" colwidth=\"55*\" />\n\t\t\t<colspec colname=\"col2\" colnum=\"2\" colwidth=\"55*\" />\n\t\t\t<tbody valign=\"top\">\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">Für das Land Mecklenburg-Vorpommern</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">Für das Land Niedersachsen</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">Der Ministerpräsident</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">Niedersächsischer Ministerpräsident</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">des Landes Mecklenburg-Vorpommern</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t</row>\n\t\t\t</tbody>\n\t\t</tgroup>\n\t</table> </P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR151400993BJNE001400307",
        "name": "Anlage",
        "title": "zum Staatsvertrag zwischen den Ländern Mecklenburg-Vorpommern und\nNiedersachsen über die Umgliederung der Gemeinden im ehemaligen Amt Neuhaus und\nanderer Gebiete",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">( Inhalt: nicht darstellbare topographische Karte; <BR />Fundstelle: BGBl. I 1993, 1516 - 1517 )</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR151400993BJNE001500307",
        "name": "(XXXX)",
        "title": "Protokollnotiz zum Staatsvertrag zwischen den Ländern Mecklenburg-Vorpommern und Niedersachsen über die Umgliederung der Gemeinden im ehemaligen Amt Neuhaus und anderer Gebiete nach Niedersachsen",
        "parent": null,
        "body": "<P><B>Zu Artikel 2</B><BR />Die Länder sind sich darüber einig, daß von den Bediensteten der Forstverwaltung ein Forstingenieur zur Landwirtschaftskammer Hannover versetzt wird, die für die Betreuung des Privatwaldes im Umgliederungsgebiet zuständig sein wird. Die Länder werden sich gemeinsam um den Übergang von Eigentumsrechten an ehemaligen hannoverschen Staatsforsten auf das Land Niedersachsen bemühen; zur Wahrung der Interessen der nach Artikel 2 Abs. 1 übernommenen Bediensteten der Forstverwaltung werden die Länder für eine Lösung eintreten, die die Bewirtschaftungs- und Eigentumsrechte wieder zusammenführt. Soweit das Land Mecklenburg-Vorpommern vor Inkrafttreten des Staatsvertrages diese Waldgebiete für Dritte bewirtschaftet hat, tritt das Land Niedersachsen in die der Bewirtschaftung zugrunde liegenden Verträge ein. Sollte diese Vertragsänderung nicht möglich sein, wird das Land Mecklenburg-Vorpommern das für die Bewirtschaftung erlangte Entgelt an das Land Niedersachsen weiterleiten.<BR /><B>Zu Artikel 3 und 4</B><BR />Die Regierungen der Vertragschließenden sind sich einig, daß folgendes Verwaltungsvermögen gegen Entschädigung übergeht: <BR /><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"80*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"30*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Geräte und Einrichtungen der Landesforstverwaltung</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">80.000,-- DM</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Lagerhaus für den Hochwasserschutz bei Tripkau</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">50.000,-- DM</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">- Naturschutzstation Tripkau</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">266.000,-- DM</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Entschädigung insgesamt</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">396.000,-- DM.</entry></row></tbody></tgroup></table><BR /><B>Zu Artikel 7</B><BR />Soweit grenzüberschreitende wasserwirtschaftliche oder naturschutzbezogene Maßnahmen, Vorhaben oder Einrichtungen gemeinsam geplant, gebaut, betrieben oder überwacht werden, werden die vertragschließenden Länder die dafür notwendigen Vereinbarungen treffen.<BR /><B>Zu Artikel 9</B><BR />Sollte der Staatsvertrag nach dem 30. Juni 1993 in Kraft treten, muß über einen Ausgleich der Leistungen aus dem Fonds \"Deutsche Einheit\" für das Umgliederungsgebiet neu verhandelt werden. Dabei ist zu berücksichtigen, daß den Leistungen, die das Land Mecklenburg-Vorpommern dann aus dem Fonds \"Deutsche Einheit\" für das Umgliederungsgebiet erhält, keine entsprechenden Belastungen gegenüberstehen.<BR /><B>Zu Artikel 11</B><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Regierungen der Vertragschließenden sind darüber einig, daß die Bürgerinnen und Bürger des Umgliederungsgebietes im Kreistag des Landkreises Lüneburg bis zum Zeitpunkt der kommunalen Neuwahlen im Landkreis Lüneburg angemessen repräsentiert sein sollen.</LA><LA Size=\"normal\">Die Regierung des Landes Niedersachsen wird darauf hinwirken, daß für eine Übergangszeit, die mit den im Jahr 1994 stattfindenden Wahlen zum Niedersächsischen Landtag enden soll, vier Abgeordnete aus dem Kreistag des Landkreises Hagenow mit erstem Wohnsitz im Umgliederungsgebiet als Mitglieder mit allen Rechten und Pflichten im Kreistag des Landkreises Lüneburg aufgenommen werden.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Regierungen der Vertragschließenden streben den Austausch der Ratifikationsurkunden bis spätestens zum 31. Mai 1993 an.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
