{
  "data": {
    "type": "law",
    "id": "BJNR155000011",
    "firstPublished": "2010-10-27",
    "sourceTimestamp": "20120625151513",
    "titleShort": null,
    "titleLong": "Staatsvertrag zwischen dem Land Hessen und dem Land Niedersachsen über die Änderung der gemeinsamen Landesgrenze (Anlage zur Bekanntmachung über den Abschluss und das Inkrafttreten des Staatsvertrages zwischen dem Land Hessen und dem Land Niedersachsen über die Änderung der gemeinsamen Landesgrenze)",
    "abbreviation": "GrÄndStVtr HE/ND",
    "slug": "graendstvtr_he_nd",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2011, 1550",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.6.2011 +++)<BR /> <BR />(+++ Text der Bekanntmachung siehe: GrÄndStVrHE/NDBek +++)<BR /> <BR />In Kraft getreten gem. Bek. v. 22.7.2011 I 1549 mWv 1.6.2011</pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR155000011BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Zur Beendigung der staatsrechtlichen Trennung geschlossener Siedlungen im Interesse der Einwohner und Gemeinden sowie um einen zweckmäßigen Verlauf der gemeinsamen Landesgrenze herbeizuführen, wird zwischen dem Land Hessen und dem Land Niedersachsen nach Anhörung der betroffenen kommunalen Gebietskörperschaften aufgrund des Artikels 29 Abs. 7 des Grundgesetzes in Verbindung mit § 2 Abs. 1 des Gesetzes über das Verfahren bei sonstigen Änderungen des Gebietsbestandes der Länder nach Artikel 29 Abs. 7 des Grundgesetzes (G Artikel 29 Abs. 7) vom 30. Juli 1979 (BGBl. I S. 1325) folgender Staatsvertrag über die Änderung der gemeinsamen Landesgrenze geschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR155000011BJNE000200000",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieser Staatsvertrag ändert die gemeinsame Landesgrenze zwischen dem Land Hessen und dem Land Niedersachsen – im Folgenden: Länder – durch Austausch der in der Anlage 1 bezeichneten Flächen. Die Änderungen sind in dem als Anlage 2 beigefügten Kartenblatt grafisch dargestellt. Die Anlagen sind Bestandteile des Staatsvertrages.</P><P>(2) In das Hoheitsgebiet des Landes Hessen gehen über die in Anlage 1 aufgeführten Flächen in der Gemarkung Escherode. In das Hoheitsgebiet des Landes Niedersachsen gehen über die in Anlage 1 aufgeführten Flächen in der Gemarkung Nieste. Die getauschten Flächen haben jeweils eine Größe von 144 772 m².</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR155000011BJNE000300000",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) In den übergehenden Gebieten befindet sich kein Verwaltungsvermögen im Sinne des § 4 G Artikel 29 Abs. 7.</P><P>(2) Eigentumsrechtliche Fragen werden von diesem Staatsvertrag nicht berührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR155000011BJNE000400000",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Länder und die betroffenen kommunalen Gebietskörperschaften treffen die sich infolge der Grenzänderungen als notwendig erweisenden Regelungen möglichst innerhalb von sechs Monaten nach Inkrafttreten dieses Vertrages.</P><P>(2) Die Länder und die betroffenen kommunalen Gebietskörperschaften sind verpflichtet, innerhalb von sechs Monaten nach Inkrafttreten dieses Vertrages die für die Verwaltung notwendigen Akten, Urkunden, Register und andere Unterlagen zu übergeben und die für die Berichtigung des Grundbuchs erforderlichen Erklärungen abzugeben.</P><P>(3) Zwischen den Ländern werden Verwaltungsgebühren und Auslagen für notwendige Amtshandlungen anlässlich der Grenzänderung nicht erhoben oder erstattet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR155000011BJNE000500000",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>Der Staatsvertrag zwischen dem Land Hessen und dem Land Niedersachsen über die Änderung der gemeinsamen Landesgrenze vom 19./23. Mai 1967 bleibt im Übrigen unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR155000011BJNE000600000",
        "name": "Art 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieser Staatsvertrag bedarf der Ratifikation. Die Ratifikationsurkunden werden ausgetauscht.</P><P>(2) Dieser Staatsvertrag tritt am Ersten des auf den Austausch der Ratifikationsurkunden folgenden Monats in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR155000011BJNE000700000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Für das Land Hessen<BR /> Volker Bouffier<BR /> Ministerpräsident</SP></P><P><SP>Für das Land Niedersachsen<BR /> David McAllister<BR /> Ministerpräsident</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
