{
  "data": {
    "type": "law",
    "id": "BJNR062500010",
    "firstPublished": "2010-05-05",
    "sourceTimestamp": "20201005212508",
    "titleShort": null,
    "titleLong": "Staatsvertrag zwischen der Freien Hansestadt Bremen und dem Land Niedersachsen über die Änderung der gemeinsamen Landesgrenze (Anlage zur Bekanntmachung über den Abschluss und das Inkrafttreten des Staatsvertrages zwischen der Freien Hansestadt Bremen und dem Land Niedersachsen über die Änderung der gemeinsamen Landesgrenze)",
    "abbreviation": "GrÄndStVtr BR/ND",
    "slug": "graendstvtr_br_nd",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2010, 625",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "In Kraft gem. Bek. v. 18.5.2010 I 624 mWv 1.1.2010",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2010 +++)<BR />(+++ Text der Bekanntmachung siehe: GrÄndStVtrBR/NDBek +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR062500010BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Zwischen der Freien Hansestadt Bremen und dem Land Niedersachsen wird nach Anhörung der betroffenen kommunalen Gebietskörperschaften aufgrund des Artikels 29 Abs. 7 des Grundgesetzes in Verbindung mit § 2 Abs. 1 des Gesetzes über das Verfahren bei sonstigen Änderungen des Gebietsbestandes der Länder nach Artikel 29 Abs. 7 des Grundgesetzes vom 30. Juli 1979 (BGBl. I S. 1325) folgender Staatsvertrag über die Änderung der gemeinsamen Landesgrenze geschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062500010BJNE000200000",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieser Staatsvertrag ändert die gemeinsame Landesgrenze zwischen der Freien Hansestadt Bremen und dem Land Niedersachsen – im Folgenden: Länder –. Die Änderungen sind in den als Anlagen 1 bis 4 beigefügten Kartenblättern, die Bestandteile des Staatsvertrages sind, grafisch dargestellt.</P><P>(2) Folgende Flurstücke gehen vom Hoheitsgebiet des Landes Niedersachsen in das Hoheitsgebiet der Freien Hansestadt Bremen über: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>im Bereich der Großen Luneplate die in der als Anlage 5 beigefügten Flurstücksliste aufgeführten 476 Flurstücke der Gemeinde Loxstedt, Gemarkung Landwürden, mit einer Fläche von insgesamt 14 732 312 m<SUP>2</SUP>,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>im Gebiet Reithufer die in der als Anlage 6 beigefügten Flurstücksliste aufgeführten 29 Flurstücke der Gemeinde Loxstedt, Gemarkung Lanhausen, mit einer Fläche von insgesamt 332 665 m<SUP>2</SUP>,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>im Bereich der Autobahnabfahrt Bremerhaven-Wulsdorf/Loxstedt der BAB A 27 die in der als Anlage 7 beigefügten Flurstücksliste aufgeführten sieben Flurstücke der Gemeinde Loxstedt, Gemarkung Bexhövede, und ein Flurstück der Gemeinde Loxstedt, Gemarkung Loxstedt, mit einer Fläche von insgesamt 59 812 m<SUP>2</SUP>.</LA></DD></DL></P><P>(3) Folgende Flurstücke gehen vom Hoheitsgebiet der Freien Hansestadt Bremen in das Hoheitsgebiet des Landes Niedersachsen über: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>im Gebiet Siedewurt die in der als Anlage 8 beigefügten Flurstücksliste aufgeführten 13 Flurstücke der Gemeinde Bremerhaven, Gemarkung Wulsdorf, mit einer Fläche von insgesamt 158 091 m<SUP>2</SUP>,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>im Bereich der Autobahnabfahrt Bremerhaven-Wulsdorf/Loxstedt der BAB A 27 die in der als Anlage 9 beigefügten Flurstücksliste aufgeführten drei Flurstücke der Stadt Bremerhaven, Gemarkung Wulsdorf, mit einer Fläche von 13 650 m<SUP>2</SUP>.</LA></DD></DL></P><P>(4) Die in den Absätzen 2 und 3 genannten Anlagen 5 bis 9 sind Bestandteile des Staatsvertrages.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062500010BJNE000300000",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das in den abgetretenen Gebieten jeweils gelegene Verwaltungsvermögen von Körperschaften des öffentlichen Rechts geht mit allen Rechten und Pflichten ohne Entschädigung auf die in dem aufnehmenden Land zuständige entsprechende Körperschaft des öffentlichen Rechts über.</P><P>(2) Die im Eigentum des Landes Niedersachsen verbleibenden, in dem als Anlage 2 beigefügten Kartenblatt eingezeichneten Außendeichflächen, die im Liegenschaftskataster, Stand 10. Oktober 2006, mit 1 040 220 m<SUP>2</SUP> erfasst sind, unterliegen als Finanzvermögen des Landes Niedersachsen außerhalb dieses Staatsvertrages zu treffenden vertraglichen Regelungen. Dies gilt auch für die in dem als Anlage 2 beigefügten Kartenblatt eingezeichneten, 1 909 320 m<SUP>2</SUP> großen Gewerbeerwartungsflächen, die sich im Eigentum des Landes Niedersachsen befinden und abzüglich einer von der Freien Hansestadt Bremen bereits gekauften 182 769 m<SUP>2</SUP> großen Fläche insgesamt vom Land Niedersachsen an die Freie Hansestadt Bremen verkauft werden sollen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062500010BJNE000400000",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>Die Freie Hansestadt Bremen übernimmt durch diesen Staatsvertrag die Verantwortung für die Deichsicherheit auch für das an der neuen gemeinsamen Landesgrenze liegende niedersächsische Hinterland, ohne dass sich daraus ein erhöhter Unterhaltungsaufwand für die vorgenannten landeseigenen Außendeichflächen ergibt. Ihr obliegen die bestickgemäße Herstellung und der Erhalt der dafür erforderlichen Küstenschutzanlagen auf bremischem Hoheitsgebiet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062500010BJNE000500000",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Länder und die betroffenen kommunalen Gebietskörperschaften treffen die sich infolge der Grenzänderungen als notwendig erweisenden Regelungen möglichst innerhalb von sechs Monaten nach Inkrafttreten dieses Vertrages.</P><P>(2) Die Länder und die betroffenen kommunalen Gebietskörperschaften sind verpflichtet, innerhalb von sechs Monaten nach Inkrafttreten dieses Vertrages die für die Verwaltung notwendigen Akten, Urkunden, Register und andere Unterlagen zu übergeben und die für die Berichtigung des Grundbuchs erforderlichen Erklärungen abzugeben.</P><P>(3) Zwischen den Ländern werden Verwaltungsgebühren und Auslagen für notwendige Amtshandlungen anlässlich der Grenzänderung nicht erhoben oder erstattet.</P><P>(4) Beide Länder schaffen innerhalb von sechs Monaten nach Inkrafttreten dieses Staatsvertrages die vertraglichen Voraussetzungen für den Verkauf der in Artikel 2 Abs. 2 Satz 2 genannten Gewerbeerwartungsflächen an die Freie Hansestadt Bremen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062500010BJNE000600000",
        "name": "Art 5",
        "title": null,
        "parent": null,
        "body": "<P>Die Länder erklären ihre Bereitschaft, in gegenseitigem Einverständnis den Grenzverlauf in der Wesermündung festzulegen und in einem weiteren Staatsvertrag zu regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062500010BJNE000700000",
        "name": "Art 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieser Vertrag bedarf der Ratifikation. Die Ratifikationsurkunden werden ausgetauscht.</P><P>(2) Dieser Vertrag tritt am Ersten des auf den Austausch der Ratifikationsurkunden folgenden Monats in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR062500010BJNE000800000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Für das Land Niedersachsen<BR /> Der Niedersächsische Ministerpräsident<BR /> Für die Freie Hansestadt Bremen<BR /> Präsident des Senats</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
