{
  "data": {
    "type": "law",
    "id": "BJNR005890965",
    "firstPublished": "1965-07-01",
    "sourceTimestamp": "20190426212001",
    "titleShort": "Gräbergesetz",
    "titleLong": "Gesetz über die Erhaltung der Gräber der Opfer von Krieg und Gewaltherrschaft",
    "abbreviation": "GräbG",
    "slug": "graebg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1965, 589",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 16.1.2012 I 98",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 3 Ab. 2 G v. 4.12.2018 I 2257; 2019 I 496",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab: 1.4.1975 +++)</P><P><BR /> Gem. § 17 Abs. 1 idF G v. 21.12.1992 I 2145 tritt G abweichend von Anlage I Kap. X Sachg. H Abschn. III Nr. 11 im Beitrittsgebiet am 1.1.1993 in Kraft</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR005890965BJNE000207116",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz dient dazu, der Opfer von Krieg und Gewaltherrschaft in besonderer Weise zu gedenken und für zukünftige Generationen die Erinnerung daran wach zu halten, welche schrecklichen Folgen Krieg und Gewaltherrschaft haben.</P><P>(2) Gräber der Opfer von Krieg und Gewaltherrschaft sind im Inland liegende <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Gräber von Personen nach § 5 des Gesetzes über die Erhaltung der Kriegergräber aus dem Weltkrieg vom 29. Dezember 1922 (RGBl. 1923 I S. 25),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Gräber von Personen, die in der Zeit vom 26. August 1939 bis 31. März 1952 während ihres militärischen oder militärähnlichen Dienstes gefallen oder tödlich verunglückt oder an den Folgen der in diesen Diensten erlittenen Gesundheitsschädigungen gestorben sind, ferner Gräber von Personen, die während der Kriegsgefangenschaft oder an deren Folgen bis 31. März 1952 oder innerhalb eines Jahres nach Beendigung der Kriegsgefangenschaft gestorben sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Gräber von Zivilpersonen, die in der Zeit vom 1. September 1939 bis 31. März 1952 durch unmittelbare Kriegseinwirkung zu Tode gekommen oder an den Folgen der durch unmittelbare Kriegseinwirkungen erlittenen Gesundheitsschädigungen gestorben sind,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Gräber von Personen, die als Opfer nationalsozialistischer Gewaltmaßnahmen seit dem 30. Januar 1933 ums Leben gekommen sind oder an deren Folgen bis 31. März 1952 gestorben sind,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Gräber von Personen, die auf Grund von rechtsstaatswidrigen Maßnahmen als Opfer des kommunistischen Regimes ums Leben gekommen sind oder Gesundheitsschäden erlitten haben, an deren Folgen sie innerhalb eines Jahres nach Beendigung dieser Maßnahmen gestorben sind,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Gräber von Vertriebenen nach § 1 des Bundesvertriebenengesetzes, die in der Zeit seit 1. September 1939 während der Umsiedlung bis 8. Mai 1945 oder während der Vertreibung oder der Flucht bis 31. März 1952 gestorben sind,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Gräber von Deutschen, die in der Zeit seit 1. September 1939 verschleppt wurden und während der Verschleppung oder innerhalb eines Jahres nach ihrer Beendigung an den Folgen der dabei erlittenen Gesundheitsschädigungen gestorben sind,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Gräber von Personen, die in der Zeit vom 1. September 1939 bis 8. Mai 1945 in Internierungslagern unter deutscher Verwaltung gestorben sind,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>Gräber von Personen, die in der Zeit vom 1. September 1939 bis 8. Mai 1945 zur Leistung von Arbeiten in das Gebiet des Deutschen Reichs verschleppt oder in diesem Gebiet gegen ihren Willen festgehalten worden waren und während dieser Zeit gestorben sind,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>Gräber der von einer anerkannten internationalen Flüchtlingsorganisation in Sammellagern betreuten Ausländer, die dort oder nach ihrer Überführung in eine Krankenanstalt in der Zeit vom 9. Mai 1945 bis 30. Juni 1950 gestorben sind. Ist die Verwaltung des Sammellagers nach dem 1. Juli 1950 in die Zuständigkeit deutscher Stellen übergegangen, tritt der Tag vor der Übernahme in deutsche Verwaltung anstelle des 30. Juni 1950.</LA></DD></DL></P><P>(2a) In unklaren Fällen zu § 1 Absatz 2 Nummer 1, 2 und 8 kann ein Bestätigungsnachweis durch das Bundesarchiv erbracht werden.</P><P>(3) §§ 2 bis 5 des Bundesversorgungsgesetzes in ihrer jeweils geltenden Fassung sind entsprechend anzuwenden.</P><P>(4) Bei Anwendung des Absatzes 2 Nummer 4 gilt § 6 Absatz 1 und 2 des Bundesentschädigungsgesetzes in der im Bundesgesetzblatt Teil III, Gliederungsnummer 251-1, veröffentlichten bereinigten Fassung, das zuletzt durch Artikel 30 des Gesetzes vom 23. Dezember 2003 (BGBl. I S. 2848) geändert worden ist, in der jeweils geltenden Fassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005890965BJNE000304310",
        "name": "§ 2",
        "title": "Ruherecht",
        "parent": null,
        "body": "<P>(1) Gräber nach § 1 bleiben dauernd bestehen.</P><P>(2) Der jeweilige Eigentümer eines mit einem Ruherecht nach Absatz 1 belasteten Grundstücks hat das Grab bestehen zu lassen, den Zugang zu ihm sowie Maßnahmen und Einwirkungen zu seiner Erhaltung zu dulden; insoweit besteht zugunsten des Landes, in dem das Grundstück liegt, eine öffentliche Last.</P><P>(3) Die öffentliche Last nach Absatz 2 geht den öffentlichen und privaten Rechten an dem Grundstück im Rang vor.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005890965BJNE000407310",
        "name": "§ 3",
        "title": "Ruherechtsentschädigung",
        "parent": null,
        "body": "<P>(1) Entstehen dem Eigentümer eines Grundstücks oder einem anderen Berechtigten durch die öffentliche Last nach § 2 Vermögensnachteile, ist von dem Land, in dem das Grundstück liegt, eine Entschädigung in Geld zu leisten.</P><P>(2) Gebietskörperschaften können keine neuen Ansprüche mehr geltend machen und keine Anträge auf Erhöhung der Ruherechtsentschädigung mehr stellen.</P><P>(3) Die Entschädigung ist nach dem Wert der durch die Belegung mit Gräbern geminderten oder entgangenen Nutzung zu bemessen, wobei Zustand und Nutzungsart des Grundstücks zur Zeit der Belegung maßgebend sind.</P><P>(4) Ist der Wert der geminderten oder entgangenen Nutzung nicht oder nur mit unverhältnismäßig großem Verwaltungsaufwand zu ermitteln, kann die ortsübliche Pacht für Grundstücke, die nach Lage, Bodenbeschaffenheit, Zustand und Nutzungsart vergleichbar sind, als Bemessungsmaßstab herangezogen werden.</P><P>(5) Die Entschädigung wird dem Eigentümer des Grundstücks oder dem anderen Berechtigten auf Antrag vom Zeitpunkt der Antragstellung an gewährt. Sie ist in Jahresbeträgen jeweils für ein Kalenderjahr zu zahlen. Die ausstehenden Restbeträge der Ruherechtsentschädigung sind mit 5 vom Hundert zu verzinsen.</P><P>(6) Die Entschädigung kann anstelle der Jahresbeträge nach Absatz 5 mit Zustimmung des Berechtigten als einmalige Abfindung in Höhe des zwanzigfachen Jahresbetrags geleistet werden.</P><P>(7) Bei geringfügiger Höhe des Jahresbetrags ist das Land berechtigt, diesen als Gesamtsumme für einen Zeitraum bis zu 20 Jahren im Voraus zu zahlen.</P><P>(8) Die Entschädigung ist nicht zu leisten, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Nutzung des Grundstücks durch die öffentliche Last nach § 2 unwesentlich beeinträchtigt wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Kosten für den Grundstückserwerb nach § 4 oder § 10 Absatz 2 Nummer 2 getragen worden sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der Bund dem Eigentümer das Grundstück unentgeltlich übertragen hat.</LA></DD></DL>Bei Gräbern nach § 1 auf Friedhöfen mit einer Gebührenordnung gilt die Beeinträchtigung nach Nummer 1 als unwesentlich, wenn die Nutzung des Friedhofs durch die öffentliche Last 5 vom Hundert der im Jahr der Belegung mit Gräbern nach § 1 oder bei einer späteren Antragstellung der in diesem Jahr vereinnahmten Grabgebühren nicht übersteigt. Bei Gräbern nach § 1 Absatz 2 auf sonstigen Grundstücken gilt die Beeinträchtigung nach Nummer 1 als unwesentlich, wenn die Nutzung des Grundstücks durch die öffentliche Last 5 vom Hundert der Gesamtfläche nicht übersteigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005890965BJNE000504310",
        "name": "§ 4",
        "title": "Übernahme eines Grundstücks",
        "parent": null,
        "body": "<P>(1) Wird dem Eigentümer eines Grundstücks durch die öffentliche Last nach § 2 die bisher zulässige Nutzung des Grundstücks unzumutbar erschwert, kann er die Übernahme des Grundstücks verlangen. Treffen diese Voraussetzungen nur für einen Teil des Grundstücks zu, kann nur die Übernahme dieses Teils verlangt werden, es sei denn, dass der übrige Teil für den Eigentümer keinen oder einen verhältnismäßig geringen Wert hätte.</P><P>(2) Wird die Übernahme eines Grundstücks verlangt, gelten § 11 Abs. 1, §§ 17 bis 21, 26, 28 Abs. 1 und 2, §§ 29, 31 bis 37, 43 bis 55, 58 bis 63, 67 und 73 des Landbeschaffungsgesetzes in der im Bundesgesetzblatt Teil III, Gliederungsnummer 54-3, veröffentlichten bereinigten Fassung, das zuletzt durch Artikel 4 des Gesetzes vom 7. Mai 2002 (BGBl. I S. 1529) geändert worden ist, in der jeweils geltenden Fassung entsprechend mit folgender Maßgabe: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">In § 11 Abs. 1 des genannten Gesetzes tritt an Stelle des Antrags das Verlangen des Eigentümers.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">An Stelle des Bundes als Beteiligten am Enteignungsverfahren tritt das Land, in dem das Grundstück liegt. Entsprechendes gilt für die Verpflichtung zur Zahlung der Entschädigung.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei der Planprüfung ist das in § 32 des genannten Gesetzes bezeichnete Verfahren anzuwenden.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Entschädigung in Land oder durch Naturalwertrente wird nicht gewährt.</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Für die Angabe der Eigentumsverhältnisse nach der Enteignung gemäß § 47 Abs. 3 Nr. 7 des genannten Gesetzes gelten die Sätze 1 und 2 des § 12 Abs. 2 entsprechend.</LA></DD></DL></P><P>(3) Juristische Personen des öffentlichen Rechts können einen Anspruch nach Absatz 1 nicht geltend machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005890965BJNE000605310",
        "name": "§ 5",
        "title": "Feststellung und Erhaltung von Gräbern",
        "parent": null,
        "body": "<P>(1) Die Länder haben die in ihrem Gebiet liegenden Gräber nach § 1 festzustellen, in Listen nachzuweisen und diese Listen auf dem Laufenden zu halten.</P><P>(2) Demjenigen, der ein berechtigtes Interesse darlegt, ist Auskunft darüber zu erteilen, ob auf einem Grundstück ein Grab nach § 1 liegt.</P><P>(3) Die Länder haben die in ihrem Gebiet liegenden Gräber nach § 1 zu erhalten. Maßnahmen zur Erhaltung sind Anlegung, Instandsetzung und Pflege.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005890965BJNE000706310",
        "name": "§ 6",
        "title": "Verlegung von Gräbern",
        "parent": null,
        "body": "<P>(1) Gräber nach § 1 Absatz 2 dürfen im Inland nur verlegt werden, wenn die zuständige Landesbehörde zugestimmt hat. Die Toten sollen in einem Sammelgrab in einer geschlossenen Begräbnisstelle wiederbestattet werden.</P><P>(2) Die Zustimmung soll insbesondere dann erteilt werden, wenn verstreut liegende Gräber in eine oder zu einer geschlossenen Begräbnisstätte zusammengelegt werden.</P><P>(3) Geschlossene Begräbnisstätten sind Friedhöfe und Abteilungen eines Friedhofs.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005890965BJNE000804116",
        "name": "§ 7",
        "title": "Herausgabe von Gegenständen",
        "parent": null,
        "body": "<P>Wer Unterlagen zur Person oder Nachlassgegenstände der in § 1 genannten Personen sowie Verlustunterlagen der ehemaligen deutschen Wehrmacht (Truppenlisten und -meldungen, Erkennungsmarkenverzeichnisse, Soldbücher, Kranken- und Lazarettpapiere, Grablageakten) oder sonstige Gegenstände unberechtigt in Besitz hat, die für personenstandsrechtliche Feststellungen, Identifizierung unbekannter Toter oder Ermittlung von Grablagen der in § 1 genannten Personen zweckdienlich sein können, ist verpflichtet, sie dem Bundesarchiv herauszugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005890965BJNE000907116",
        "name": "§ 8",
        "title": "Identifizierungen",
        "parent": null,
        "body": "<P>Zum Zwecke der Identifizierung namentlich unbekannter Toter kann eine Graböffnung angeordnet werden. Eine solche Anordnung soll nur getroffen werden, wenn eine Identifizierung nach gutachtlicher Äußerung des Bundesarchivs anders nicht durchführbar ist und eine Identitätsfeststellung mit hoher Wahrscheinlichkeit zu erwarten steht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005890965BJNE001006310",
        "name": "§ 9",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005890965BJNE001107310",
        "name": "§ 10",
        "title": "Aufwendungen",
        "parent": null,
        "body": "<P>(1) Der Bund trägt die Aufwendungen, die sich aus §§ 3, 4, 5, 6 und 8 ergeben.</P><P>(2) Zu den Aufwendungen nach Absatz 1 gehören auch <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Aufwendungen für die Planung, soweit diese bei Errichtung oder Instandsetzung einer geschlossenen Begräbnisstätte zugrunde gelegt wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Aufwendungen für den Ankauf eines Grundstücks, wenn der Grundstückserwerb wirtschaftlicher ist als die Gewährung der Entschädigung nach § 3,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Aufwendungen für die Errichtung eines Zugangs oder einer Zufahrt zu einer geschlossenen Begräbnisstätte, wenn der Zugang oder die Zufahrt ausschließlich Zwecken dieser Begräbnisstätte dient,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Aufwendungen für die Wiedereinbettung in demselben Grab und der Wiederherstellung des früheren Zustands des Grabes und der Begräbnisstätte bei Maßnahmen nach § 8.</LA></DD></DL></P><P>(3) Zu den Aufwendungen nach Absatz 1 gehören insbesondere nicht <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Aufwendungen für die zusätzliche Ausgestaltung oder Umgestaltung bereits angelegter Gräber oder Begräbnisstätten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Aufwendungen für die Errichtung oder Unterhaltung von Denkmälern, Ehrenhallen, Ehrenhainen, Namensschreinen, Feierplätzen und symbolischen Gräbern,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Grunderwerbsteuer bei Übernahme eines Grundstücks nach § 4 oder bei Ankauf eines Grundstücks nach Absatz 2 Nummer 2,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>persönliche und sächliche Verwaltungskosten.</LA></DD></DL></P><P>(4) Der Bund erstattet den Ländern die auf die Gräber nach § 1 Absatz 2 entfallenden Aufwendungen für die Anlegung, Instandsetzung und Pflege nach § 5 Absatz 3, die Aufwendungen für die Verlegung nach § 6 und die Aufwendungen für die Identifizierung nach § 8 in einer Pauschale. Das Bundesministerium für Familie, Senioren, Frauen und Jugend setzt im Einvernehmen mit dem Bundesministerium der Finanzen durch Rechtsverordnung mit Zustimmung des Bundesrates die Pauschale für die Länder für je zwei aufeinanderfolgende Haushaltsjahre fest.</P><P>(5) Erhöht sich in einem Land die Zahl der in § 1 Absatz 2 genannten Opfer um mindestens 500 neu gefundene Personen, so wird die Pauschale im Verfahren nach Absatz 4 Satz 2 angemessen erhöht. Die neu gefundenen Opfer sollen grundsätzlich in einem Sammelgrab bestattet werden.</P><P>(6) Die Pauschalen nach Absatz 4 werden den Ländern für das jeweilige Haushaltsjahr zum 1. Juli zur eigenen Bewirtschaftung zugewiesen. Aus der Pauschale können die Länder Rücklagen für die Friedhofsträger für die Durchführung von Maßnahmen nach Absatz 4 bilden.</P><P>(7) Der Bund erstattet den Ländern die auf die Gräber nach § 1 Absatz 2 entfallenden Aufwendungen für die Ruherechtsentschädigung nach § 3 Absatz 1 in Form einer Pauschale. Die Pauschale setzt sich zusammen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>aus dem Bedarf, der bis zum 30. Juni 2011 von den Ländern für die Jahresbeträge nach § 3 Absatz 5 gemeldet wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>auf Antrag aus einem Zuschlag in Höhe von bis zu 10 vom Hundert des am 30. Juni 2011 gemeldeten Bedarfs.</LA></DD></DL>Der Betrag nach Nummer 1 erhöht sich um den Betrag, der aus dem Zuschlag nach Nummer 2 für neu bewilligte Jahresbeträge nach § 3 Absatz 5 ausgezahlt wurde. Zum 31. März des nachfolgenden Jahres haben die Länder dem Bund die Verwendung des Zuschlages nachzuweisen. Nicht verwendete Mittel sind dem Bund zurückzuzahlen.</P><P>(8) Die Pauschalen nach Absatz 7 werden den Ländern für das jeweilige Haushaltsjahr zum 1. Oktober des jeweiligen Jahres zur eigenen Bewirtschaftung zugewiesen.</P><P>(9) Die Absätze 1 bis 8 sind nicht anzuwenden, soweit ein Dritter diese Aufwendungen trägt.</P><P>(10) Verpflichtungen nach anderen Rechtsvorschriften zur Tragung von Aufwendungen bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005890965BJNE001205116",
        "name": "§ 11",
        "title": "Befreiung von Gebühren, Auslagen und Steuern",
        "parent": null,
        "body": "<P>(1) Für Amtshandlungen, die bei Durchführung dieses Gesetzes mit Ausnahme des § 7 erforderlich werden, werden Gebühren und Auslagen nicht erhoben. Dies gilt auch für Gerichtskosten, Beurkundungs- und Beglaubigungskosten nach dem Gerichts- und Notarkostengesetz.</P><P>(2) Die Wahrnehmung der Aufgaben nach diesem Gesetz gilt nicht als gewerbliche Tätigkeit im Sinne des § 2 Absatz 3 des Umsatzsteuergesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005890965BJNE001304310",
        "name": "§ 12",
        "title": "Zuständigkeit",
        "parent": null,
        "body": "<P>(1) Aufgaben nach diesem Gesetz nehmen, soweit nichts anderes bestimmt ist, die nach Landesrecht zuständigen Stellen wahr.</P><P>(2) Bei Ankauf eines Grundstücks nach § 10 Absatz 2 Nummer 2 ist das Grundstück von dem Land zu erwerben, in dem es liegt. Aus besonderen Gründen kann das Eigentum an dem Grundstück auf Gemeinden oder Gemeindeverbände als Friedhofsträger übertragen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005890965BJNE001404310",
        "name": "§ 13",
        "title": "Überleitungsvorschriften",
        "parent": null,
        "body": "<P>Entscheidungen über die Festsetzung von Entschädigungsleistungen für Minderung des Nutzungswertes durch Belegung eines Grundstücks mit Gräbern nach § 1, die bis zum Inkrafttreten dieses Gesetzes ergangen sind, gelten als Entscheidungen nach § 3.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005890965BJNE001503310",
        "name": "(XXXX) §§ 14 und 15",
        "title": "(weggefallen)",
        "parent": null,
        "body": "<P>(Änderung und Aufhebung anderer Rechtsvorschriften)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005890965BJNE001606310",
        "name": "§ 16",
        "title": "Sondervorschriften",
        "parent": null,
        "body": "<P>Dieses Gesetz ist auf Gräber nach § 1 nicht anzuwenden, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Tote in einer mehrstelligen Grabstätte (Wahl- oder Familiengrab) bestattet worden ist oder bestattet wird, in der bereits ein Toter beigesetzt ist oder noch beigesetzt werden kann, dessen Grab nicht unter § 1 fällt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bei Verlegung des Grabes aus dem Ausland in das Inland bei Beisetzung außerhalb einer geschlossenen Begräbnisstätte für Gräber nach § 1 erfolgen soll oder die zuständige Behörde der Beisetzung in einer solchen Begräbnisstätte nicht zustimmt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>es sich um ein Grab handelt, dessen Erhaltung (§ 5 Absatz 3) Angehörige des Verstorbenen oder Dritte zeitweilig oder dauerhaft übernommen haben (privat gepflegtes Grab); eine Übernahme dieser Gräber in die öffentliche Obhut ist ausgeschlossen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005890965BJNE001704310",
        "name": "§ 17",
        "title": "Anwendung des Gräbergesetzes in den neuen Bundesländern",
        "parent": null,
        "body": "<P>(1) Abweichend von Anlage I Kapitel X Sachgebiet H Abschnitt III Nummer 11 des Einigungsvertrages vom 31. August 1990 (BGBl. 1990 II S. 885, 1096) tritt dieses Gesetz in dem in Artikel 3 des Einigungsvertrages genannten Gebiet am 1. Januar 1993 in Kraft.</P><P>(2) Abweichend von Anlage II Kapitel X Sachgebiet H Abschnitt III Nummer 15 des Einigungsvertrages vom 31. August 1990 (BGBl. 1990 II S. 885, 1020) gilt § 12 der Verordnung über das Bestattungs- und Friedhofswesen vom 17. April 1980 (GBl. I Nummer 18 S. 159) nur bis zum 31. Dezember 1992.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005890965BJNE001803310",
        "name": "§ 18",
        "title": "(Inkrafttreten)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
