{
  "data": {
    "type": "law",
    "id": "BJNR009000994",
    "firstPublished": "1994-01-14",
    "sourceTimestamp": "20160617215510",
    "titleShort": null,
    "titleLong": "Staatsvertrag zwischen den Ländern Brandenburg und Sachsen-Anhalt über\ndie Änderung der gemeinsamen Landesgrenze",
    "abbreviation": "GrÄndStVtr BB/ST",
    "slug": "graendstvtr_bb_st",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1994, 90",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab:                           16.11.1993 +++)<BR />(+++ Text der Bekanntmachung siehe: GrÄndStVtrBB/STInkrBek +++)<BR /><BR /></pre></P>"
    },
    "attachments": {
      "bgbl1_1994_j0091_0010.jpg": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/gr_ndstvtr_bb_st/bgbl1_1994_j0091_0010.jpg"
    },
    "contents": [
      {
        "type": "article",
        "id": "BJNR009000994BJNE000100307",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Das Land Brandenburg und das Land Sachsen-Anhalt schließen auf der Grundlage des Artikels 29 Absatz 7 des Grundgesetzes und des Gesetzes über das Verfahren bei sonstigen Änderungen des Gebietsbestandes der Länder nach Artikel 29 Absatz 7 des Grundgesetzes vom 30. Juli 1979 (BGBl. I S. 1325) nach Anhörung der betroffenen Gemeinden und Gemeindeverbände nachstehenden Staatsvertrag:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009000994BJNE000200307",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Flurstücke 28/6, 28/10 und 49 der Flur 5 der Gemarkung Brandis, Gemeinde Brandis, Landkreis Herzberg, werden aus dem Land Brandenburg ausgegliedert und in das Land Sachsen-Anhalt, Landkreis Jessen, Gemeinde Holzdorf, eingegliedert.</P><P>(2) Die aus der Neugliederung sich ergebenden Grenzänderungen sind in der Anlage kartographisch dargestellt. Die Anlage ist Bestandteil dieses Vertrages.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009000994BJNE000300307",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>Durch die Änderung der Grenze zwischen den vertragschließenden Ländern wird die Zuständigkeit eines Gerichts für die bei ihm anhängigen Verfahren nicht berührt. Das Gericht bleibt auch weiterhin für die Angelegenheit zuständig, bei denen sich die Zuständigkeit nach einem bei ihm anhängigen oder anhängig gewesenen Verfahren bestimmt (darunter Kostenfestsetzungsverfahren, Verfahren nach Zurückweisung, Wiederaufnahme des Verfahrens, Vollstreckungsgegenklage, Entscheidungen über die Strafvollstreckung).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009000994BJNE000400307",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>Das in dem nach Artikel 1 abzutretenden Gebietsteil belegene Verwaltungsvermögen von Körperschaften des öffentlichen Rechts geht mit allen Rechten, Lasten und Verpflichtungen ohne Entschädigung spätestens mit Inkrafttreten dieses Vertrages auf die im Land Sachsen-Anhalt zuständige entsprechende Körperschaft des öffentlichen Rechts über.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009000994BJNE000500307",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das Land Brandenburg sowie die betroffenen brandenburgischen kommunalen Körperschaften sind verpflichtet, innerhalb von drei Monaten nach Inkrafttreten dieses Vertrages den zuständigen Verwaltungsträgern des Landes Sachsen-Anhalt die für die Verwaltung notwendigen Akten, Urkunden, Register und anderen zur Verwaltung erforderlichen Unterlagen zu übergeben und zugänglich zu machen, soweit solche bei ihnen für den nach Artikel 1 abzutretenden Gebietsteil vorhanden sind, sowie die für die Berichtigung der Grundbücher notwendigen Erklärungen abzugeben.</P><P>(2) Soweit die Übergabe von Akten, Urkunden, Registern oder sonstigen Unterlagen nicht möglich oder nicht tunlich ist, werden beglaubigte Abschriften erteilt.</P><P>(3) Die beteiligten kommunalen Körperschaften regeln, soweit das erforderlich ist, die sie betreffenden Rechts- und Verwaltungsfragen durch Vereinbarungen innerhalb von sechs Monaten nach Inkrafttreten dieses Vertrages.</P><P>(4) Die Minister des Innern der vertragschließenden Länder können die im Absatz 1 und 3 bestimmten Fristen im Einzelfall einvernehmlich verlängern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009000994BJNE000600307",
        "name": "Art 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieser Vertrag bedarf der Ratifikation. Die Ratifikationsurkunden werden unverzüglich ausgetauscht.</P><P>(2) Dieser Vertrag tritt am Tag, der auf den Austausch der Ratifikationsurkunden folgt, in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009000994BJNE000700307",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P>Für das Land Brandenburg <BR />Der Ministerpräsident <BR />vertreten durch den Minister des Innern</P><P>Für das Land Sachsen-Anhalt <BR />Für den Ministerpräsidenten <BR />des Landes Sachsen-Anhalt <BR />Der Minister des Innern <BR />des Landes Sachsen-Anhalt</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009000994BJNE000800307",
        "name": "Anlage",
        "title": "zum Staatsvertrag zwischen den Ländern Brandenburg\nund Sachsen-Anhalt über die Änderung der gemeinsamen\nLandesgrenze vom 24.8.1993",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 1994, 91)</kommentar></noindex><IMG Align=\"center\" Pos=\"block\" SRC=\"bgbl1_1994_j0091_0010.jpg\" /></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
