{
  "data": {
    "type": "law",
    "id": "BJNR095420996",
    "firstPublished": "1996-06-17",
    "sourceTimestamp": "20130405130857",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Vertrag vom 20. Oktober 1992\nzwischen der Bundesrepublik Deutschland und dem\nKönigreich der Niederlande über Grenzberichtigungen\n(Zweiter Grenzberichtigungsvertrag)",
    "abbreviation": "GrBerichtVtrNLD2G",
    "slug": "grberichtvtrnld2g",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1996, 954",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 21. 6.1996 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR095420996BJNE000100310",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR095420996BJNE000200310",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dem in Den Haag am 20. Oktober 1992 unterzeichneten Zweiten Vertrag zwischen der Bundesrepublik Deutschland und dem Königreich der Niederlande über Grenzberichtigung (Zweiter Grenzberichtigungsvertrag) und dem Zusatzprotokoll vom gleichen Tag wird zugestimmt.</P><P>(2) Der Vertrag und das Zusatzprotokoll werden nachstehend veröffentlicht. Die in Artikel 1 des Vertrags genannten achtzehn Karten liegen beim Auswärtigen Amt (Politisches Archiv), beim Niedersächsischen Landesverwaltungsamt - Abteilung Landesvermessung - in Hannover, bei der Bezirksregierung Weser-Ems in Oldenburg, beim Landesvermessungsamt Nordrhein-Westfalen in Bonn, bei den Regierungspräsidenten in Düsseldorf, Köln und Münster sowie - in dem die jeweiligen Grenzabschnitte betreffenden Umfang - bei den für diese Grenzabschnitte jeweils zuständigen staatlichen Katasterbehörden zur Einsicht bereit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR095420996BJNE000300310",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>In den Gebietsteilen, die nach den Artikeln 1 und 2 des Vertrags der Bundesrepublik Deutschland zufallen, treten mit dem Zeitpunkt des Inkrafttretens die geltenden Vorschriften des Bundesrechts in Kraft. Gleichzeitig tritt das niederländische Recht in diesen Gebietsteilen außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR095420996BJNE000400310",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>Die Regierungen der Länder Niedersachsen und Nordrhein-Westfalen werden ermächtigt, für die nach dem Vertrag der Bundesrepublik Deutschland zufallenden Gebietsteile durch Rechtsverordnung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorschriften darüber zu treffen, in welcher Weise Rechte, deren Inhalt sich nach niederländischem Recht bestimmt, in das Grundbuch eingetragen und in der Zwangsvollstreckung behandelt werden,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorschriften zur Überleitung solcher Rechte an Grundstücken zu treffen, die in vergleichbare Einrichtungen des deutschen Rechts übergeleitet werden können.</LA></DD> </DL>Die Regierungen der Länder Niedersachsen und Nordrhein-Westfalen können die Ermächtigung auf die Landesjustizverwaltung übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR095420996BJNE000500310",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P><P>(2) Der Tag, an dem der Vertrag nach seinem Artikel 6 in Kraft tritt, ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
