{
  "data": {
    "type": "law",
    "id": "BJNR627700021",
    "firstPublished": "2021-10-01",
    "sourceTimestamp": "20211004213041",
    "titleShort": "Grippeimpfstoffrückerstattungsverordnung",
    "titleLong": "Verordnung über die Rückerstattung nicht genutzter saisonaler Grippeimpfstoffe",
    "abbreviation": "GrImpfStRüV",
    "slug": "grimpfstruev",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "AT 04.10.2021 V1",
        "periodical": "BAnz"
      }
    ],
    "statusInfo": [
      {
        "comment": "Die V tritt gem. § 5 Satz 2 dieser V am 4.10.2022 außer Kraft",
        "category": "Aufh"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 5.10.2021 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR627700021BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 5 Absatz 2 Satz 1 Nummer 4 Buchstabe f des Infektionsschutzgesetzes, der zuletzt durch Artikel 1 Nummer 1 Buchstabe b Doppelbuchstabe aa des Gesetzes vom 29. März 2021 (BGBl. I S. 370) geändert worden ist, verordnet das Bundesministerium für Gesundheit:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR627700021BJNE000200000",
        "name": "§ 1",
        "title": "Anspruch",
        "parent": null,
        "body": "<P>(1) Apotheken haben einen Anspruch auf Rückerstattung von Kosten, die ihnen durch die Beschaffung nicht abgegebener Impfstoffdosen saisonaler Grippeimpfstoffe in der Impfsaison 2020/2021 entstanden sind. Der Anspruch besteht nur, wenn er innerhalb einer Frist von sechs Wochen nach der Bekanntmachung der Anspruchsvoraussetzungen durch den Deutschen Apothekerverband e. V. gegenüber dem Deutschen Apothekerverband e. V. geltend gemacht wird.</P><P>(2) Der Anspruch wird aus Mitteln des Bundeshaushaltes erfüllt. Für die Rückerstattung stehen bis zu 16 Millionen Euro zur Verfügung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR627700021BJNE000300000",
        "name": "§ 2",
        "title": "Höhe des Anspruchs",
        "parent": null,
        "body": "<P>(1) Die Höhe des Anspruchs errechnet sich aus der Gesamtzahl der von der Apotheke nicht abgegebenen und gegenüber dem Deutschen Apothekerverband e. V. gemeldeten Impfstoffdosen multipliziert mit dem jeweiligen Einkaufspreis der Apotheke je Impfstoffdosis. Von dem nach Satz 1 gebildeten Gesamtbetrag werden die dem Deutschen Apothekerverband e. V. nach dieser Verordnung entstandenen Verwaltungskosten in Abzug gebracht.</P><P>(2) Sofern der Gesamtbetrag nach Absatz 1 Satz 1 den nach § 1 Absatz 2 Satz 2 zur Verfügung stehenden Betrag übersteigt, ist der Rückerstattungsbetrag je Apotheke durch Multiplikation mit einem Faktor anteilig zu kürzen, der sich als Quotient aus dem nach § 1 Absatz 2 Satz 2 zur Verfügung stehenden Betrag und der Gesamtsumme der von allen Apotheken geltend gemachten Ansprüche nach Absatz 1 errechnet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR627700021BJNE000400000",
        "name": "§ 3",
        "title": "Beleihung",
        "parent": null,
        "body": "<P>Der Deutsche Apothekerverband e. V. nimmt die Aufgaben nach dieser Verordnung als Beliehener wahr. Das Nähere bestimmt das Bundesministerium für Gesundheit durch einen Beleihungsbescheid nach § 20a Absatz 1 Satz 1 und Absatz 2 Satz 2 des Apothekengesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR627700021BJNE000500000",
        "name": "§ 4",
        "title": "Abwicklung",
        "parent": null,
        "body": "<P>(1) Der Deutsche Apothekerverband e. V. macht das Nähere zum Verfahren der Geltendmachung des Anspruchs, insbesondere zu den von den Apotheken zu erbringenden Nachweisen, in geeigneter Form gegenüber den Apotheken bekannt.</P><P>(2) Der Deutsche Apothekerverband e. V. setzt den zu erstattenden Betrag unter Berücksichtigung von § 2 Absatz 2 durch Bescheid für jede Apotheke fest und zahlt ihn an die Apotheken aus.</P><P>(3) Der Deutsche Apothekerverband e. V. teilt dem Bundesamt für Soziale Sicherung den Gesamtbetrag der von den Apotheken geltend gemachten Ansprüche mit. Das Bundesamt für Soziale Sicherung überweist diesen Gesamtbetrag, jedoch höchstens 16 Millionen Euro, unverzüglich an den Fonds zur Förderung der Sicherstellung des Notdienstes von Apotheken nach § 18 Absatz 1 Satz 1 des Apothekengesetzes. Das Bundesamt für Soziale Sicherung bestimmt das Nähere zum Verfahren der Mitteilung des Gesamtbetrages nach Satz 1 und zum Verfahren der Zahlung aus dem Bundeshaushalt.</P><P>(4) Die Apotheken sind verpflichtet, die Meldung an den Deutschen Apothekerverband e. V. und die anspruchsbegründenden Nachweise bis zum 31. Dezember 2024 unverändert zu speichern oder aufzubewahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR627700021BJNE000600000",
        "name": "§ 5",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft. Sie tritt am 4. Oktober 2022 außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
