{
  "data": {
    "type": "law",
    "id": "BJNR018610969",
    "firstPublished": "1969-10-06",
    "sourceTimestamp": "20210421212510",
    "titleShort": "GRW-Gesetz",
    "titleLong": "Gesetz über die Gemeinschaftsaufgabe \"Verbesserung der regionalen Wirtschaftsstruktur\"",
    "abbreviation": "GRWG",
    "slug": "grwg",
    "extraAbbreviations": [
      "WiStruktG"
    ],
    "publicationInfo": [
      {
        "reference": "1969, 1861",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 G v. 13.4.2021 I 770",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">Überschrift: Abkürzung u. Kurzbezeichnung eingef. durch Art. 8 Nr. 1 G<BR />v. 7.9.2007 I 2246 mWv 14.9.2007<BR /> <BR />(+++ Textnachweis Geltung ab: 29.12.1971 +++)<BR />(+++ Maßgaben aufgrund des EinigVtr vgl. WiStruktG Anhang EV;<BR />     Maßgaben  nicht mehr anzuwenden +++)<BR /><BR /></pre>Das Gesetz gilt gem. § 1 Abs. 1 Nr. 11 G 114-5 vom 25.3.1974 I 769 als am 2.1.1970 erlassen</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR018610969BJNE000100317",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018610969BJNE000202377",
        "name": "§ 1",
        "title": "Gemeinschaftsaufgabe",
        "parent": null,
        "body": "<P>(1) Zur Verbesserung der regionalen Wirtschaftsstruktur werden folgende Maßnahmen als Gemeinschaftsaufgabe im Sinne des Artikels 91a Abs. 1 des Grundgesetzes wahrgenommen: <DL><DT>1.</DT><DD><LA>Investive Förderung der gewerblichen Wirtschaft bei Errichtung, Ausbau, Umstellung oder grundlegenden Rationalisierung von Gewerbebetrieben,</LA></DD> <DT>2.</DT><DD><LA>investive Förderung der wirtschaftsnahen Infrastruktur, soweit sie unmittelbar für die Entwicklung der regionalen Wirtschaft erforderlich ist,</LA></DD> <DT>3.</DT><DD><LA>nichtinvestive und sonstige Maßnahmen zur Stärkung der Wettbewerbsfähigkeit  von Unternehmen, zur regionalpolitischen Flankierung von Strukturproblemen und zur Unterstützung von regionalen Aktivitäten, soweit sie unmittelbar für die Entwicklung der regionalen Wirtschaft erforderlich sind,</LA></DD> <DT>4.</DT><DD><LA>Evaluierung der Maßnahmen und begleitende regionalpolitische Forschung.</LA></DD> </DL> </P><P>(2) Die in Absatz 1 genannten Förderungsmaßnahmen werden in Gebieten mit erheblichen wirtschaftlichen Strukturproblemen durchgeführt, insbesondere in Gebieten, in denen Regionalbeihilfen nach Artikel 87 Abs. 3 des Vertrages zur Gründung der Europäischen Gemeinschaft gewährt werden können. Es können auch Gebiete gefördert werden, die vom Strukturwandel in einer Weise  bedroht sind, dass negative Rückwirkungen auf das Gebiet in erheblichem Umfang absehbar sind.</P><P>(3) Einzelne Maßnahmen werden auch außerhalb der vorstehend genannten Gebiete gefördert, wenn sie in einem unmittelbaren Zusammenhang mit geförderten Projekten innerhalb benachbarter Fördergebiete stehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018610969BJNE000303125",
        "name": "§ 2",
        "title": "Allgemeine Grundsätze",
        "parent": null,
        "body": "<P>(1) Die Förderung der in § 1 Abs. 1 genannten Maßnahmen muß mit den Grundsätzen der allgemeinen Wirtschaftspolitik und mit den Zielen und Erfordernissen der Raumordnung und Landesplanung übereinstimmen. Die Förderung soll sich auf räumliche und sachliche Schwerpunkte konzentrieren. Sie ist mit anderen öffentlichen Entwicklungsvorhaben abzustimmen.</P><P>(2) Gewerbebetriebe werden nach § 1 Abs. 1 Nr. 1 nur dann gefördert, wenn zu erwarten ist, dass sie sich im Wettbewerb behaupten können. Träger der in § 1 Abs. 1 Nr. 2 aufgeführten Maßnahmen zum Ausbau der Infrastruktur sind vorzugsweise Gemeinden und Gemeindeverbände; nicht gefördert werden Maßnahmen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">des Bundes und der Länder sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">natürlicher und juristischer Personen, die auf Gewinnerzielung ausgerichtet sind.</LA></DD></DL></P><P>(3) Absatz 2 Satz 2 Halbsatz 2 Nummer 1 gilt nicht<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Gemeindeaufgaben, die in den Ländern Berlin und Hamburg wahrgenommen werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Maßnahmen der Landeseigenverwaltung oder Maßnahmen der Landesverwaltung im Bundesauftrag im Bereich des Straßenbaus, wenn<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">diese Maßnahmen als Ergänzung sonstiger förderfähiger Maßnahmen anzusehen sind,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Förderung im Umfang begrenzt und sachdienlich ist und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die ergänzenden Landesmaßnahmen nicht anderweitig aus Bundes- oder Landesmitteln finanziert werden.</LA></DD></DL></LA></DD></DL></P><P>(4) Finanzhilfen werden nur bei einer angemessenen Beteiligung des Empfängers gewährt.</P><P>(4a) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018610969BJNE000401377",
        "name": "§ 3",
        "title": "Förderungsarten",
        "parent": null,
        "body": "<P>Die finanzielle Förderung kann in der Gewährung von Zuschüssen, Darlehen und Bürgschaften bestehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018610969BJNE000501377",
        "name": "§ 4",
        "title": "Gemeinsamer Koordinierungsrahmen für die regionale Wirtschaftsförderung",
        "parent": null,
        "body": "<P>(1) Für die Erfüllung der Gemeinschaftsaufgabe wird ein gemeinsamer Koordinierungsrahmen für die regionale Wirtschaftsförderung aufgestellt.</P><P>(2) Der gemeinsame Koordinierungsrahmen ist nach Maßgabe der jeweils geltenden  Vorschriften für Beihilfen mit regionaler Zielsetzung der Europäischen Kommission auszugestalten. Er ist regelmäßig weiterzuentwickeln.</P><P>(3) Der gemeinsame Koordinierungsrahmen umfasst insbesondere: <DL><DT>1.</DT><DD><LA>die Festlegung der Fördergebiete nach § 1 Abs. 2 nach einem sachgerechten Bewertungsverfahren,</LA></DD> <DT>2.</DT><DD><LA>die förderfähigen Maßnahmen nach § 1 Abs. 1,</LA></DD> <DT>3.</DT><DD><LA>Voraussetzungen, Art und Intensität der Förderung,</LA></DD> <DT>4.</DT><DD><LA>die sachgerechte Verteilung der Bundesmittel auf die Länder,</LA></DD> <DT>5.</DT><DD><LA>Regelungen über die Mittelbereitstellung und Rückforderungen zwischen Bund und Ländern,</LA></DD> <DT>6.</DT><DD><LA>Berichtswesen, Evaluierung und statistische Auswertungen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018610969BJNE000706118",
        "name": "§ 5",
        "title": "Koordinierungsausschuss",
        "parent": null,
        "body": "<P>(1) Für die Beschlussfassung über den gemeinsamen Koordinierungsrahmen und Anpassungen nach § 4 Abs. 2 und 3 bilden die Bundesregierung und die Landesregierungen einen Koordinierungsausschuss. Ihm gehören der Bundesminister für Wirtschaft und Energie als Vorsitzender sowie der Bundesminister der Finanzen und ein Minister (Senator) jedes Landes an; jedes Mitglied kann sich vertreten lassen. Die Stimmenzahl des Bundes entspricht der Zahl aller Länder. Jedes Land hat eine Stimme.</P><P>(2) Der Koordinierungsausschuss beschließt mit den Stimmen des Bundes und der Mehrheit der Stimmen der Länder.</P><P>(3) Der Koordinierungsausschuss gibt sich eine Geschäftsordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018610969BJNE001001377",
        "name": "§ 6",
        "title": "Durchführung und Unterrichtung",
        "parent": null,
        "body": "<P>(1) Die Durchführung der Maßnahmen des gemeinsamen Koordinierungsrahmens  ist Aufgabe der Länder.</P><P>(2) Die Landesregierungen unterrichten die Bundesregierung und den Bundesrat auf Verlangen über die Durchführung der Maßnahmen des gemeinsamen Koordinierungsrahmens und den allgemeinen Stand der Gemeinschaftsaufgabe.</P><P>(3) Der Vorsitzende des Koordinierungsausschusses unterrichtet den Deutschen Bundestag über die Durchführung des gemeinsamen Koordinierungsrahmens und den allgemeinen Stand der Gemeinschaftsaufgabe.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018610969BJNE001104377",
        "name": "§ 7",
        "title": "Finanzierung",
        "parent": null,
        "body": "<P>(1) Der Bund trägt vorbehaltlich der Bestimmung des Artikels 91a Abs. 3 des Grundgesetzes die Hälfte der Ausgaben in jedem Land.</P><P>(2) Die Zahlungsabwicklung wird vom Koordinierungsausschuss nach Maßgabe der haushaltsrechtlichen Vorschriften des Bundes im gemeinsamen Koordinierungsrahmen konkretisiert.</P><P>(3) Der Einsatz von Mitteln der Europäischen Strukturfonds für Maßnahmen nach § 1 Abs. 1 ist möglich.</P><P>(4) Die Länder können zusätzlich eigene Mittel nach Maßgabe des gemeinsamen Koordinierungsrahmens einsetzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018610969BJNE001202377",
        "name": "§ 8",
        "title": "Rückzahlung und Verzinsung der Bundesmittel",
        "parent": null,
        "body": "<P>(1) Beträge, die vom Zuwendungsempfänger zur Tilgung und Verzinsung erhaltener Darlehen oder zum Ausgleich der auf Grund übernommener Bürgschaften  erstatteten Ausfälle gezahlt werden, sind vom Land anteilig an den Bund abzuführen.</P><P>(2) Der Bund kann zugewiesene Bundesmittel von einem Land zurückfordern, wenn die festgelegten Bedingungen durch das Land ganz oder teilweise nicht erfüllt werden.</P><P>(3) Im Falle der Nichterfüllung der Bedingungen durch den Zuwendungsempfänger fordert das Land die Mittel in Höhe des Bundesanteils zurück und zahlt die zurückerhaltenen Beträge einschließlich Zinsen an den Bund.</P><P>(4) Die an den Bund nach den vorstehenden Absätzen abzuführenden Beträge sind vom Land in Höhe von 3,5 Prozentpunkten über dem Basiszinssatz nach § 247 des Bürgerlichen Gesetzbuchs zu verzinsen, im Falle des Absatzes 2 vom Zeitpunkt der Auszahlung der Bundesmittel an, im Falle der Absätze 1 und 3 ab dem 31. Tag nach Eingang des Betrages beim Land.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018610969BJNE001301377",
        "name": "(XXXX) §§ 12 und 13",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018610969BJNE001500317",
        "name": "§ 14",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am 1. Januar 1970 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
