{
  "data": {
    "type": "law",
    "id": "BJNR257200017",
    "firstPublished": "2017-07-17",
    "sourceTimestamp": "20210331212541",
    "titleShort": null,
    "titleLong": "Gesetz zur Sicherung von Arbeitnehmerrechten in der Fleischwirtschaft",
    "abbreviation": "GSA Fleisch",
    "slug": "gsa_fleisch",
    "extraAbbreviations": [
      "SAFleischWiG"
    ],
    "publicationInfo": [
      {
        "reference": "2017, 2541, 2572",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 3a G v. 22.12.2020 I 3334",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 25.7.2017 +++)<BR /><BR /></pre>Das G wurde als Artikel 30 des G v. 17.7.2017 I 2541 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 31 Abs. 1 dieses G am  25.7.2017 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR257200017BJNE000101126",
        "name": "§ 1",
        "title": "Zielsetzung",
        "parent": null,
        "body": "<P>Ziele des Gesetzes sind die Sicherung von Rechten und Ansprüchen der Arbeitnehmerinnen und Arbeitnehmer, der Arbeits- und Gesundheitsschutz sowie die Verhinderung von Umgehungen der Pflicht zur Zahlung von Sozialversicherungsbeiträgen durch die Beauftragung von Nachunternehmern in der Fleischwirtschaft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR257200017BJNE000202126",
        "name": "§ 2",
        "title": "Geltungsbereich",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz gilt für die Fleischwirtschaft. Zur Fleischwirtschaft im Sinne dieses Gesetzes gehören Betriebe im Sinne von § 6 Absatz 9 des Arbeitnehmer-Entsendegesetzes.</P><P>(2) Die §§ 6 bis 6b finden auf das Fleischerhandwerk keine Anwendung. Zum Fleischerhandwerk im Sinne dieses Gesetzes gehören Unternehmer der Fleischwirtschaft, die in der Regel nicht mehr als 49 Personen tätig werden lassen und <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ihre Tätigkeiten nach § 1 Absatz 2 der Handwerksordnung handwerksmäßig betreiben und in die Handwerksrolle des zulassungspflichtigen Handwerks oder in das Verzeichnis des zulassungsfreien Handwerks oder handwerksähnlichen Gewerbes eingetragen sind oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">juristische Personen oder rechtsfähige Personengesellschaften sind, deren Mitglieder oder Gesellschafter ausschließlich Unternehmer im Sinne des Satzes 2 Nummer 1 sind.</LA></DD></DL>Bei der Bestimmung der Anzahl der in der Regel tätigen Personen nach Satz 2 sind auch die bei Nachunternehmern tätigen Arbeitnehmerinnen und Arbeitnehmer, Leiharbeitnehmerinnen und Leiharbeitnehmer sowie Selbstständige mitzuzählen. Nicht berücksichtigt werden bei der Bestimmung der Anzahl der in der Regel tätigen Personen nach Satz 2 solche Personen, die ausschließlich mit dem Verkauf und damit in unmittelbarem Zusammenhang stehenden Tätigkeiten befasst sind, sowie Auszubildende in der Ausbildung zur Fachverkäuferin oder zum Fachverkäufer im Lebensmittelhandwerk mit Schwerpunkt Fleischwirtschaft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR257200017BJNE000301126",
        "name": "§ 3",
        "title": "Haftung für Sozialversicherungsbeiträge",
        "parent": null,
        "body": "<P>(1) § 28e Absatz 3a, Absatz 3b Satz 1, Absatz 3c Satz 1, Absatz 3e, Absatz 3f Satz 1 und 2 und Absatz 4 des Vierten Buches Sozialgesetzbuch gilt für Unternehmer der Fleischwirtschaft, die andere Unternehmer mit Tätigkeiten des Schlachtens oder der Fleischverarbeitung im Sinne des § 6 Absatz 9 Satz 2 bis 4 des Arbeitnehmer-Entsendegesetzes beauftragen, mit der Maßgabe entsprechend, dass der Nachweis entsprechend § 28e Absatz 3b Satz 1 des Vierten Buches Sozialgesetzbuch ausschließlich durch eine Unbedenklichkeitsbescheinigung der zuständigen Einzugsstelle für den Nachunternehmer oder den von diesem beauftragten Verleiher entsprechend § 28e Absatz 3f Satz 1 und 2 des Vierten Buches Sozialgesetzbuch erbracht werden kann.</P><P>(2) § 150 Absatz 3 des Siebten Buches Sozialgesetzbuch gilt, soweit er die entsprechende Geltung von in Absatz 1 genannten Vorschriften des Vierten Buches Sozialgesetzbuch anordnet, entsprechend für Unternehmer der Fleischwirtschaft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR257200017BJNE000401126",
        "name": "§ 4",
        "title": "Arbeitsmittel, Schutzkleidung und persönliche Schutzausrüstung",
        "parent": null,
        "body": "<P>(1) Der Arbeitgeber hat Arbeitnehmerinnen und Arbeitnehmern Arbeitsmittel, die aus Hygienegründen oder Gründen der Arbeitssicherheit vorgeschriebene besondere Arbeitskleidung (Schutzkleidung) und persönliche Schutzausrüstung unentgeltlich zur Verfügung zu stellen und instand zu halten.</P><P>(2) Eine Vereinbarung, durch die Arbeitnehmerinnen und Arbeitnehmer verpflichtet werden, Arbeitsmittel, Schutzkleidung oder persönliche Schutzausrüstung auf eigene Kosten zu beschaffen oder instand zu halten, ist unwirksam.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR257200017BJNE000500000",
        "name": "§ 5",
        "title": "Berechnung und Zahlung des Arbeitsentgelts, Aufrechnungsverbot",
        "parent": null,
        "body": "<P>(1) Das Arbeitsentgelt ist in Euro zu berechnen und auszuzahlen.</P><P>(2) Die Aufrechnung gegenüber dem unpfändbaren Teil des Arbeitsentgelts ist unzulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR257200017BJNE000601126",
        "name": "§ 6",
        "title": "Erstellen von Dokumenten",
        "parent": null,
        "body": "<P>(1) Die Pflichten zum Erstellen von Dokumenten nach § 17 Absatz 1 des Mindestlohngesetzes, § 19 Absatz 1 des Arbeitnehmer-Entsendegesetzes und § 17c Absatz 1 des Arbeitnehmerüberlassungsgesetzes werden dahingehend abgewandelt, dass Arbeitgeber und Entleiher verpflichtet sind, den Beginn der täglichen Arbeitszeit der Arbeitnehmerinnen und Arbeitnehmer sowie Leiharbeitnehmerinnen und Leiharbeitnehmer jeweils unmittelbar bei Arbeitsaufnahme sowie Ende und Dauer der täglichen Arbeitszeit jeweils am Tag der Arbeitsleistung elektronisch und manipulationssicher aufzuzeichnen und diese Aufzeichnung elektronisch aufzubewahren.</P><P>(2) Die tägliche Arbeitszeit im Sinne des Absatzes 1 umfasst auch Zeiten, die die Arbeitnehmerin oder der Arbeitnehmer für Vor- und Nachbereitungshandlungen im Betrieb benötigt, soweit diese fremdnützig sind und nicht zugleich der Befriedigung eines eigenen Bedürfnisses der Arbeitnehmerin oder des Arbeitnehmers dienen. Zeiten für Vor- und Nachbereitungshandlungen nach Satz 1 sind insbesondere Zeiten, die die Arbeitnehmerin oder der Arbeitnehmer jeweils einschließlich der hierfür erforderlichen innerbetrieblichen Wegezeiten benötigt für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Auf- und Abrüsten von Arbeitsmitteln einschließlich der Entgegennahme und des Abgebens der Arbeitsmittel (Rüstzeiten),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das An- oder Ablegen der Arbeitskleidung einschließlich der Entgegennahme und des Abgebens der Arbeitskleidung (Umkleidezeiten), wenn das Tragen einer bestimmten Arbeitskleidung vom Arbeitgeber angeordnet wird oder gesetzlich vorgeschrieben ist und das Umkleiden im Betrieb erfolgt, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Waschen vor Beginn oder nach Beendigung der Arbeit (Waschzeiten), wenn das Waschen aus hygienischen oder gesundheitlichen Gründen notwendig ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR257200017BJNE000801126",
        "name": "§ 6a",
        "title": "Einschränkungen des Einsatzes von Fremdpersonal",
        "parent": null,
        "body": "<P>(1) Ein Unternehmer muss einen Betrieb oder, im Fall des Absatzes 3 Satz 2, eine übergreifende Organisation, in dem oder in der geschlachtet wird, Schlachtkörper zerlegt werden oder Fleisch verarbeitet wird, als alleiniger Inhaber führen. Die gemeinsame Führung eines Betriebes oder einer übergreifenden Organisation durch zwei oder mehrere Unternehmer ist unzulässig.</P><P>(2) Der Inhaber darf im Bereich der Schlachtung einschließlich der Zerlegung von Schlachtkörpern sowie im Bereich der Fleischverarbeitung Arbeitnehmerinnen und Arbeitnehmer nur im Rahmen von mit ihm bestehenden Arbeitsverhältnissen tätig werden lassen. Er darf in diesen Bereichen keine Selbstständigen tätig werden lassen. Ein Dritter darf in diesen Bereichen keine Arbeitnehmerinnen und Arbeitnehmer und keine Selbstständigen tätig werden lassen und keine Leiharbeitnehmerinnen und Leiharbeitnehmer in diese Bereiche überlassen.</P><P>(3) Abweichend von Absatz 2 Satz 1 und 3 kann in einem Tarifvertrag von Tarifvertragsparteien der Einsatzbranche festgelegt werden, dass der tarifgebundene Inhaber Leiharbeitnehmerinnen und Leiharbeitnehmer im Bereich der Fleischverarbeitung bis zu einem kalenderjährlichen Arbeitszeitvolumen einsetzen darf, das insgesamt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Anteil von 8 Prozent des von eigenen Arbeitnehmerinnen und Arbeitnehmern des Inhabers in diesem Bereich kalenderjährlich erbrachten Arbeitszeitvolumens nicht überschreitet und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das regelmäßige vertragliche kalenderjährliche Arbeitszeitvolumen von 100 im Bereich der Fleischverarbeitung in Vollzeit beim Inhaber beschäftigten Arbeitnehmerinnen und Arbeitnehmern nicht überschreitet.</LA></DD></DL>Dritte dürfen Leiharbeitnehmerinnen und Leiharbeitnehmer nur überlassen, wenn dies nach Satz 1 zulässig ist. Zur Bestimmung der Quote nach Satz 1 Nummer 1 sind die Arbeitszeiten in der Fleischverarbeitung entsprechend § 6 manipulationssicher separat zu erfassen. Für diese Arbeitnehmerüberlassungen gilt das Arbeitnehmerüberlassungsgesetz mit der Maßgabe, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">abweichend von § 1 Absatz 1b des Arbeitnehmerüberlassungsgesetzes <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Verleiher dieselbe Leiharbeitnehmerin oder denselben Leiharbeitnehmer nicht länger als vier aufeinander folgende Monate demselben Entleiher überlassen darf,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Entleiher dieselbe Leiharbeitnehmerin oder denselben Leiharbeitnehmer nicht länger als vier aufeinander folgende Monate tätig werden lassen darf,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Zeitraum vorheriger Überlassungen durch denselben oder einen anderen Verleiher an denselben Entleiher vollständig anzurechnen ist, wenn zwischen den Einsätzen jeweils nicht mehr als sechs Monate liegen,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 1 Absatz 1b Satz 3 bis 8 des Arbeitnehmerüberlassungsgesetzes nicht anwendbar ist und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 8 Absatz 2 bis 4 des Arbeitnehmerüberlassungsgesetzes nicht anwendbar ist.</LA></DD></DL>Der Inhaber hat die Nutzung der Arbeitnehmerüberlassung bei den Behörden der Zollverwaltung in Textform in deutscher Sprache gemäß den Sätzen 6 und 7 anzuzeigen. Die Anzeige ist vor dem Beginn des Einsatzes von Leiharbeitnehmerinnen und Leiharbeitnehmern sowie unverzüglich nach dem Ende des Einsatzes zu erstatten. Die Anzeige muss die für die Prüfung der Einhaltung der Vorgaben der Sätze 1 bis 4 erforderlichen Angaben enthalten. Änderungen bezüglich dieser Angaben hat der Inhaber unverzüglich bei den Behörden der Zollverwaltung anzuzeigen. Das Bundesministerium der Finanzen kann durch Rechtsverordnung ohne Zustimmung des Bundesrates bestimmen, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nähere Einzelheiten zu den in der Anzeige und Änderungsanzeige erforderlichen Angaben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">dass, auf welche Weise und unter welchen technischen und organisatorischen Voraussetzungen Anzeigen und Änderungsanzeigen elektronisch übermittelt werden können sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">welche Behörde nach den Sätzen 5 und 8 für die Entgegennahme der Anzeige und Änderungsanzeige zuständig ist.</LA></DD></DL></P><P>(4) Inhaber ist, wer über die Nutzung der Betriebsmittel und den Einsatz des Personals entscheidet. Wenn aufgrund der räumlichen oder funktionalen Einbindung des Betriebes in eine übergreifende Organisation die Arbeitsabläufe in dem Betrieb inhaltlich oder zeitlich im Wesentlichen vorgegeben sind, ist Inhaber, wer die übergreifende Organisation führt.</P><P>(5) Eine übergreifende Organisation ist ein überbetrieblicher, nicht notwendig räumlich zusammenhängender Produktionsverbund, in dem ein Unternehmer die Arbeitsabläufe im Bereich der Schlachtung einschließlich der Zerlegung von Schlachtkörpern oder im Bereich der Fleischverarbeitung inhaltlich oder zeitlich im Wesentlichen vorgibt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR257200017BJNE000901126",
        "name": "§ 6b",
        "title": "Prüfung und Befugnisse der Behörden der Zollverwaltung",
        "parent": null,
        "body": "<P>(1) Die Prüfung der Einhaltung der Vorgaben des § 6a obliegt den Behörden der Zollverwaltung. Abweichend von Satz 1 obliegt die Prüfung der Einhaltung der Vorgabe des § 6a Absatz 3 Satz 4 Nummer 1 Buchstabe a der Bundesagentur für Arbeit.</P><P>(2) Die §§ 2 bis 6, 14, 15 bis 20, 22 und 23 des Schwarzarbeitsbekämpfungsgesetzes sind entsprechend anzuwenden mit der Maßgabe, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die dortigen Befugnisse, Duldungs- und Mitwirkungspflichten auch gegenüber Inhabern im Sinne des § 6a Absatz 3 sowie Personen, welche die Nutzung eines Betriebes oder einer übergreifenden Organisation gestatten, Anwendung finden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die dort genannten Behörden auch Einsicht in Arbeitsverträge, Niederschriften nach § 2 des Nachweisgesetzes, Satzungen, Gesellschaftsverträge und andere Geschäftsunterlagen nehmen können, die mittelbar oder unmittelbar Auskunft über die Einhaltung der Vorgaben nach § 6a geben, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nach § 5 Absatz 1 des Schwarzarbeitsbekämpfungsgesetzes, auch in Verbindung mit Nummer 1, zur Mitwirkung Verpflichteten die Unterlagen nach Nummer 2 vorzulegen haben.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR257200017BJNE000702126",
        "name": "§ 7",
        "title": "Bußgeldvorschriften",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer einem anderen die Nutzung eines Betriebes oder einer übergreifenden Organisation, in dem oder in der geschlachtet wird, Schlachtkörper zerlegt werden oder Fleisch verarbeitet wird, ganz oder teilweise gestattet und weiß oder wenigstens fahrlässig nicht weiß, dass der andere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6a Absatz 1 Satz 1 den Betrieb oder die übergreifende Organisation nicht richtig führt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6a Absatz 2 Satz 1 eine Arbeitnehmerin oder einen Arbeitnehmer tätig werden lässt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6a Absatz 2 Satz 2 einen Selbstständigen tätig werden lässt oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6a Absatz 3 Satz 4 Nummer 1 Buchstabe b eine Leiharbeitnehmerin oder einen Leiharbeitnehmer tätig werden lässt.</LA></DD></DL></P><P>(2) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Absatz 1 in Verbindung mit § 28e Absatz 3c Satz 1 des Vierten Buches Sozialgesetzbuch eine Mitteilung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig macht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6 in Verbindung mit § 17 Absatz 1 Satz 1, auch in Verbindung mit Satz 2, des Mindestlohngesetzes, § 19 Absatz 1 Satz 1, auch in Verbindung mit Satz 2, des Arbeitnehmer-Entsendegesetzes oder § 17c Absatz 1 des Arbeitnehmerüberlassungsgesetzes eine Aufzeichnung nicht, nicht richtig, nicht vollständig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig erstellt oder nicht, nicht vollständig, nicht in der vorgeschriebenen Weise oder nicht mindestens zwei Jahre aufbewahrt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6a Absatz 1 Satz 1 einen Betrieb oder eine übergreifende Organisation nicht richtig führt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6a Absatz 2 Satz 1 eine Arbeitnehmerin oder einen Arbeitnehmer tätig werden lässt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6a Absatz 2 Satz 2 einen Selbstständigen tätig werden lässt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6a Absatz 2 Satz 3 eine Arbeitnehmerin oder einen Arbeitnehmer oder einen Selbstständigen tätig werden lässt oder eine Leiharbeitnehmerin oder einen Leiharbeitnehmer überlässt,.</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6a Absatz 3 Satz 4 Nummer 1 Buchstabe a eine Leiharbeitnehmerin oder einen Leiharbeitnehmer überlässt,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6a Absatz 3 Satz 4 Nummer 1 Buchstabe b eine Leiharbeitnehmerin oder einen Leiharbeitnehmer tätig werden lässt oder</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6a Absatz 3 Satz 5 oder 8, jeweils auch in Verbindung mit einer Rechtsverordnung nach Satz 9 Nummer 1 oder 3, eine Anzeige nicht, nicht richtig oder nicht rechtzeitig erstattet.</LA></DD></DL></P><P>(3) Die Ordnungswidrigkeit kann in den Fällen des Absatzes 1 Nummer 1 bis 3 sowie des Absatzes 2 Nummer 3 bis 6 mit einer Geldbuße bis zu fünfhunderttausend Euro, in den Fällen des Absatzes 2 Nummer 1 mit einer Geldbuße bis zu fünfzigtausend Euro, in den Fällen des Absatzes 1 Nummer 4 sowie des Absatzes 2 Nummer 2, 7 und 8 mit einer Geldbuße bis zu dreißigtausend Euro und in den Fällen des Absatzes 2 Nummer 9 mit einer Geldbuße bis zu zehntausend Euro geahndet werden.</P><P>(4) Verwaltungsbehörden im Sinne des § 36 Absatz 1 Nummer 1 des Gesetzes über Ordnungswidrigkeiten sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen der Absätze 1 und 2 Nummer 2 bis 6, 8 und 9 die Behörden der Zollverwaltung jeweils für ihren Geschäftsbereich,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen des Absatzes 2 Nummer 1 der Versicherungsträger und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen des Absatzes 2 Nummer 7 die Bundesagentur für Arbeit.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR257200017BJNE001000126",
        "name": "§ 8",
        "title": "Evaluation",
        "parent": null,
        "body": "<P>Das Bundesministerium für Arbeit und Soziales wird die Regelung zur Einschränkung des Einsatzes von Fremdpersonal in der Fleischwirtschaft einschließlich der Einschränkung des Anwendungsbereichs der Regelung für das Fleischerhandwerk im Jahr 2023 evaluieren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
