{
  "data": {
    "type": "law",
    "id": "BJNR000770877",
    "firstPublished": "1877-01-27",
    "sourceTimestamp": "20210902213501",
    "titleShort": null,
    "titleLong": "Einführungsgesetz zum Gerichtsverfassungsgesetz",
    "abbreviation": "GVGEG",
    "slug": "gvgeg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1877, 77",
        "periodical": "RGBl"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 3 G v. 25.6.2021 I 2099",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 2.10.1977 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EURL 48/2013    (CELEX Nr: 32013L0048) vgl. G v. 27.8.2017 I 3295 +++)<BR />(+++ Zur Anwendung d. § 13 für die Zeit v. 1.6.1998 bis 31.12.1998 vgl. Art. 35<BR />     G 300-1/1 v. 18.6.1997 I 1430 (JuMiG) +++)<BR />(+++ Zur Weiteranwendung d. § 30 in der bis zum 31.7.2013 geltenden Fassung    <BR />     vgl. § 136 Abs. 5 Nr. 1 G 361-6 v. 23.7.2013 I 2586 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR000770877BJNG000100307",
        "name": "Erster Abschnitt",
        "title": "Allgemeine Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000770877BJNE000101301",
        "name": "§ 1",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR000770877BJNG000100307"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000770877BJNE000201160",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000770877BJNG000100307"
        },
        "body": "<P>Die Vorschriften des Gerichtsverfassungsgesetzes finden auf die ordentliche Gerichtsbarkeit und deren Ausübung Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000770877BJNE000301301",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000770877BJNG000100307"
        },
        "body": "<P>(1) Die Gerichtsbarkeit in bürgerlichen Rechtsstreitigkeiten und Strafsachen, für welche besondere Gerichte zugelassen sind, kann den ordentlichen Landesgerichten durch die Landesgesetzgebung übertragen werden. Die Übertragung darf nach anderen als den durch das Gerichtsverfassungsgesetz vorgeschriebenen Zuständigkeitsnormen erfolgen.</P><P>(2) (weggefallen)</P><P>(3) Insoweit für bürgerliche Rechtsstreitigkeiten ein von den Vorschriften der Zivilprozeßordnung abweichendes Verfahren gestattet ist, kann die Zuständigkeit der ordentlichen Landesgerichte durch die Landesgesetzgebung nach anderen als den durch das Gerichtsverfassungsgesetz vorgeschriebenen Normen bestimmt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000770877BJNE000401301",
        "name": "§ 4",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR000770877BJNG000100307"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000770877BJNE003103301",
        "name": "§ 4a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000770877BJNG000100307"
        },
        "body": "<P>(1) Die Länder Berlin und Hamburg bestimmen, welche Stellen die Aufgaben erfüllen, die im Gerichtsverfassungsgesetz den Landesbehörden, den Gemeinden oder den unteren Verwaltungsbezirken sowie deren Vertretungen zugewiesen sind. Das Land Berlin kann bestimmen, dass die Wahl der Schöffen und Jugendschöffen bei einem gemeinsamen Amtsgericht stattfindet, bei diesem mehrere Schöffenwahlausschüsse gebildet werden und deren Zuständigkeit sich nach den Grenzen der Verwaltungsbezirke bestimmt.</P><P>(2) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000770877BJNE000501307",
        "name": "§ 5",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR000770877BJNG000100307"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000770877BJNE003000309",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000770877BJNG000100307"
        },
        "body": "<P>(1) Vorschriften über die Wahl oder Ernennung ehrenamtlicher Richter in der ordentlichen Gerichtsbarkeit einschließlich ihrer Vorbereitung, über die Voraussetzung hierfür, die Zuständigkeit und das dabei einzuschlagende Verfahren sowie über die allgemeinen Regeln über Auswahl und Zuziehung dieser ehrenamtlichen Richter zu den einzelnen Sitzungen sind erstmals auf die erste Amtsperiode der ehrenamtlichen Richter anzuwenden, die nicht früher als am ersten Tag des auf ihr Inkrafttreten folgenden zwölften Kalendermonats beginnt.</P><P>(2) Vorschriften über die Dauer der Amtsperiode ehrenamtlicher Richter in der ordentlichen Gerichtsbarkeit sind erstmals auf die erste nach ihrem Inkrafttreten beginnende Amtsperiode anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000770877BJNE000502307",
        "name": "§ 7",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR000770877BJNG000100307"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000770877BJNE000601310",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000770877BJNG000100307"
        },
        "body": "<P>(1) Durch die Gesetzgebung eines Landes, in dem mehrere Oberlandesgerichte errichtet werden, kann die Verhandlung und Entscheidung der zur Zuständigkeit des Bundesgerichtshofes gehörenden Revisionen und Rechtsbeschwerden in bürgerlichen Rechtsstreitigkeiten einem obersten Landesgericht zugewiesen werden.</P><P>(2) Diese Vorschrift findet jedoch auf bürgerliche Rechtsstreitigkeiten, in denen für die Entscheidung Bundesrecht in Betracht kommt, keine Anwendung, es sei denn, daß es sich im wesentlichen um Rechtsnormen handelt, die in den Landesgesetzen enthalten sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000770877BJNE000703125",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000770877BJNG000100307"
        },
        "body": "<P>Durch die Gesetzgebung eines Landes, in dem mehrere Oberlandesgerichte errichtet werden, können die zur Zuständigkeit der Oberlandesgerichte gehörenden Entscheidungen in Strafsachen oder in Verfahren nach dem Gesetz über die internationale Rechtshilfe in Strafsachen ganz oder teilweise ausschließlich einem der mehreren Oberlandesgerichte oder an Stelle eines solchen Oberlandesgerichts dem Obersten Landesgericht zugewiesen werden. Dem Obersten Landesgericht können auch die zur Zuständigkeit eines Oberlandesgerichts nach den §§ 120 und 120b des Gerichtsverfassungsgesetzes gehörenden Entscheidungen zugewiesen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000770877BJNE000801309",
        "name": "§ 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000770877BJNG000100307"
        },
        "body": "<P>(1) Die allgemeinen sowie die in § 116 Abs. 1 Satz 2, §§ 124, 130 Abs. 1 und § 181 Abs. 1 enthaltenen besonderen Vorschriften des Gerichtsverfassungsgesetzes finden auf die obersten Landesgerichte der ordentlichen Gerichtsbarkeit entsprechende Anwendung; ferner sind die Vorschriften der §§ 132, 138 des Gerichtsverfassungsgesetzes mit der Maßgabe entsprechend anzuwenden, daß durch Landesgesetz die Zahl der Mitglieder der Großen Senate anderweitig geregelt oder die Bildung eines einzigen Großen Senats angeordnet werden kann, der aus dem Präsidenten und mindestens acht Mitgliedern zu bestehen hat und an die Stelle der Großen Senate für Zivilsachen und für Strafsachen sowie der Vereinigten Großen Senate tritt.</P><P>(2) Die Besetzung der Senate bestimmt sich in Strafsachen, in Grundbuchsachen und in Angelegenheiten der freiwilligen Gerichtsbarkeit nach den Vorschriften über die Oberlandesgerichte, im übrigen nach den Vorschriften über den Bundesgerichtshof.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000770877BJNE000901301",
        "name": "§ 11",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR000770877BJNG000100307"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000770877BJNG000200307",
        "name": "Zweiter Abschnitt",
        "title": "Verfahrensübergreifende Mitteilungen\nvon Amts wegen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000770877BJNE003201311",
        "name": "§ 12",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000770877BJNG000200307"
        },
        "body": "<P>(1) Die Vorschriften dieses Abschnitts gelten für die Übermittlung personenbezogener Daten von Amts wegen durch Gerichte der ordentlichen Gerichtsbarkeit und Staatsanwaltschaften an öffentliche Stellen des Bundes oder eines Landes für andere Zwecke als die des Verfahrens, für die die Daten erhoben worden sind. Besondere Rechtsvorschriften des Bundes oder, wenn die Daten aus einem landesrechtlich geregelten Verfahren übermittelt werden, eines Landes, die von den §§ 18 bis 22 abweichen, gehen diesen Vorschriften vor.</P><P>(2) Absatz 1 gilt entsprechend für die Übermittlung personenbezogener Daten an Stellen der öffentlich-rechtlichen Religionsgesellschaften, sofern sichergestellt ist, daß bei dem Empfänger ausreichende Datenschutzmaßnahmen getroffen werden.</P><P>(3) Eine Übermittlung unterbleibt, wenn ihr eine besondere bundes- oder entsprechende landesgesetzliche Verwendungsregelung entgegensteht.</P><P>(4) Die Verantwortung für die Zulässigkeit der Übermittlung trägt die übermittelnde Stelle.</P><P>(5) Das Bundesministerium der Justiz und für Verbraucherschutz kann mit Zustimmung des Bundesrates allgemeine Verwaltungsvorschriften zu den nach diesem Abschnitt zulässigen Mitteilungen erlassen. Ermächtigungen zum Erlaß von Verwaltungsvorschriften über Mitteilungen in besonderen Rechtsvorschriften bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000770877BJNE003301125",
        "name": "§ 13",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000770877BJNG000200307"
        },
        "body": "<P>(1) Gerichte und Staatsanwaltschaften dürfen personenbezogene Daten zur Erfüllung der in der Zuständigkeit des Empfängers liegenden Aufgaben übermitteln, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine besondere Rechtsvorschrift dies vorsieht oder zwingend voraussetzt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die betroffene Person eingewilligt hat,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">offensichtlich ist, daß die Übermittlung im Interesse der betroffenen Person liegt, und kein Grund zu der Annahme besteht, daß sie in Kenntnis dieses Zwecks ihre Einwilligung verweigern würde,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Daten auf Grund einer Rechtsvorschrift von Amts wegen öffentlich bekanntzumachen sind oder in ein von einem Gericht geführtes, für jedermann unbeschränkt einsehbares öffentliches Register einzutragen sind oder es sich um die Abweisung des Antrags auf Eröffnung des Insolvenzverfahrens mangels Masse handelt oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Grund einer Entscheidung<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">bestimmte Rechtsfolgen eingetreten sind, insbesondere der Verlust der Rechtsstellung aus einem öffentlich-rechtlichen Amts- oder Dienstverhältnis, der Ausschluß vom Wehr- oder Zivildienst, der Verlust des Wahlrechts oder der Wählbarkeit oder der Wegfall von Leistungen aus öffentlichen Kassen, und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kenntnis der Daten aus der Sicht der übermittelnden Stelle für die Verwirklichung der Rechtsfolgen erforderlich ist;</LA></DD></DL></LA></DD></DL>dies gilt auch, wenn auf Grund der Entscheidung der Erlaß eines Verwaltungsaktes vorgeschrieben ist, ein Verwaltungsakt nicht erlassen werden darf oder wenn die betroffene Person ihr durch Verwaltungsakt gewährte Rechte auch nur vorläufig nicht wahrnehmen darf.</P><P>(2) In anderen als in den in Absatz 1 genannten Fällen dürfen Gerichte und Staatsanwaltschaften personenbezogene Daten zur Erfüllung der in der Zuständigkeit des Empfängers liegenden Aufgaben einschließlich der Wahrnehmung personalrechtlicher Befugnisse übermitteln, wenn eine Übermittlung nach den §§ 14 bis 17 zulässig ist und soweit nicht für die übermittelnde Stelle offensichtlich ist, daß schutzwürdige Interessen der betroffenen Person an dem Ausschluß der Übermittlung überwiegen. Übermittelte Daten dürfen auch für die Wahrnehmung der Aufgaben nach dem Sicherheitsüberprüfungsgesetz oder einem entsprechenden Landesgesetz verarbeitet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000770877BJNE003404125",
        "name": "§ 14",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000770877BJNG000200307"
        },
        "body": "<P>(1) In Strafsachen ist die Übermittlung personenbezogener Daten des Beschuldigten, die den Gegenstand des Verfahrens betreffen, zulässig, wenn die Kenntnis der Daten aus der Sicht der übermittelnden Stelle erforderlich ist für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bis 3 (weggefallen)</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">dienstrechtliche Maßnahmen oder Maßnahmen der Aufsicht, falls<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die betroffene Person wegen ihres Berufs- oder Amtsverhältnisses einer Dienst-; Staats- oder Standesaufsicht unterliegt, Geistlicher einer Kirche ist oder ein entsprechendes Amt bei einer anderen öffentlich-rechtlichen Religionsgesellschaft bekleidet oder Beamter einer Kirche oder einer Religionsgesellschaft ist und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Daten auf eine Verletzung von Pflichten schließen lassen, die bei der Ausübung des Berufs oder der Wahrnehmung der Aufgaben aus dem Amtsverhältnis zu beachten sind oder in anderer Weise geeignet sind, Zweifel an der Eignung, Zuverlässigkeit oder Befähigung hervorzurufen,</LA></DD></DL></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Entscheidung über eine Kündigung oder für andere arbeitsrechtliche Maßnahmen, für die Entscheidung über eine Amtsenthebung, für den Widerruf, die Rücknahme, die Einschränkung einer behördlichen Erlaubnis, Genehmigung oder Zulassung zur Ausübung eines Gewerbes, einer sonstigen wirtschaftlichen Unternehmung oder eines Berufs oder zum Führen einer Berufsbezeichnung, für die Untersagung der beruflichen, gewerblichen oder ehrenamtlichen Tätigkeit oder der sonstigen wirtschaftlichen Unternehmung oder für die Untersagung der Einstellung, Beschäftigung, Beaufsichtigung von Kindern und Jugendlichen, für die Untersagung der Durchführung der Berufsausbildung oder für die Anordnung einer Auflage, falls<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die betroffene Person ein nicht unter Nummer 4 fallender Angehöriger des öffentlichen Dienstes oder des Dienstes einer öffentlich-rechtlichen Religionsgesellschaft, ein Gewerbetreibender oder ein Vertretungsberechtigter eines Gewerbetreibenden oder eine mit der Leitung eines Gewerbebetriebes oder einer sonstigen wirtschaftlichen Unternehmung beauftragte Person, ein sonstiger Berufstätiger oder Inhaber eines Ehrenamtes ist und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Daten auf eine Verletzung von Pflichten schließen lassen, die bei der Ausübung des Dienstes, des Gewerbes, der sonstigen wirtschaftlichen Unternehmung, des Berufs oder des Ehrenamtes zu beachten sind oder in anderer Weise geeignet sind, Zweifel an der Eignung, Zuverlässigkeit oder Befähigung hervorzurufen,</LA></DD></DL></LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Dienstordnungsmaßnahmen mit versorgungsrechtlichen Folgen oder für den Entzug von Hinterbliebenenversorgung, falls die betroffene Person aus einem öffentlich-rechtlichen Amts- oder Dienstverhältnis oder aus einem Amts- oder Dienstverhältnis mit einer Kirche oder anderen öffentlich-rechtlichen Religionsgesellschaft Versorgungsbezüge erhält oder zu beanspruchen hat,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Widerruf, die Rücknahme, die Versagung oder Einschränkung der Berechtigung, der Erlaubnis oder der Genehmigung oder für die Anordnung einer Auflage, falls die betroffene Person<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in einem besonderen gesetzlichen Sicherheitsanforderungen unterliegenden genehmigungs- oder erlaubnispflichtigen Betrieb verantwortlich tätig oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Inhaber einer atom-, waffen-, sprengstoff-, gefahrstoff-, immissionsschutz-, abfall-, wasser-, seuchen-, tierseuchen-, betäubungsmittel- oder arzneimittelrechtlichen Berechtigung, Erlaubnis oder Genehmigung, einer Genehmigung nach dem Gentechnikgesetz, dem Gesetz über die Kontrolle von Kriegswaffen oder dem Außenwirtschaftsgesetz, einer Erlaubnis zur Arbeitsvermittlung nach dem Dritten Buch Sozialgesetzbuch, einer Verleiherlaubnis nach dem Arbeitnehmerüberlassungsgesetz, einer Erlaubnis nach tierschutzrechtlichen Vorschriften, eines Jagdscheins, eines Fischereischeins, einer verkehrsrechtlichen oder im übrigen einer sicherheitsrechtlichen Erlaubnis oder Befähigung ist oder einen entsprechenden Antrag gestellt hat,</LA></DD></DL></LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen der Aufsicht, falls es sich<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">um Strafsachen im Zusammenhang mit Betriebsunfällen, in denen Zuwiderhandlungen gegen Unfallverhütungsvorschriften bekannt werden, oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">um Straftaten gegen Vorschriften zum Schutz der Arbeitskraft oder zum Schutz der Gesundheit von Arbeitnehmern handelt, oder</LA></DD></DL></LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Abwehr erheblicher Nachteile für Tiere und Pflanzen, Boden, Wasser, Luft, Klima und Landschaft sowie das kulturelle Erbe.</LA></DD></DL></P><P>(2) In Privatklageverfahren, in Verfahren wegen fahrlässig begangener Straftaten, in sonstigen Verfahren bei Verurteilung zu einer anderen Maßnahme als einer Strafe oder einer Maßnahme im Sinne des § 11 Abs. 1 Nr. 8 des Strafgesetzbuches, oder wenn das Verfahren eingestellt worden ist, unterbleibt die Übermittlung in den Fällen des Absatzes 1 Nr. 4 bis 9, wenn nicht besondere Umstände des Einzelfalles die Übermittlung erfordern. Die Übermittlung ist insbesondere erforderlich, wenn die Tat bereits ihrer Art nach geeignet ist, Zweifel an der Zuverlässigkeit oder Eignung der betroffenen Person für die gerade von ihr ausgeübte berufliche, gewerbliche oder ehrenamtliche Tätigkeit oder für die Wahrnehmung von Rechten aus einer ihr erteilten Berechtigung, Genehmigung oder Erlaubnis hervorzurufen. Die Sätze 1 und 2 gelten nicht bei Straftaten, durch die der Tod eines Menschen verursacht worden ist, und bei gefährlicher Körperverletzung. Im Falle der Einstellung des Verfahrens ist zu berücksichtigen, wie gesichert die zu übermittelnden Erkenntnisse sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000770877BJNE003500307",
        "name": "§ 15",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000770877BJNG000200307"
        },
        "body": "<P>In Zivilsachen einschließlich der Angelegenheiten der freiwilligen Gerichtsbarkeit ist die Übermittlung personenbezogener Daten zulässig, wenn die Kenntnis der Daten aus der Sicht der übermittelnden Stelle erforderlich ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Berichtigung oder Ergänzung des Grundbuchs oder eines von einem Gericht geführten Registers oder Verzeichnisses, dessen Führung durch eine Rechtsvorschrift angeordnet ist, und wenn die Daten Gegenstand des Verfahrens sind, oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Führung des in § 2 Abs. 2 der Grundbuchordnung bezeichneten amtlichen Verzeichnisses und wenn Grenzstreitigkeiten Gegenstand eines Urteils, eines Vergleichs oder eines dem Gericht mitgeteilten außergerichtlichen Vergleichs sind.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000770877BJNE003601311",
        "name": "§ 16",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000770877BJNG000200307"
        },
        "body": "<P>Werden personenbezogene Daten an ausländische öffentliche Stellen oder an über- oder zwischenstaatliche Stellen nach den hierfür geltenden Rechtsvorschriften übermittelt, so ist eine Übermittlung dieser Daten auch zulässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">an das Bundesministerium der Justiz und für Verbraucherschutz und das Auswärtige Amt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Strafsachen gegen Mitglieder einer ausländischen konsularischen Vertretung zusätzlich an die Staats- oder Senatskanzlei des Landes, in dem die konsularische Vertretung ihren Sitz hat.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000770877BJNE004502311",
        "name": "§ 16a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000770877BJNG000200307"
        },
        "body": "<P>(1) Das Bundesamt für Justiz nach Maßgabe des Absatzes 2 und die von den Landesregierungen durch Rechtsverordnung bestimmten weiteren Stellen nehmen die Aufgaben der Kontaktstellen im Sinne des Artikels 2 der Entscheidung 2001/470/EG des Rates vom 28. Mai 2001 über die Einrichtung eines Europäischen Justiziellen Netzes für Zivil- und Handelssachen (ABl. EG Nr. L 174 S. 25) die durch die Entscheidung 568/2009/EG (ABl. L 168 vom 30.6.2009, S. 35) geändert worden ist, wahr.</P><P>(2) Das Bundesamt für Justiz stellt die Koordinierung zwischen den Kontaktstellen sicher.</P><P>(3) Die Landesregierungen werden ermächtigt, durch Rechtsverordnung die Aufgaben der Kontaktstelle einer Landesbehörde zuzuweisen. Sie können die Befugnis zum Erlass einer Rechtsverordnung nach Absatz 1 einer obersten Landesbehörde übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000770877BJNE003701125",
        "name": "§ 17",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000770877BJNG000200307"
        },
        "body": "<P>Die Übermittlung personenbezogener Daten ist ferner zulässig, wenn die Kenntnis der Daten aus der Sicht der übermittelnden Stelle <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Verfolgung von Straftaten oder Ordnungswidrigkeiten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für ein Verfahren der internationalen Rechtshilfe,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Abwehr erheblicher Nachteile für das Gemeinwohl oder einer Gefahr für die öffentliche Sicherheit,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Abwehr einer schwerwiegenden Beeinträchtigung der Rechte einer anderen Person oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Prüfung gewichtiger Anhaltspunkte für die Gefährdung des Wohls eines Kindes oder Jugendlichen</LA></DD></DL>erforderlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000770877BJNE003801125",
        "name": "§ 18",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000770877BJNG000200307"
        },
        "body": "<P>(1) Sind mit personenbezogenen Daten, die nach diesem Abschnitt übermittelt werden dürfen, weitere personenbezogene Daten der betroffenen Person oder eines Dritten so verbunden, daß eine Trennung nicht oder nur mit unvertretbarem Aufwand möglich ist, so ist die Übermittlung auch dieser Daten zulässig, soweit nicht berechtigte Interessen der betroffenen Person oder eines Dritten an deren Geheimhaltung offensichtlich überwiegen. Eine Verwendung der Daten durch den Empfänger ist unzulässig; für Daten der betroffenen Person gilt § 19 Abs. 1 Satz 2 entsprechend.</P><P>(2) Die übermittelnde Stelle bestimmt die Form der Übermittlung nach pflichtgemäßem Ermessen. Soweit dies nach der Art der zu übermittelnden Daten und der Organisation des Empfängers geboten ist, trifft sie angemessene Vorkehrungen, um sicherzustellen, daß die Daten unmittelbar den beim Empfänger funktionell zuständigen Bediensteten erreichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000770877BJNE003901125",
        "name": "§ 19",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000770877BJNG000200307"
        },
        "body": "<P>(1) Die übermittelten Daten dürfen nur zu dem Zweck verarbeitet werden, zu dessen Erfüllung sie übermittelt worden sind. Eine Verarbeitung für andere Zwecke ist zulässig, soweit die Daten auch dafür hätten übermittelt werden dürfen.</P><P>(2) Der Empfänger prüft, ob die übermittelten Daten für die in Absatz 1 genannten Zwecke erforderlich sind. Sind die Daten hierfür nicht erforderlich, so schickt er die Unterlagen an die übermittelnde Stelle zurück. Ist der Empfänger nicht zuständig und ist ihm die für die Verarbeitung der Daten zuständige Stelle bekannt, so leitet er die übermittelten Unterlagen dorthin weiter und benachrichtigt hiervon die übermittelnde Stelle.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000770877BJNE004001125",
        "name": "§ 20",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000770877BJNG000200307"
        },
        "body": "<P>(1) Betreffen Daten, die vor Beendigung eines Verfahrens übermittelt worden sind, den Gegenstand dieses Verfahrens, so ist der Empfänger vom Ausgang des Verfahrens zu unterrichten; das gleiche gilt, wenn eine übermittelte Entscheidung abgeändert oder aufgehoben wird, das Verfahren, außer in den Fällen des § 153a der Strafprozeßordnung, auch nur vorläufig eingestellt worden ist oder nach den Umständen angenommen werden kann, daß das Verfahren auch nur vorläufig nicht weiter betrieben wird. Der Empfänger ist über neue Erkenntnisse unverzüglich zu unterrichten, wenn dies erforderlich erscheint, um bis zu einer Unterrichtung nach Satz 1 drohende Nachteile für die betroffene Person zu vermeiden.</P><P>(2) Erweist sich, daß unrichtige Daten übermittelt worden sind, so ist der Empfänger unverzüglich zu unterrichten. Der Empfänger berichtigt die Daten oder vermerkt ihre Unrichtigkeit in den Akten.</P><P>(3) Die Unterrichtung nach Absatz 1 oder 2 Satz 1 kann unterbleiben, wenn sie erkennbar weder zur Wahrung der schutzwürdigen Interessen der betroffenen Person noch zur Erfüllung der Aufgaben des Empfängers erforderlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000770877BJNE004101125",
        "name": "§ 21",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000770877BJNG000200307"
        },
        "body": "<P>(1) Der betroffenen Person ist auf Antrag Auskunft über die übermittelten Daten und deren Empfänger zu erteilen. Der Antrag ist schriftlich zu stellen. Die Auskunft wird nur erteilt, soweit die betroffene Person Angaben macht, die das Auffinden der Daten ermöglichen, und der für die Erteilung der Auskunft erforderliche Aufwand nicht außer Verhältnis zu dem geltend gemachten Informationsinteresse steht. Die übermittelnde Stelle bestimmt das Verfahren, insbesondere die Form der Auskunftserteilung, nach pflichtgemäßem Ermessen.</P><P>(2) Die betroffene Person ist gleichzeitig mit der Übermittlung personenbezogener Daten über den Inhalt und den Empfänger zu unterrichten. Die Unterrichtung des gesetzlichen Vertreters eines Minderjährigen, des Bevollmächtigten oder Verteidigers reicht aus. Die übermittelnde Stelle bestimmt die Form der Unterrichtung nach pflichtgemäßem Ermessen. Eine Pflicht zur Unterrichtung besteht nicht, wenn die Anschrift des zu Unterrichtenden nur mit unvertretbarem Aufwand festgestellt werden kann.</P><P>(3) Bezieht sich die Auskunftserteilung oder die Unterrichtung auf die Übermittlung personenbezogener Daten an Verfassungsschutzbehörden, den Bundesnachrichtendienst, den Militärischen Abschirmdienst oder, soweit die Sicherheit des Bundes berührt wird, andere Behörden des Bundesministers der Verteidigung, ist sie nur mit Zustimmung dieser Stellen zulässig.</P><P>(4) Die Auskunftserteilung und die Unterrichtung unterbleiben, soweit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie die ordnungsgemäße Erfüllung der Aufgaben der übermittelnden Stelle oder des Empfängers gefährden würden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie die öffentliche Sicherheit oder Ordnung gefährden oder sonst dem Wohle des Bundes oder eines Landes Nachteile bereiten würden oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Daten oder die Tatsache ihrer Übermittlung nach einer Rechtsvorschrift oder ihrem Wesen nach, insbesondere wegen der überwiegenden berechtigten Interessen eines Dritten, geheimgehalten werden müssen</LA></DD></DL>und deswegen das Interesse der betroffenen Person an der Auskunftserteilung oder Unterrichtung zurücktreten muß. Die Unterrichtung der betroffenen Person unterbleibt ferner, wenn erhebliche Nachteile für seine Gesundheit zu befürchten sind.</P><P>(5) Die Ablehnung der Auskunftserteilung bedarf keiner Begründung, soweit durch die Mitteilung der tatsächlichen und rechtlichen Gründe, auf die die Entscheidung gestützt wird, der mit der Auskunftsverweigerung verfolgte Zweck gefährdet würde.</P><P>(6) Die Absätze 1 bis 5 gelten nicht im Anwendungsbereich der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000770877BJNE005200125",
        "name": "§ 21a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000770877BJNG000200307"
        },
        "body": "<P>Bei verfahrensübergreifenden Mitteilungen von Amts wegen im Sinne dieses Abschnitts gelten für Rechte und Pflichten nach den Artikeln 12 bis 15 und 19 Satz 2 der Verordnung (EU) 2016/679 die Bestimmungen des § 21 Absatz 3 bis 5 entsprechend. Rechte nach den Artikeln 18 und 21 der Verordnung (EU) 2016/679 bestehen bei verfahrensübergreifenden Mitteilungen von Amts wegen im Sinne dieses Abschnitts nicht. Die Sätze 1 und 2 gelten entsprechend für Bestimmungen des Artikels 5 der Verordnung (EU) 2016/679, soweit sie den Rechten und Pflichten nach den in den Sätzen 1 und 2 genannten Artikeln der Verordnung (EU) 2016/679 entsprechen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000770877BJNE004201125",
        "name": "§ 22",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000770877BJNG000200307"
        },
        "body": "<P>(1) Ist die Rechtsgrundlage für die Übermittlung personenbezogener Daten nicht in den Vorschriften enthalten, die das Verfahren der übermittelnden Stelle regeln, sind für die Überprüfung der Rechtmäßigkeit der Übermittlung die §§ 23 bis 30 nach Maßgabe der Absätze 2 und 3 anzuwenden. Hat der Empfänger auf Grund der übermittelten Daten eine Entscheidung oder andere Maßnahme getroffen und dies der betroffenen Person bekanntgegeben, bevor ein Antrag auf gerichtliche Entscheidung gestellt worden ist, so wird die Rechtmäßigkeit der Übermittlung ausschließlich von dem Gericht, das gegen die Entscheidung oder Maßnahme des Empfängers angerufen werden kann, in der dafür vorgesehenen Verfahrensart überprüft.</P><P>(2) Wird ein Antrag auf gerichtliche Entscheidung gestellt, ist der Empfänger zu unterrichten. Dieser teilt dem nach § 25 zuständigen Gericht mit, ob die Voraussetzungen des Absatzes 1 Satz 2 vorliegen.</P><P>(3) War die Übermittlung rechtswidrig, so spricht das Gericht dies aus. Die Entscheidung ist auch für den Empfänger bindend und ist ihm bekanntzumachen. Die Verarbeitung der übermittelten Daten ist unzulässig, wenn die Rechtswidrigkeit der Übermittlung festgestellt worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000770877BJNG000300307",
        "name": "Dritter Abschnitt",
        "title": "Anfechtung von Justizverwaltungsakten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000770877BJNE001301301",
        "name": "§ 23",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000770877BJNG000300307"
        },
        "body": "<P>(1) Über die Rechtmäßigkeit der Anordnungen, Verfügungen oder sonstigen Maßnahmen, die von den Justizbehörden zur Regelung einzelner Angelegenheiten auf den Gebieten des bürgerlichen Rechts einschließlich des Handelsrechts, des Zivilprozesses, der freiwilligen Gerichtsbarkeit und der Strafrechtspflege getroffen werden, entscheiden auf Antrag die ordentlichen Gerichte. Das gleiche gilt für Anordnungen, Verfügungen oder sonstige Maßnahmen der Vollzugsbehörden im Vollzug der Untersuchungshaft sowie derjenigen Freiheitsstrafen und Maßregeln der Besserung und Sicherung, die außerhalb des Justizvollzuges vollzogen werden.</P><P>(2) Mit dem Antrag auf gerichtliche Entscheidung kann auch die Verpflichtung der Justiz- oder Vollzugsbehörde zum Erlaß eines abgelehnten oder unterlassenen Verwaltungsaktes begehrt werden.</P><P>(3) Soweit die ordentlichen Gerichte bereits auf Grund anderer Vorschriften angerufen werden können, behält es hierbei sein Bewenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000770877BJNE001400666",
        "name": "§ 24",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000770877BJNG000300307"
        },
        "body": "<P>(1) Der Antrag auf gerichtliche Entscheidung ist nur zulässig, wenn der Antragsteller geltend macht, durch die Maßnahme oder ihre Ablehnung oder Unterlassung in seinen Rechten verletzt zu sein.</P><P>(2) Soweit Maßnahmen der Justiz- oder Vollzugsbehörden der Beschwerde oder einem anderen förmlichen Rechtsbehelf im Verwaltungsverfahren unterliegen, kann der Antrag auf gerichtliche Entscheidung erst nach vorausgegangenem Beschwerdeverfahren gestellt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000770877BJNE001500666",
        "name": "§ 25",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000770877BJNG000300307"
        },
        "body": "<P>(1) Über den Antrag entscheidet ein Zivilsenat oder, wenn der Antrag eine Angelegenheit der Strafrechtspflege oder des Vollzugs betrifft, ein Strafsenat des Oberlandesgerichts, in dessen Bezirk die Justiz- oder Vollzugsbehörde ihren Sitz hat. Ist ein Beschwerdeverfahren (§ 24 Abs. 2) vorausgegangen, so ist das Oberlandesgericht zuständig, in dessen Bezirk die Beschwerdebehörde ihren Sitz hat.</P><P>(2) Ein Land, in dem mehrere Oberlandesgerichte errichtet sind, kann durch Gesetz die nach Absatz 1 zur Zuständigkeit des Zivilsenats oder des Strafsenats gehörenden Entscheidungen ausschließlich einem der Oberlandesgerichte oder dem Obersten Landesgericht zuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000770877BJNE001601308",
        "name": "§ 26",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000770877BJNG000300307"
        },
        "body": "<P>(1) Der Antrag auf gerichtliche Entscheidung muß innerhalb eines Monats nach Zustellung oder schriftlicher Bekanntgabe des Bescheides oder, soweit ein Beschwerdeverfahren (§ 24 Abs. 2) vorausgegangen ist, nach Zustellung des Beschwerdebescheides schriftlich oder zur Niederschrift der Geschäftsstelle des Oberlandesgerichts oder eines Amtsgerichts gestellt werden.</P><P>(2) War der Antragsteller ohne Verschulden verhindert, die Frist einzuhalten, so ist ihm auf Antrag Wiedereinsetzung in den vorigen Stand zu gewähren. Ein Fehlen des Verschuldens wird vermutet, wenn in dem Bescheid oder, soweit ein Beschwerdeverfahren (§ 24 Absatz 2) vorausgegangen ist, in dem Beschwerdebescheid eine Belehrung über die Zulässigkeit des Antrags auf gerichtliche Entscheidung sowie über das Gericht, bei dem er zu stellen ist, dessen Sitz und die einzuhaltende Form und Frist unterblieben oder unrichtig erteilt ist.</P><P>(3) Der Antrag auf Wiedereinsetzung ist binnen zwei Wochen nach Wegfall des Hindernisses zu stellen. Die Tatsachen zur Begründung des Antrags sind bei der Antragstellung oder im Verfahren über den Antrag glaubhaft zu machen. Innerhalb der Antragsfrist ist die versäumte Rechtshandlung nachzuholen. Ist dies geschehen, so kann die Wiedereinsetzung auch ohne Antrag gewährt werden.</P><P>(4) Nach einem Jahr seit dem Ende der versäumten Frist ist der Antrag auf Wiedereinsetzung unzulässig, außer wenn der Antrag vor Ablauf der Jahresfrist infolge höherer Gewalt unmöglich war.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000770877BJNE001700666",
        "name": "§ 27",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000770877BJNG000300307"
        },
        "body": "<P>(1) Ein Antrag auf gerichtliche Entscheidung kann auch gestellt werden, wenn über einen Antrag, eine Maßnahme zu treffen, oder über eine Beschwerde oder einen anderen förmlichen Rechtsbehelf ohne zureichenden Grund nicht innerhalb von drei Monaten entschieden ist. Das Gericht kann vor Ablauf dieser Frist angerufen werden, wenn dies wegen besonderer Umstände des Falles geboten ist.</P><P>(2) Liegt ein zureichender Grund dafür vor, daß über die Beschwerde oder den förmlichen Rechtsbehelf noch nicht entschieden oder die beantragte Maßnahme noch nicht erlassen ist, so setzt das Gericht das Verfahren bis zum Ablauf einer von ihm bestimmten Frist, die verlängert werden kann, aus. Wird der Beschwerde innerhalb der vom Gericht gesetzten Frist stattgegeben oder der Verwaltungsakt innerhalb dieser Frist erlassen, so ist die Hauptsache für erledigt zu erklären.</P><P>(3) Der Antrag nach Absatz 1 ist nur bis zum Ablauf eines Jahres seit der Einlegung der Beschwerde oder seit der Stellung des Antrags auf Vornahme der Maßnahme zulässig, außer wenn die Antragstellung vor Ablauf der Jahresfrist infolge höherer Gewalt unmöglich war oder unter den besonderen Verhältnissen des Einzelfalles unterblieben ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000770877BJNE001801308",
        "name": "§ 28",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000770877BJNG000300307"
        },
        "body": "<P>(1) Soweit die Maßnahme rechtswidrig und der Antragsteller dadurch in seinen Rechten verletzt ist, hebt das Gericht die Maßnahme und, soweit ein Beschwerdeverfahren (§ 24 Abs. 2) vorausgegangen ist, den Beschwerdebescheid auf. Ist die Maßnahme schon vollzogen, so kann das Gericht auf Antrag auch aussprechen, daß und wie die Justiz- oder Vollzugsbehörde die Vollziehung rückgängig zu machen hat. Dieser Ausspruch ist nur zulässig, wenn die Behörde dazu in der Lage und diese Frage spruchreif ist. Hat sich die Maßnahme vorher durch Zurücknahme oder anders erledigt, so spricht das Gericht auf Antrag aus, daß die Maßnahme rechtswidrig gewesen ist, wenn der Antragsteller ein berechtigtes Interesse an dieser Feststellung hat.</P><P>(2) Soweit die Ablehnung oder Unterlassung der Maßnahme rechtswidrig und der Antragsteller dadurch in seinen Rechten verletzt ist, spricht das Gericht die Verpflichtung der Justiz- oder Vollzugsbehörde aus, die beantragte Amtshandlung vorzunehmen, wenn die Sache spruchreif ist. Andernfalls spricht es die Verpflichtung aus, den Antragsteller unter Beachtung der Rechtsauffassung des Gerichts zu bescheiden.</P><P>(3) Soweit die Justiz- oder Vollzugsbehörde ermächtigt ist, nach ihrem Ermessen zu handeln, prüft das Gericht auch, ob die Maßnahme oder ihre Ablehnung oder Unterlassung rechtswidrig ist, weil die gesetzlichen Grenzen des Ermessens überschritten sind oder von dem Ermessen in einer dem Zweck der Ermächtigung nicht entsprechenden Weise Gebrauch gemacht ist.</P><P>(4) Hat das Gericht die Rechtsbeschwerde gegen seine Entscheidung zugelassen (§ 29), ist dem Beschluss eine Belehrung über das Rechtsmittel sowie über das Gericht, bei dem es einzulegen ist, dessen Sitz und über die einzuhaltende Form und Frist beizufügen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000770877BJNE001905308",
        "name": "§ 29",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000770877BJNG000300307"
        },
        "body": "<P>(1) Gegen einen Beschluss des Oberlandesgerichts ist die Rechtsbeschwerde statthaft, wenn sie das Oberlandesgericht im ersten Rechtszug in dem Beschluss zugelassen hat.</P><P>(2) Die Rechtsbeschwerde ist zuzulassen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Rechtssache grundsätzliche Bedeutung hat oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Rechtsbeschwerdegerichts erfordert.</LA></DD></DL>Das Rechtsbeschwerdegericht ist an die Zulassung gebunden.</P><P>(3) Auf das weitere Verfahren sind § 17 sowie die §§ 71 bis 74a des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit entsprechend anzuwenden.</P><P>(4) Auf die Bewilligung der Prozesskostenhilfe sind die Vorschriften der Zivilprozessordnung entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000770877BJNE002001311",
        "name": "§ 30",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000770877BJNG000300307"
        },
        "body": "<P>Das Oberlandesgericht kann nach billigem Ermessen bestimmen, daß die außergerichtlichen Kosten des Antragstellers, die zur zweckentsprechenden Rechtsverfolgung notwendig waren, ganz oder teilweise aus der Staatskasse zu erstatten sind. Die Vorschriften des § 91 Abs. 1 Satz 2 und der §§ 103 bis 107 der Zivilprozeßordnung gelten entsprechend. Die Entscheidung des Oberlandesgerichts kann nicht angefochten werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000770877BJNE004605311",
        "name": "§ 30a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000770877BJNG000300307"
        },
        "body": "<P>(1) Verwaltungsakte, die im Bereich der Justizverwaltung beim Vollzug des Gerichtskostengesetzes, des Gesetzes über Kosten in Familiensachen, des Gerichts- und Notarkostengesetzes, des Gerichtsvollzieherkostengesetzes, des Justizvergütungs- und -entschädigungsgesetzes oder sonstiger für gerichtliche Verfahren oder Verfahren der Justizverwaltung geltender Kostenvorschriften, insbesondere hinsichtlich der Einforderung oder Zurückzahlung ergehen, können durch einen Antrag auf gerichtliche Entscheidung auch dann angefochten werden, wenn es nicht ausdrücklich bestimmt ist. Der Antrag kann nur darauf gestützt werden, dass der Verwaltungsakt den Antragsteller in seinen Rechten beeinträchtige, weil er rechtswidrig sei. Soweit die Verwaltungsbehörde ermächtigt ist, nach ihrem Ermessen zu befinden, kann der Antrag nur darauf gestützt werden, dass die gesetzlichen Grenzen des Ermessens überschritten seien, oder dass von dem Ermessen in einer dem Zweck der Ermächtigung nicht entsprechenden Weise Gebrauch gemacht worden sei.</P><P>(2) Über den Antrag entscheidet das Amtsgericht, in dessen Bezirk die für die Einziehung oder Befriedigung des Anspruchs zuständige Kasse ihren Sitz hat. In dem Verfahren ist die Staatskasse zu hören. Die §§ 7a, 81 Absatz 2 bis 8 und § 84 des Gerichts- und Notarkostengesetzes gelten entsprechend.</P><P>(3) Durch die Gesetzgebung eines Landes, in dem mehrere Oberlandesgerichte errichtet sind, kann die Entscheidung über das Rechtsmittel der weiteren Beschwerde nach Absatz 1 und 2 sowie nach § 81 des Gerichts- und Notarkostengesetzes, über den Antrag nach § 127 des Gerichts- und Notarkostengesetzes, über das Rechtsmittel der Beschwerde nach § 66 des Gerichtskostengesetzes, nach § 57 des Gesetzes über Kosten in Familiensachen, nach § 81 des Gerichts- und Notarkostengesetzes und nach § 4 des Justizvergütungs- und -entschädigungsgesetzes einem der mehreren Oberlandesgerichte oder anstelle eines solchen Oberlandesgerichts einem obersten Landesgericht zugewiesen werden. Dies gilt auch für die Entscheidung über das Rechtsmittel der weiteren Beschwerde nach § 33 des Rechtsanwaltsvergütungsgesetzes, soweit nach dieser Vorschrift das Oberlandesgericht zuständig ist.</P><P>(4) Für die Beschwerde finden die vor dem Inkrafttreten des Kostenrechtsmodernisierungsgesetzes vom 5. Mai 2004 (BGBl. I S. 718) am 1. Juli 2004 geltenden Vorschriften weiter Anwendung, wenn die anzufechtende Entscheidung vor dem 1. Juli 2004 der Geschäftsstelle übermittelt worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000770877BJNG000400307",
        "name": "Vierter Abschnitt",
        "title": "Kontaktsperre",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000770877BJNE002102311",
        "name": "§ 31",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000770877BJNG000400307"
        },
        "body": "<P>(1) Besteht eine gegenwärtige Gefahr für Leben, Leib oder Freiheit einer Person, begründen bestimmte Tatsachen den Verdacht, daß die Gefahr von einer terroristischen Vereinigung ausgeht, und ist es zur Abwehr dieser Gefahr geboten, jedwede Verbindung von Gefangenen untereinander und mit der Außenwelt zu unterbrechen, so kann eine entsprechende Feststellung getroffen werden. Die Feststellung darf sich nur auf Gefangene beziehen, die wegen einer Straftat nach § 129a, auch in Verbindung mit § 129b Abs. 1, des Strafgesetzbuches oder wegen einer der in dieser Vorschrift bezeichneten Straftaten rechtskräftig verurteilt sind oder gegen die ein Haftbefehl wegen des Verdachts einer solchen Straftat besteht; das gleiche gilt für solche Gefangene, die wegen einer anderen Straftat verurteilt oder die wegen des Verdachts einer anderen Straftat in Haft sind und gegen die der dringende Verdacht besteht, daß sie diese Tat im Zusammenhang mit einer Tat nach § 129a, auch in Verbindung mit § 129b Abs. 1, des Strafgesetzbuches begangen haben. Die Feststellung ist auf bestimmte Gefangene oder Gruppen von Gefangenen zu beschränken, wenn dies zur Abwehr der Gefahr ausreicht. Die Feststellung ist nach pflichtgemäßem Ermessen zu treffen. § 148 der Strafprozessordnung bleibt unberührt.</P><P>(2) Für Gefangene, gegen die die öffentliche Klage noch nicht erhoben wurde oder die rechtskräftig verurteilt sind, kann die Feststellung nach Absatz 1 auf die Unterbrechung des mündlichen und schriftlichen Verkehrs mit dem Verteidiger erstreckt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000770877BJNE002201311",
        "name": "§ 32",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000770877BJNG000400307"
        },
        "body": "<P>Die Feststellung nach § 31 trifft die Landesregierung oder die von ihr bestimmte oberste Landesbehörde. Ist es zur Abwendung der Gefahr geboten, die Verbindung in mehreren Ländern zu unterbrechen, so kann die Feststellung der Bundesminister der Justiz und für Verbraucherschutz treffen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000770877BJNE002301311",
        "name": "§ 33",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000770877BJNG000400307"
        },
        "body": "<P>Ist eine Feststellung nach § 31 erfolgt, so treffen die zuständigen Behörden der Länder die Maßnahmen, die zur Unterbrechung der Verbindung erforderlich sind. Die Maßnahmen sind zu begründen und dem Gefangenen schriftlich bekannt zu machen. § 37 Absatz 3 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000770877BJNE002401311",
        "name": "§ 34",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000770877BJNG000400307"
        },
        "body": "<P>(1) Sind Gefangene von Maßnahmen nach § 33 betroffen, so gelten für sie, von der ersten sie betreffenden Maßnahme an, solange sie von einer Feststellung erfaßt sind, die in den Absätzen 2 bis 4 nachfolgenden besonderen Vorschriften.</P><P>(2) Gegen die Gefangenen laufende Fristen werden gehemmt, wenn sie nicht nach anderen Vorschriften unterbrochen werden.</P><P>(3) In Strafverfahren und anderen gerichtlichen Verfahren, für die die Vorschriften der Strafprozeßordnung als anwendbar erklärt sind, gilt ergänzend folgendes: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gefangenen, die keinen Verteidiger haben, wird ein Verteidiger bestellt.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gefangene dürfen bei Vernehmungen und anderen Ermittlungshandlungen auch dann nicht anwesend sein, wenn sie nach allgemeinen Vorschriften ein Recht auf Anwesenheit haben; gleiches gilt für ihre Verteidiger, soweit ein von der Feststellung nach § 31 erfaßter Mitgefangener anwesend ist und soweit die gemäß § 31 Absatz 1 getroffene Feststellung nach § 31 Absatz 2 auf den schriftlichen und mündlichen Verkehr mit dem Verteidiger erstreckt wurde. Solche Maßnahmen dürfen nur stattfinden, wenn der Gefangene oder der Verteidiger ihre Durchführung verlangt und derjenige, der nach Satz 1 nicht anwesend sein darf, auf seine Anwesenheit verzichtet. Wurde die gemäß § 31 Absatz 1 getroffene Feststellung nach § 31 Absatz 2 auf den schriftlichen und mündlichen Verkehr mit dem Verteidiger erstreckt, ist § 147 Absatz 3 der Strafprozessordnung nicht anzuwenden, soweit der Zweck der Untersuchung gefährdet würde.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wurde die gemäß § 31 Absatz 1 getroffene Feststellung nach § 31 Absatz 2 auf den schriftlichen und mündlichen Verkehr mit dem Verteidiger erstreckt, findet eine Vernehmung des Gefangenen als Beschuldigter, bei der der Verteidiger nach allgemeinen Vorschriften ein Anwesenheitsrecht hat, nur statt, wenn der Gefangene und der Verteidiger auf die Anwesenheit des Verteidigers verzichten.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wurde die gemäß § 31 Absatz 1 getroffene Feststellung nach § 31 Absatz 2 auf den schriftlichen und mündlichen Verkehr mit dem Verteidiger erstreckt, hat der Verteidiger bei der Verkündung eines Haftbefehls kein Recht auf Anwesenheit; er ist von der Verkündung des Haftbefehls zu unterrichten. Der Richter hat dem Verteidiger das wesentliche Ergebnis der Vernehmung des Gefangenen bei der Verkündung, soweit der Zweck der Unterbrechung nicht gefährdet wird, und die Entscheidung mitzuteilen.</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wurde die gemäß § 31 Absatz 1 getroffene Feststellung nach § 31 Absatz 2 auf den schriftlichen und mündlichen Verkehr mit dem Verteidiger erstreckt, finden mündliche Haftprüfungen sowie andere mündliche Verhandlungen, deren Durchführung innerhalb bestimmter Fristen vorgesehen ist, soweit der Gefangene anwesend ist, ohne den Verteidiger statt; Nummer 4 Satz 2 gilt entsprechend. Eine mündliche Verhandlung bei der Haftprüfung ist auf Antrag des Gefangenen oder seines Verteidigers nach Ende der Maßnahmen nach § 33 zu wiederholen, auch wenn die Voraussetzungen des § 118 Abs. 3 der Strafprozeßordnung nicht vorliegen.</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Eine Hauptverhandlung findet nicht statt und wird, wenn sie bereits begonnen hat, nicht fortgesetzt. Die Hauptverhandlung darf bis zur Dauer von dreißig Tagen unterbrochen werden; § 229 Abs. 2 der Strafprozeßordnung bleibt unberührt.</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Eine Unterbringung zur Beobachtung des psychischen Zustandes nach § 81 der Strafprozeßordnung darf nicht vollzogen werden.</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Gefangene darf sich in einem gegen ihn gerichteten Strafverfahren schriftlich an das Gericht oder die Staatsanwaltschaft wenden. Wurde die gemäß § 31 Absatz 1 getroffene Feststellung nach § 31 Absatz 2 auf den schriftlichen und mündlichen Verkehr mit dem Verteidiger erstreckt, darf dem Verteidiger für die Dauer der Feststellung keine Einsicht in diese Schriftstücke gewährt werden.</LA></DD></DL></P><P>(4) Ein anderer Rechtsstreit oder ein anderes gerichtliches Verfahren, in dem der Gefangene Partei oder Beteiligter ist, wird unterbrochen; das Gericht kann einstweilige Maßnahmen treffen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000770877BJNE002901311",
        "name": "§ 34a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000770877BJNG000400307"
        },
        "body": "<P>(1) Wurde die gemäß § 31 Absatz 1 getroffene Feststellung nach § 31 Absatz 2 auf den schriftlichen und mündlichen Verkehr mit dem Verteidiger erstreckt, ist dem Gefangenen auf seinen Antrag ein Rechtsanwalt als Kontaktperson beizuordnen. Der Kontaktperson obliegt, unter Wahrung der Ziele der nach § 31 getroffenen Feststellung, die rechtliche Betreuung des Gefangenen, soweit dafür infolge der nach § 33 getroffenen Maßnahmen ein Bedürfnis besteht; die Kontaktperson kann insbesondere durch Anträge und Anregungen auf die Ermittlung entlastender Tatsachen und Umstände hinwirken, die im Interesse des Gefangenen unverzüglicher Aufklärung bedürfen.</P><P>(2) Soweit der Gefangene damit einverstanden ist, teilt die Kontaktperson dem Gericht und der Staatsanwaltschaft die bei dem Gespräch mit dem Gefangenen und im weiteren Verlauf ihrer Tätigkeit gewonnenen Erkenntnisse mit; sie kann im Namen des Gefangenen Anträge stellen. Die Kontaktperson ist im Einverständnis mit dem Gefangenen befugt, an Vernehmungen und Ermittlungshandlungen teilzunehmen, bei denen der Verteidiger nach § 34 Abs. 3 Nr. 3, Nr. 4 Satz 1 und Nr. 5 Satz 1 nicht anwesend sein darf. Die Kontaktperson darf Verbindung mit Dritten aufnehmen, soweit dies zur Erfüllung ihrer Aufgaben nach Absatz 1 unabweisbar ist.</P><P>(3) Über die Beiordnung einer Kontaktperson und deren Auswahl aus dem Kreis der im Geltungsbereich dieses Gesetzes zugelassenen Rechtsanwälte entscheidet der Präsident des Landgerichts, in dessen Bezirk die Justizvollzugsanstalt liegt, innerhalb von 48 Stunden nach Eingang des Antrags. Der Verteidiger des Gefangenen darf nicht beigeordnet werden. Der Präsident ist hinsichtlich der Beiordnung und der Auswahl Weisungen nicht unterworfen; seine Vertretung richtet sich nach § 21 h des Gerichtsverfassungsgesetzes. Dritte dürfen über die Person des beigeordneten Rechtsanwalts, außer durch ihn selbst im Rahmen seiner Aufgabenerfüllung nach Absatz 1 und 2, nicht unterrichtet werden. Der beigeordnete Rechtsanwalt muß die Aufgaben einer Kontaktperson übernehmen. Der Rechtsanwalt kann beantragen, die Beiordnung aufzuheben, wenn hierfür wichtige Gründe vorliegen.</P><P>(4) Der Gefangene hat nicht das Recht, einen bestimmten Rechtsanwalt als Kontaktperson vorzuschlagen.</P><P>(5) Dem Gefangenen ist mündlicher Verkehr mit der Kontaktperson gestattet. Für das Gespräch sind Vorrichtungen vorzusehen, die die Übergabe von Schriftstücken und anderen Gegenständen ausschließen.</P><P>(6) Der Gefangene ist bei Bekanntgabe der Feststellung nach § 31, die nach dessen Absatz 2 auf den schriftlichen und mündlichen Verkehr mit dem Verteidiger erstreckt wird, über sein Recht, die Beiordnung einer Kontaktperson zu beantragen, und über die übrigen Regelungen der Absätze 1 bis 5 zu belehren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000770877BJNE002501311",
        "name": "§ 35",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000770877BJNG000400307"
        },
        "body": "<P>Die Feststellung nach § 31 verliert ihre Wirkung, wenn sie nicht innerhalb von zwei Wochen nach ihrem Erlaß bestätigt worden ist. Für die Bestätigung einer Feststellung, die eine Landesbehörde getroffen hat, ist ein Strafsenat des Oberlandesgerichts zuständig, in dessen Bezirk die Landesregierung ihren Sitz hat, für die Bestätigung einer Feststellung des Bundesministers der Justiz und für Verbraucherschutz ein Strafsenat des Bundesgerichtshofes; § 25 Abs. 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000770877BJNE002600666",
        "name": "§ 36",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000770877BJNG000400307"
        },
        "body": "<P>Die Feststellung nach § 31 ist zurückzunehmen, sobald ihre Voraussetzungen nicht mehr vorliegen. Sie verliert spätestens nach Ablauf von dreißig Tagen ihre Wirkung; die Frist beginnt mit Ablauf des Tages, unter dem die Feststellung ergeht. Eine Feststellung, die bestätigt worden ist, kann mit ihrem Ablauf erneut getroffen werden, wenn die Voraussetzungen noch vorliegen; für die erneute Feststellung gilt § 35. War eine Feststellung nicht bestätigt, so kann eine erneute Feststellung nur getroffen werden, wenn neue Tatsachen es erfordern. § 34 Abs. 3 Nr. 6 Satz 2 ist bei erneuten Feststellungen nicht mehr anwendbar.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000770877BJNE002700666",
        "name": "§ 37",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000770877BJNG000400307"
        },
        "body": "<P>(1) Über die Rechtmäßigkeit einzelner Maßnahmen nach § 33 entscheidet auf Antrag ein Strafsenat des Oberlandesgerichts, in dessen Bezirk die Landesregierung ihren Sitz hat.</P><P>(2) Stellt ein Gefangener einen Antrag nach Absatz 1, so ist der Antrag von einem Richter bei dem Amtsgericht aufzunehmen, in dessen Bezirk der Gefangene verwahrt wird.</P><P>(3) Bei der Anhörung werden Tatsachen und Umstände soweit und solange nicht mitgeteilt, als die Mitteilung den Zweck der Unterbrechung gefährden würde. § 33a der Strafprozeßordnung gilt entsprechend.</P><P>(4) Die Vorschriften des § 23 Abs. 2, des § 24 Abs. 1, des § 25 Abs. 2 und der §§ 26 bis 30 gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000770877BJNE002800666",
        "name": "§ 38",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000770877BJNG000400307"
        },
        "body": "<P>Die Vorschriften der §§ 31 bis 37 gelten entsprechend, wenn eine Maßregel der Besserung und Sicherung vollzogen wird oder wenn ein Unterbringungsbefehl nach § 126a der Strafprozeßordnung besteht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000770877BJNE004700301",
        "name": "§ 38a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000770877BJNG000400307"
        },
        "body": "<P>(1) Die §§ 31 bis 38 finden entsprechende Anwendung, wenn gegen einen Gefangenen ein Strafverfahren wegen des Verdachts der Bildung einer kriminellen Vereinigung (§ 129 des Strafgesetzbuches) eingeleitet worden ist oder eingeleitet wird, deren Zweck oder deren Tätigkeit darauf gerichtet ist, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\"> Mord oder Totschlag (§§ 211, 212) oder Völkermord (§ 6 des Völkerstrafgesetzbuches),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\"> Straftaten gegen die persönliche Freiheit in den Fällen des § 239a oder des § 239b oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\"> gemeingefährliche Straftaten in den Fällen der §§ 306 bis 308, des § 310b Abs. 1, des § 311 Abs. 1, des § 311a Abs. 1, der §§ 312, 316c Abs. 1 oder des § 319</LA></DD> </DL>zu begehen. Sie finden entsprechende Anwendung auch für den Fall, dass der nach § 31 Satz 2 zweiter Halbsatz erforderliche dringende Tatverdacht sich auf eine Straftat nach § 129 des Strafgesetzbuches bezieht, die die Voraussetzungen des Satzes 1 Nr. 1 bis 3 erfüllt.</P><P>(2) Das Gleiche gilt, wenn der Gefangene wegen einer solchen Straftat rechtskräftig verurteilt worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000770877BJNG000500301",
        "name": "Fünfter Abschnitt",
        "title": "Insolvenzstatistik",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000770877BJNE004301308",
        "name": "§ 39",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR000770877BJNG000500301"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000770877BJNG000600160",
        "name": "Sechster Abschnitt",
        "title": "Übergangsvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000770877BJNE004800160",
        "name": "§ 40",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000770877BJNG000600160"
        },
        "body": "<P>§ 119 findet im Fall einer Entscheidung über Ansprüche, die von einer oder gegen eine Partei erhoben worden sind, die ihren allgemeinen Gerichtsstand im Zeitpunkt der Rechtshängigkeit in erster Instanz außerhalb des Geltungsbereichs des Gerichtsverfassungsgesetzes hatte, sowie im Fall einer Entscheidung, in der das Amtsgericht ausländisches Recht angewendet und dies in den Entscheidungsgründen ausdrücklich festgestellt hat, in der bis zum 31. August 2009 geltenden Fassung auf Berufungs- und Beschwerdeverfahren Anwendung, wenn die anzufechtende Entscheidung vor dem 1. September 2009 erlassen wurde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000770877BJNE004802125",
        "name": "§ 40a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000770877BJNG000600160"
        },
        "body": "<P>(1) Die §§ 72a und 119a des Gerichtsverfassungsgesetzes in der bis einschließlich 31. Dezember 2020 geltenden Fassung sind auf Verfahren, die vor dem 1. Januar 2018 anhängig geworden sind, nicht anzuwenden.</P><P>(2) Auf Verfahren, die ab dem 1. Januar 2018 bis einschließlich 31. Dezember 2020 anhängig geworden sind, sind die §§ 72a und 119a des Gerichtsverfassungsgesetzes in der bis einschließlich 31. Dezember 2020 geltenden Fassung anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000770877BJNE004900308",
        "name": "§ 41",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000770877BJNG000600160"
        },
        "body": "<P>(1) Für Verfahren, die vor dem 1. Januar 2012 beim Landgericht anhängig geworden sind, sind die §§ 74, 74c und 76 des Gerichtsverfassungsgesetzes in der bis zum 31. Dezember 2011 geltenden Fassung anzuwenden.</P><P>(2) Hat die Staatsanwaltschaft in Verfahren, in denen über die im Urteil vorbehaltene oder die nachträgliche Anordnung der Sicherungsverwahrung zu entscheiden ist, die Akten dem Vorsitzenden des zuständigen Gerichts vor dem 1. Januar 2012 übergeben, ist § 74f des Gerichtsverfassungsgesetzes in der bis zum 31. Dezember 2011 geltenden Fassung entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000770877BJNE005000311",
        "name": "§ 42",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000770877BJNG000600160"
        },
        "body": "<P>§ 30a ist auf Verwaltungsakte im Bereich der Kostenordnung auch nach dem Inkrafttreten des 2. Kostenrechtsmodernisierungsgesetzes vom 23. Juli 2013 (BGBl. I S. 2586) weiter anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000770877BJNE005100311",
        "name": "§ 43",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000770877BJNG000600160"
        },
        "body": "<P>§ 169 Absatz 2 des Gerichtsverfassungsgesetzes findet keine Anwendung auf Verfahren, die am 18. April 2018 bereits anhängig sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
