{
  "data": {
    "type": "law",
    "id": "BJNR196500020",
    "firstPublished": "2020-08-20",
    "sourceTimestamp": "20200930212520",
    "titleShort": "Geldwäschegesetzmeldepflichtverordnung-Immobilien",
    "titleLong": "Verordnung zu den nach dem Geldwäschegesetz meldepflichtigen Sachverhalten im Immobilienbereich",
    "abbreviation": "GwGMeldV-Immobilien",
    "slug": "gwgmeldv_immobilien",
    "extraAbbreviations": [
      "ImGwGMeldV"
    ],
    "publicationInfo": [
      {
        "reference": "2020, 1965",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.10.2020 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR196500020BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 43 Absatz 6 des Geldwäschegesetzes, der durch Artikel 1 Nummer 33 Buchstabe d des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2602) eingefügt worden ist, verordnet das Bundesministerium der Finanzen im Einvernehmen mit dem Bundesministerium der Justiz und für Verbraucherschutz:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR196500020BJNE000200000",
        "name": "§ 1",
        "title": "Regelungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung bestimmt in den §§ 3 bis 6 Sachverhalte bei Erwerbsvorgängen nach § 1 des Grunderwerbsteuergesetzes, die von Verpflichteten nach § 2 Absatz 1 Nummer 10 und 12 des Geldwäschegesetzes stets nach § 43 Absatz 1 des Geldwäschegesetzes zu melden sind. Sie begründet für diese Verpflichteten keine eigenständigen Pflichten zur Ermittlung von Tatsachen, die eine Meldepflicht begründen können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR196500020BJNE000300000",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>Im Sinne dieser Rechtsverordnung sind <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Verpflichtete: Verpflichtete nach § 2 Absatz 1 Nummer 10 und 12 des Geldwäschegesetzes;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>am Erwerbsvorgang Beteiligte: Die Vertragspartner des Verpflichteten, die Vertragsparteien des Erwerbsvorgangs nach § 1 des Grunderwerbsteuergesetzes sowie die für diese auftretenden Personen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>wirtschaftlich Berechtigte: Wirtschaftlich Berechtigte nach § 3 des Geldwäschegesetzes;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Geschäftsgegenstände: Grundstücke oder Gesellschaftsanteile, auf die sich Erwerbsvorgänge nach § 1 des Grunderwerbsteuergesetzes beziehen;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Drittstaaten: Solche nach § 1 Absatz 17 des Geldwäschegesetzes;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Erwerbsvorgänge: Rechtsvorgänge nach § 1 des Grunderwerbsteuergesetzes einschließlich deren Vorbereitung.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR196500020BJNE000400000",
        "name": "§ 3",
        "title": "Meldepflichten wegen eines Bezugs zu Risikostaaten oder Sanktionslisten",
        "parent": null,
        "body": "<P>(1) Der Verpflichtete hat zu melden, wenn ein an dem Erwerbsvorgang Beteiligter oder ein wirtschaftlich Berechtigter ansässig ist in oder einen gleichermaßen engen Bezug aufweist zu <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>einem von der Europäischen Kommission nach Artikel 9 der Richtlinie (EU) 2015/849 des Europäischen Parlaments und des Rates vom 20. Mai 2015 zur Verhinderung der Nutzung des Finanzsystems zum Zwecke der Geldwäsche und der Terrorismusfinanzierung, zur Änderung der Verordnung (EU) Nr. <NB>648/2012</NB> des Europäischen Parlaments und des Rates und zur Aufhebung der Richtlinie 2005/60/EG des Europäischen Parlaments und des Rates und der Richtlinie 2006/70/EG der Kommission (ABl. <NB>L 141</NB> vom 5.6.2015, S. 73) ermittelten Drittstaat mit hohem Risiko, der im Anhang der Delegierten Verordnung (EU) 2016/1675 der Kommission vom 14. Juli 2016 zur Ergänzung der Richtlinie (EU) 2015/849 des Europäischen Parlaments und des Rates durch Ermittlung von Drittländern mit hohem Risiko, die strategische Mängel aufweisen (ABl. L 254 vom 20.9.2016, S. 1) in der jeweils geltenden Fassung aufgeführt ist, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>einem sonstigen Staat, der in den jeweils aktuellen Informationsberichten „High-Risk Jurisdictions subject to a Call for Action“ und „Jurisdictions under Increased Monitoring“ der Financial Action Task Force als Staat mit strategischen Mängeln eingestuft wird.<FnR ID=\"F812944_01_BJNR196500020BJNE000400000\" /></LA></DD></DL></P><P>(2) Der Verpflichtete hat zu melden, wenn ein Geschäftsgegenstand oder ein Bankkonto, das im Rahmen des Erwerbsvorgangs eingesetzt wird oder werden soll, einen engen Bezug zu einem in Absatz 1 genannten Staat aufweist.</P><P>(3) Der Verpflichtete hat zu melden, wenn ein an dem Erwerbsvorgang Beteiligter oder ein wirtschaftlich Berechtigter in einer der folgenden Quellen aufgeführt ist: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>In einem Anhang zu einem unmittelbar geltenden Rechtsakt der Europäischen Gemeinschaften oder der Europäischen Union, der der Durchführung einer vom Rat der Europäischen Union im Bereich der Gemeinsamen Außen- und Sicherheitspolitik beschlossenen wirtschaftlichen Sanktionsmaßnahme dient, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>in einer im Bundesanzeiger veröffentlichten Allgemeinverfügung des Bundesministeriums für Wirtschaft und Energie nach § 6 Absatz 1 Satz 2 in Verbindung mit § 4 Absatz 1 Nummer 2 und 3 und Absatz 2 Nummer 3 des Außenwirtschaftsgesetzes.<SUP>1</SUP></LA></DD></DL></P><P>(4) Die Zentralstelle für Finanztransaktionsuntersuchungen stellt den Verpflichteten eine Liste der nach Absatz 1 Nummer 2 zu berücksichtigenden Staaten in deutscher Übersetzung sowie Informationen zu den nach Absatz 3 zu berücksichtigenden Personen über ihre Internetseite zur Verfügung.</P>",
        "footnotes": "<Footnote FnZ=\"1\" Group=\"column\" ID=\"F812944_01_BJNR196500020BJNE000400000\" Pos=\"exp\">https://www.zoll.de/fiu-international-gelistete-risikostaaten.</Footnote>",
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR196500020BJNE000500000",
        "name": "§ 4",
        "title": "Meldepflichten wegen Auffälligkeiten im Zusammenhang mit den beteiligten Personen oder dem wirtschaftlich Berechtigten",
        "parent": null,
        "body": "<P>(1) Der Verpflichtete hat zu melden, wenn ein an dem Erwerbsvorgang Beteiligter seine Mitwirkungspflicht nach § 11 Absatz 6 Satz 1 des Geldwäschegesetzes oder seine Auskunfts- und Nachweispflicht nach § 11 Absatz 6 Satz 3 und 4 des Geldwäschegesetzes nicht erfüllt hat.</P><P>(2) Der Verpflichtete hat zu melden, wenn Tatsachen darauf hindeuten, dass wissentlich nicht richtige oder nicht vollständige Angaben zur Identität eines am Erwerbsvorgang Beteiligten oder eines wirtschaftlich Berechtigten gemacht worden sind.</P><P>(3) Der Verpflichtete hat zu melden, wenn Tatsachen darauf hindeuten, dass <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Geschäftsgegenstand treuhänderisch gehalten wird oder gehalten werden soll oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>ein Treuhandverhältnis anlässlich des Rechtsgeschäfts beendet wird oder werden soll,</LA></DD></DL>und das Treuhandverhältnis keinen offensichtlichen wirtschaftlichen oder sonstigen rechtmäßigen Zweck hat.</P><P>(4) Der Verpflichtete hat zu melden, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>gegen einen an dem Erwerbsvorgang Beteiligten oder einen wirtschaftlich Berechtigten wegen einer rechtswidrigen Tat nach § 261 des Strafgesetzbuches ermittelt wird oder ein Strafverfahren anhängig oder rechtshängig ist oder eine solche Person wegen einer solchen Tat innerhalb der letzten fünf Jahre verurteilt wurde und ein Zusammenhang zwischen der Tat und dem Erwerbsvorgang nicht ausgeschlossen werden kann oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>gegen einen an dem Erwerbsvorgang Beteiligten oder einen wirtschaftlich Berechtigten wegen einer rechtswidrigen Tat im Sinne des § 261 Absatz 1 Satz 2 des Strafgesetzbuches ermittelt wird oder ein Strafverfahren anhängig oder rechtshängig ist oder eine solche Person wegen einer solchen Tat innerhalb der letzten fünf Jahre verurteilt wurde und ein Zusammenhang zwischen dem Tatertrag oder dem Tatprodukt der Tat und dem Erwerbsvorgang nicht ausgeschlossen werden kann.</LA></DD></DL>Die Meldepflicht besteht nicht, wenn sich der an dem Erwerbsvorgang Beteiligte oder der wirtschaftlich Berechtigte im Rahmen des Ermittlungs- oder Strafverfahrens des Verpflichteten als Verteidiger bedient oder bedient hat oder der Verpflichtete an der Verteidigung im Ermittlungs- oder Strafverfahren mitwirkende Person im Sinne von § 203 Absatz 3 des Strafgesetzbuches ist.</P><P>(5) Der Verpflichtete hat zu melden, wenn Tatsachen darauf hindeuten, dass der Erwerbsvorgang in einem groben Missverhältnis zu dem legalen Einkommen und Vermögen eines Veräußerers, Erwerbers oder wirtschaftlich Berechtigten steht.</P><P>(6) Der Verpflichtete hat zu melden, wenn die Stellung als wirtschaftlich Berechtigter über eine Gesellschaft mit Sitz in einem Drittstaat vermittelt wird oder werden soll, der wirtschaftlich Berechtigte nicht in diesem Drittstaat ansässig ist und die Zwischenschaltung der Gesellschaft keinen offensichtlichen wirtschaftlichen oder sonstigen rechtmäßigen Zweck hat.</P><P>(7) Der Verpflichtete hat zu melden, wenn der Erwerbsvorgang mit einer grenzüberschreitenden Steuergestaltung im Sinne des § 138d Absatz 2 der Abgabenordnung in Zusammenhang steht, die ein Kennzeichen im Sinne des § 138e Absatz 2 Nummer 2 Buchstabe f oder Nummer 3 der Abgabenordnung aufweist, und der Verpflichtete als Intermediär nach § 138d Absatz 1 der Abgabenordnung mitteilungspflichtig ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR196500020BJNE000600000",
        "name": "§ 5",
        "title": "Meldepflichten wegen Auffälligkeiten im Zusammenhang mit Stellvertretung",
        "parent": null,
        "body": "<P>Der Verpflichtete hat zu melden, wenn ein an dem Erwerbsvorgang Beteiligter <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>aufgrund einer Vollmacht handelt, die nicht der Schriftform genügt, und dem Verpflichteten die Vollmacht nicht innerhalb von zwei Monaten nach dessen Aufforderung schriftlich nachgewiesen wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine Vollmachtsurkunde vorlegt, die unecht oder verfälscht ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>aufgrund einer Vollmacht handelt, deren Grundverhältnis für den Verpflichteten nicht erkennbar ist, oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>aufgrund einer Vollmacht handelt, die durch Mitarbeiter der konsularischen Vertretung der Bundesrepublik Deutschland in einem Drittstaat nach § 3 Absatz 1 beglaubigt wurde.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR196500020BJNE000700000",
        "name": "§ 6",
        "title": "Meldepflichten wegen Auffälligkeiten im Zusammenhang mit dem Preis oder einer Kauf- oder Zahlungsmodalität",
        "parent": null,
        "body": "<P>(1) Der Verpflichtete hat zu melden, wenn die Gegenleistung <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>vollständig oder teilweise wie folgt bezahlt wird oder bezahlt werden soll: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Mittels Barmitteln im Sinne des Artikels 2 Absatz 1 Buchstabe a der Verordnung (EU) 2018/1672 des Europäischen Parlaments und des Rates vom 23. Oktober 2018 über die Überwachung von Barmitteln, die in die Union oder aus der Union verbracht werden, und zur Aufhebung der Verordnung (EG) Nr. 1889/2005 (ABl. L 284 vom 12.11.2018, S. 6) oder gleichgestellten Zahlungsmitteln im Sinne des § 1 Absatz 4 Satz 4 des Zollverwaltungsgesetzes, sofern der Betrag mehr als 10 000 Euro beträgt,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>mittels Kryptowerten im Sinne des § 1 Absatz 11 Satz 4 und 5 des Kreditwesengesetzes, oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>über ein Bankkonto in einem Drittstaat, es sei denn, ein Sitz, ein Wohnsitz oder der gewöhnliche Aufenthalt der Vertragspartei, die das Bankkonto verwendet, befindet sich in diesem Drittstaat,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>erheblich von dem tatsächlichen Verkehrswert des Geschäftsgegenstandes abweicht, soweit die Differenz nicht auf einer dem Verpflichteten offengelegten unentgeltlichen Zuwendung beruht,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>vollständig oder teilweise bereits vor Abschluss des Rechtsgeschäftes gezahlt wurde oder gezahlt werden soll, sofern der bezahlte oder noch zu bezahlende Betrag mehr als 10 000 Euro beträgt und die veräußernde Person keine juristische Person des öffentlichen Rechts ist, oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>vollständig oder teilweise von einer oder an eine Person gezahlt wird oder werden soll, die weder am Erwerbsvorgang Beteiligter noch wirtschaftlich Berechtigter ist, es sei denn, diese Person <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>ist Partei kraft Amtes,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>ist der derzeitige oder frühere Ehepartner oder eingetragene Lebenspartner einer Vertragspartei des Erwerbsvorgangs,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>ist ein Verwandter ersten Grades, dessen Ehepartner oder eingetragener Lebenspartner einer Vertragspartei des Erwerbsvorgangs,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>ist ein Verwandter zweiten Grades, dessen Ehepartner oder eingetragener Lebenspartner einer Vertragspartei des Erwerbsvorgangs,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>ist ein verbundenes Unternehmen im Sinne des § 15 des Aktiengesetzes,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>ist ein im Grundbuch eingetragener und abzulösender Gläubiger oder ein abzulösender Gläubiger, dem nach § 10 Absatz 1 Nummer 1, 1a oder 2 des Gesetzes über die Zwangsversteigerung und die Zwangsverwaltung bei einer Zwangsvollstreckung ein Recht auf Befriedigung aus dem Geschäftsgegenstand gewährt werden würde,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>ist eine juristische Person des öffentlichen Rechts oder</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA>unterliegt der Aufsicht der zuständigen Aufsichtsbehörde nach § 50 Nummer 1 und 2 des Geldwäschegesetzes.</LA></DD></DL></LA></DD></DL>Bei Nutzung von Anderkonten gilt die Regelung des Absatzes 3.</P><P>(2) Der Verpflichtete hat zu melden, wenn der Geschäftsgegenstand <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>innerhalb von drei Jahren nach vorangegangenem Erwerb zu einem Preis weiterveräußert wird oder werden soll, der erheblich von dem vorherigen Preis abweicht, ohne dass dafür ein nachvollziehbarer Grund besteht, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>innerhalb von drei Jahren nach vorangegangenem Erwerb wieder an den vorherigen Eigentümer oder einen vorherigen Anteilsinhaber veräußert wird oder werden soll, ohne dass dafür ein nachvollziehbarer Grund besteht.</LA></DD></DL>Für die Fristbestimmung nach Satz 1 ist maßgeblich <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>für den Erwerb der Zeitpunkt des dinglichen Rechtserwerbs und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>für die Veräußerung der Zeitpunkt des Abschlusses des zugrundeliegenden Rechtsgeschäfts.</LA></DD></DL></P><P>(3) Der Verpflichtete hat zu melden, wenn die Zahlung über ein Anderkonto erfolgen soll, ohne dass ein berechtigtes Sicherungsinteresse besteht. Satz 1 gilt nicht für Anderkonten des Notars.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR196500020BJNE000800000",
        "name": "§ 7",
        "title": "Ausnahme von der Meldepflicht",
        "parent": null,
        "body": "<P>Liegen Tatsachen vor, die die bei den in den §§ 3 bis 6 bestimmten Sachverhalten vorhandenen Anzeichen entkräften, dass ein Vermögensgegenstand aus einer strafbaren Handlung stammt, die eine Vortat der Geldwäsche darstellen könnte, oder dass der Erwerbsvorgang im Zusammenhang mit Terrorismusfinanzierung steht, so besteht keine Pflicht zur Meldung. Die Tatsachen, aufgrund derer nach Satz 1 von einer Meldung abgesehen wird, sind nach § 8 Absatz 1 Satz 1 Nummer 4 des Geldwäschegesetzes aufzuzeichnen. Die Dokumentation ist für Zwecke der aufsichtlichen Prüfung aufzubewahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR196500020BJNE000900000",
        "name": "§ 8",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Oktober 2020 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
