{
  "data": {
    "type": "law",
    "id": "BJNR501000989",
    "firstPublished": "1989-01-09",
    "sourceTimestamp": "20130405133047",
    "titleShort": null,
    "titleLong": "Verordnung über die Grundsätze für die Verteilung der deutschen Quote des\nGemeinschaftszollkontingents 1989 für gefrorenes Rindfleisch",
    "abbreviation": "GZKtgRindFlV 1989",
    "slug": "gzktgrindflv_1989",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1989, Nr 10, 261",
        "periodical": "BAnz"
      },
      {
        "reference": "1989, 261",
        "periodical": "BAnz"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 26 G v. 2.8.1994 I 2018",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 15.1.1989 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR501000989BJNE000100326",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 77 Abs. 7 des Zollgesetzes in der Fassung der Bekanntmachung vom 18. Mai 1970 (BGBl. I S. 529), der durch Artikel 30 des Gesetzes vom 24. April 1986 (BGBl. I S. 560) neu gefaßt worden ist, wird im Einvernehmen mit dem Bundesminister für Ernährung, Landwirtschaft und Forsten verordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR501000989BJNE000201301",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die auf die Bundesrepublik Deutschland entfallende Zollkontingentsmenge des entsprechend der Fußnote 3 zu Position 0202 und der Fußnote 3 zu Unterposition 0206 2991 der Kombinierten Nomenklatur für das Jahr 1989 zu eröffnenden Gemeinschaftszollkontingents für gefrorenes Rindfleisch wird im Zollkontingentschein-Verfahren verteilt.</P><P>(2) Zollkontingentscheinstelle im Sinne des § 2 des Gesetzes über das Verfahren bei der Erteilung von Zollkontingentscheinen ist die Bundesanstalt für Landwirtschaft und Ernährung in Frankfurt am Main.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR501000989BJNE000300326",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die in § 1 Abs. 1 genannte Zollkontingentsmenge wird abzüglich der in Absatz 4 aufgeführten Menge wie folgt verteilt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">60 v.H. der Zollkontingentsmenge werden nach Einfuhren aus Drittländern in den Kalenderjahren 1986 bis 1988 verteilt,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">8 v.H. der Zollkontingentsmenge werden nach Einfuhren aus Mitgliedstaaten der Europäischen Gemeinschaften in den Kalenderjahren 1986 bis 1988 verteilt,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">25 v.H. der Zollkontingentsmenge werden nach Ausfuhren in den Kalenderjahren 1986 bis 1988 in Drittländer und in Mitgliedstaaten der Europäischen Gemeinschaften verteilt,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">7 v.H. der Zollkontingentsmenge werden nach Käufen bei Interventionsstellen der Mitgliedstaaten der Europäischen Gemeinschaften in den Kalenderjahren 1986 bis 1988 verteilt. Dabei werden die Mengen nicht berücksichtigt, die von Interventionsstellen der Mitgliedstaaten mit der Verpflichtung zur Ausfuhr in Drittländer gekauft wurden.</LA></DD> </DL> </P><P>(2) Die nach Absatz 1 Nr. 1 bis 4 zu berücksichtigenden Referenzmengen beziehen sich auf frisches, gekühltes und gefrorenes Rindfleisch der Positionen 0201 und 0202 der Kombinierten Nomenklatur. Einfuhren aus und Ausfuhren in Drittländer sowie innergemeinschaftliche Ein- und Ausfuhren werden als Referenzmengen nur in der nachgewiesenen Höhe berücksichtigt.</P><P>(3) Die Verteilung nach den Absätzen 1 und 2 wird im Verhältnis des nachgewiesenen Umfangs der Referenzmengen durchgeführt; eine Zuteilung erfolgt nur ab einer Mindestmenge von 0,5 t.</P><P>(4) 50 t werden in der zeitlichen Reihenfolge des Eingangs ihrer Anträge an solche Antragsteller verteilt, die ab 1. Oktober 1988 erstmals eine der in Absatz 1 Nr. 1 bis 4 bezeichneten Tätigkeiten im Fleischhandel aufgenommen haben; die Zuteilungsmenge beträgt 0,5 t. Die bis 30. September 1989 nicht verteilte Menge wird in die Gemeinschaftsreserve zurückgegeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR501000989BJNE000400326",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Soweit in der zu erlassenden Verordnung (EWG) des Rates über die Eröffnung, Aufteilung und Verwaltung des Gemeinschaftszollkontingents nichts anderes bestimmt ist, werden die Zollkontingentscheine bis zum 30. September 1989 gültig gestellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR501000989BJNE000500326",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>Soweit in der zu erlassenden Verordnung (EWG) des Rates über die Eröffnung, Aufteilung und Verwaltung des Gemeinschaftszollkontingents nicht anderes bestimmt ist, werden die der Bundesrepublik Deutschland aus der Gemeinschaftsreserve zugeteilten Mengen im Verhältnis der zugeteilten Mengen auf die erteilten Zollkontingentscheine verteilt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR501000989BJNE000600326",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung gilt nach § 14 des Dritten Überleitungsgesetzes in Verbindung mit § 89 des Zollgesetzes auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR501000989BJNE000700326",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR501000989BJNE000800326",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesminister der Finanzen</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
