{
  "data": {
    "type": "law",
    "id": "BJNR001910951",
    "firstPublished": "1951-03-14",
    "sourceTimestamp": "20211214213002",
    "titleShort": null,
    "titleLong": "Heimarbeitsgesetz",
    "abbreviation": "HAG",
    "slug": "hag",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1951, 191",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 10 G v. 10.12.2021 I 5162",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab: 1.1.1975 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR001910951BJNG000100311",
        "name": "Erster Abschnitt",
        "title": "Allgemeine Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001910951BJNE001300311",
        "name": "§ 1",
        "title": "Geltungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR001910951BJNG000100311"
        },
        "body": "<P>(1) In Heimarbeit Beschäftigte sind <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Heimarbeiter (§ 2 Abs. 1);</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Hausgewerbetreibenden (§ 2 Abs. 2).</LA></DD> </DL> </P><P>(2) Ihnen können, wenn dieses wegen ihrer Schutzbedürftigkeit gerechtfertigt erscheint, gleichgestellt werden <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen, die in der Regel allein oder mit ihren Familienangehörigen (§ 2 Abs. 5) in eigener Wohnung oder selbstgewählter Betriebsstätte eine sich in regelmäßigen Arbeitsvorgängen wiederholende Arbeit im Auftrag eines anderen gegen Entgelt ausüben, ohne daß ihre Tätigkeit als gewerblich anzusehen oder daß der Auftraggeber ein Gewerbetreibender oder Zwischenmeister (§ 2 Abs. 3) ist;</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Hausgewerbetreibende, die mit mehr als zwei fremden Hilfskräften (§ 2 Abs. 6) oder Heimarbeitern (§ 2 Abs. 1) arbeiten;</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">andere im Lohnauftrag arbeitende Gewerbetreibende, die infolge ihrer wirtschaftlichen Abhängigkeit eine ähnliche Stellung wie Hausgewerbetreibende einnehmen;</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zwischenmeister (§ 2 Abs. 3).</LA></DD> </DL>Für die Feststellung der Schutzbedürftigkeit ist das Ausmaß der wirtschaftlichen Abhängigkeit maßgebend. Dabei sind insbesondere die Zahl der fremden Hilfskräfte, die Abhängigkeit von einem oder mehreren Auftraggebern, die Möglichkeiten des unmittelbaren Zugangs zum Absatzmarkt, die Höhe und die Art der Eigeninvestitionen sowie der Umsatz zu berücksichtigen.</P><P>(3) Die Gleichstellung erstreckt sich, wenn in ihr nichts anderes bestimmt ist, auf die allgemeinen Schutzvorschriften und die Vorschriften über die Entgeltregelung, den Entgeltschutz und die Auskunftspflicht über Entgelte (Dritter, Sechster, Siebenter und Achter Abschnitt). Die Gleichstellung kann auf einzelne dieser Vorschriften beschränkt oder auf weitere Vorschriften des Gesetzes ausgedehnt werden. Sie kann für bestimmte Personengruppen oder Gewerbezweige oder Beschäftigungsarten allgemein oder räumlich begrenzt ergehen; auch bestimmte einzelne Personen können gleichgestellt werden.</P><P>(4) Die Gleichstellung erfolgt durch widerrufliche Entscheidung des zuständigen Heimarbeitsausschusses (§ 4) nach Anhörung der Beteiligten. Sie ist vom Vorsitzenden zu unterschreiben und bedarf der Zustimmung der zuständigen Arbeitsbehörde (§ 3 Abs. 1) und der Veröffentlichung im Wortlaut an der von der zuständigen Arbeitsbehörde bestimmten Stelle. Sie tritt am Tag nach der Veröffentlichung in Kraft, wenn in ihr nicht ein anderer Zeitpunkt bestimmt ist. Die Veröffentlichung kann unterbleiben, wenn die Gleichstellung nur bestimmte einzelne Personen betrifft; in diesem Fall ist in der Gleichstellung der Zeitpunkt ihres Inkrafttretens festzusetzen.</P><P>(5) Besteht ein Heimarbeitsausschuß für den Gewerbezweig oder die Beschäftigungsart nicht, so entscheidet über die Gleichstellung die zuständige Arbeitsbehörde nach Anhörung der Beteiligten. Die Entscheidung ergeht unter Mitwirkung der zuständigen Gewerkschaften und Vereinigungen der Auftraggeber, soweit diese zur Mitwirkung bereit sind. Die Vorschriften des Absatzes 4 über die Veröffentlichung und das Inkrafttreten finden entsprechende Anwendung.</P><P>(6) Gleichgestellte haben bei Entgegennahme von Heimarbeit auf Befragen des Auftraggebers ihre Gleichstellung bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001910951BJNE001405119",
        "name": "§ 2",
        "title": "Begriffe",
        "parent": {
          "type": "heading",
          "id": "BJNR001910951BJNG000100311"
        },
        "body": "<P>(1) Heimarbeiter im Sinne dieses Gesetzes ist, wer in selbstgewählter Arbeitsstätte (eigener Wohnung oder selbstgewählter Betriebsstätte) allein oder mit seinen Familienangehörigen (Absatz 5) im Auftrag von Gewerbetreibenden oder Zwischenmeistern erwerbsmäßig arbeitet, jedoch die Verwertung der Arbeitsergebnisse dem unmittelbar oder mittelbar auftraggebenden Gewerbetreibenden überläßt. Beschafft der Heimarbeiter die Roh- und Hilfsstoffe selbst, so wird hierdurch seine Eigenschaft als Heimarbeiter nicht beeinträchtigt.</P><P>(2) Hausgewerbetreibender im Sinne dieses Gesetzes ist, wer in eigener Arbeitsstätte (eigener Wohnung oder Betriebsstätte) mit nicht mehr als zwei fremden Hilfskräften (Absatz 6) oder Heimarbeitern (Absatz 1) im Auftrag von Gewerbetreibenden oder Zwischenmeistern Waren herstellt, bearbeitet oder verpackt, wobei er selbst wesentlich am Stück mitarbeitet, jedoch die Verwertung der Arbeitsergebnisse dem unmittelbar oder mittelbar auftraggebenden Gewerbetreibenden überläßt. Beschafft der Hausgewerbetreibende die Roh- und Hilfsstoffe selbst oder arbeitet er vorübergehend unmittelbar für den Absatzmarkt, so wird hierdurch seine Eigenschaft als Hausgewerbetreibender nicht beeinträchtigt.</P><P>(3) Zwischenmeister im Sinne dieses Gesetzes ist, wer, ohne Arbeitnehmer zu sein, die ihm von Gewerbetreibenden übertragene Arbeit an Heimarbeiter oder Hausgewerbetreibende weitergibt.</P><P>(4) Die Eigenschaft als Heimarbeiter, Hausgewerbetreibender und Zwischenmeister ist auch dann gegeben, wenn Personen, Personenvereinigungen oder Körperschaften des privaten oder öffentlichen Rechts, welche die Herstellung, Bearbeitung oder Verpackung von Waren nicht zum Zwecke der Gewinnerzielung betreiben, die Auftraggeber sind.</P><P>(5) Als Familienangehörige im Sinne dieses Gesetzes gelten, wenn sie Mitglieder der häuslichen Gemeinschaft sind, <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ehegatten und Lebenspartner der in Heimarbeit Beschäftigten (§ 1 Abs. 1) oder der nach § 1 Abs. 2 Buchstabe a Gleichgestellten;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen, die mit dem in Heimarbeit Beschäftigten oder nach § 1 Abs. 2 Buchstabe a Gleichgestellten oder deren Ehegatten oder Lebenspartner bis zum dritten Grad verwandt oder verschwägert sind;</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Mündel, Betreute und Pflegekinder des in Heimarbeit Beschäftigten oder nach § 1 Absatz 2 Buchstabe a Gleichgestellten oder deren Ehegatten oder Lebenspartner sowie Mündel, Betreute und Pflegekinder des Ehegatten oder Lebenspartners des in Heimarbeit Beschäftigten oder nach § 1 Absatz 2 Buchstabe a Gleichgestellten.</LA></DD></DL></P><P>(6) Fremde Hilfskraft im Sinne dieses Gesetzes ist, wer als Arbeitnehmer eines Hausgewerbetreibenden oder nach § 1 Abs. 2 Buchstaben b und c Gleichgestellten in deren Arbeitsstätte beschäftigt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001910951BJNG000200311",
        "name": "Zweiter Abschnitt",
        "title": "Zuständige Arbeitsbehörde,\nHeimarbeitsausschüsse",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001910951BJNE001502308",
        "name": "§ 3",
        "title": "Zuständige Arbeitsbehörde",
        "parent": {
          "type": "heading",
          "id": "BJNR001910951BJNG000200311"
        },
        "body": "<P>(1) Zuständige Arbeitsbehörde im Sinne dieses Gesetzes ist die oberste Arbeitsbehörde des Landes. Für Angelegenheiten (§§ 1, 4, 5, 11, 19 und 22), die nach Umfang, Auswirkung oder Bedeutung den Zuständigkeitsbereich mehrerer Länder umfassen, wird die Zuständigkeit durch die obersten Arbeitsbehörden der beteiligten Länder nach näherer Vereinbarung gemeinsam im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales wahrgenommen. Betrifft eine Angelegenheit nach Umfang, Auswirkung oder Bedeutung das gesamte Bundesgebiet oder kommt eine Vereinbarung nach Satz 2 nicht zustande, so ist das Bundesministerium für Arbeit und Soziales zuständig.</P><P>(2) Den obersten Arbeitsbehörden der Länder und den von ihnen bestimmten Stellen obliegt die Aufsicht über die Durchführung dieses Gesetzes. Die Vorschriften des § 139b der Gewerbeordnung über die Aufsicht gelten für die Befugnisse der mit der Aufsicht über die Durchführung dieses Gesetzes beauftragten Stellen auch hinsichtlich der Arbeitsstätten der in Heimarbeit Beschäftigten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001910951BJNE001605126",
        "name": "§ 4",
        "title": "Heimarbeitsausschüsse",
        "parent": {
          "type": "heading",
          "id": "BJNR001910951BJNG000200311"
        },
        "body": "<P>(1) Die zuständige Arbeitsbehörde errichtet zur Wahrnehmung der in den §§ 1, 10, 11, 18 und 19 genannten Aufgaben Heimarbeitsausschüsse für die Gewerbezweige und Beschäftigungsarten, in denen Heimarbeit in nennenswertem Umfang geleistet wird. Erfordern die unterschiedlichen Verhältnisse innerhalb eines Gewerbezweigs gesonderte Regelungen auf einzelnen Gebieten, so sind zu diesem Zweck jeweils besondere Heimarbeitsausschüsse zu errichten. Die Heimarbeitsausschüsse können innerhalb ihres sachlichen Zuständigkeitsbereichs Unterausschüsse bilden, wenn dies erforderlich erscheint. Für Heimarbeit, für die nach den Sätzen 1 und 2 dieses Absatzes Heimarbeitsausschüsse nicht errichtet werden, ist ein gemeinsamer Heimarbeitsausschuß zu errichten.</P><P>(2) Der Heimarbeitsausschuß besteht aus je drei Beisitzern aus Kreisen der Auftraggeber und Beschäftigten seines Zuständigkeitsbereichs und einem von der zuständigen Arbeitsbehörde bestimmten Vorsitzenden. Weitere sachkundige Personen können zugezogen werden; sie haben kein Stimmrecht. Die Beisitzer haben Stellvertreter, für die Satz 1 entsprechend gilt.</P><P>(3) Der Heimarbeitsausschuß ist beschlußfähig, wenn außer dem Vorsitzenden mindestens mehr als die Hälfte der Beisitzer anwesend sind. Die Beschlüsse des Heimarbeitsausschusses bedürfen der Mehrheit der Stimmen seiner anwesenden Mitglieder. Bei der Beschlußfassung hat sich der Vorsitzende zunächst der Stimme zu enthalten; kommt eine Stimmenmehrheit nicht zustande, so übt nach weiterer Beratung der Vorsitzende sein Stimmrecht aus. Bis zum Ablauf des 19. März 2022 können auf Vorschlag des Vorsitzenden die Teilnahme an Sitzungen des Heimarbeitsausschusses sowie die Beschlussfassung auch mittels einer Video- und Telefonkonferenz erfolgen, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>kein Beisitzer diesem Verfahren unverzüglich widerspricht und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>sichergestellt ist, dass Dritte vom Inhalt der Sitzung keine Kenntnis nehmen können.</LA></DD></DL>Der Deutsche Bundestag kann durch im Bundesgesetzblatt bekannt zu machenden Beschluss einmalig die Frist nach Satz 4 um bis zu drei Monate verlängern.</P><P>(4) Der Heimarbeitsausschuß kann sonstige Bestimmungen über die Geschäftsführung in einer schriftlichen Geschäftsordnung treffen. Für die Beschlußfassung über die Geschäftsordnung gilt Absatz 3.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001910951BJNE001700311",
        "name": "§ 5",
        "title": "Beisitzer",
        "parent": {
          "type": "heading",
          "id": "BJNR001910951BJNG000200311"
        },
        "body": "<P>(1) Als Beisitzer oder Stellvertreter werden von der zuständigen Arbeitsbehörde geeignete Personen unter Berücksichtigung der Gruppen der Beschäftigten (§ 1 Abs. 1 und 2) auf Grund von Vorschlägen der fachlich und räumlich zuständigen Gewerkschaften und Vereinigungen der Auftraggeber oder, soweit solche nicht bestehen oder keine Vorschläge einreichen, auf Grund von Vorschlägen der Zusammenschlüsse von Gewerkschaften und von Vereinigungen von Arbeitgebern (Spitzenorganisationen) für die Dauer von drei Jahren berufen. Soweit eine Spitzenorganisation keine Vorschläge einreicht, werden die Beisitzer oder Stellvertreter dieser Seite nach Anhörung geeigneter Personen aus den Kreisen der Auftraggeber oder Beschäftigten des Zuständigkeitsbereichs, für den der Heimarbeitsausschuß errichtet ist, berufen.</P><P>(2) Auf die Voraussetzungen für das Beisitzeramt, die Besonderheiten für Beisitzer aus Kreisen der Auftraggeber und der Beschäftigten, die Ablehnung des Beisitzeramts und den Schutz der Beschäftigtenbeisitzer finden die für die ehrenamtlichen Richter der Arbeitsgerichte geltenden Vorschriften mit den sich aus Absatz 3 ergebenden Abweichungen entsprechend Anwendung.</P><P>(3) Wird das Fehlen einer Voraussetzung für die Berufung nachträglich bekannt oder fällt eine Voraussetzung nachträglich fort oder verletzt ein Beisitzer gröblich seine Amtspflichten, so kann ihn die zuständige Arbeitsbehörde seines Amtes entheben. Über die Berechtigung zur Ablehnung des Beisitzeramts entscheidet die zuständige Arbeitsbehörde.</P><P>(4) Das Amt des Beisitzers ist ein Ehrenamt. Die Beisitzer erhalten eine angemessene Entschädigung für den ihnen aus der Wahrnehmung ihrer Tätigkeit erwachsenden Verdienstausfall und Aufwand sowie Ersatz der Fahrkosten entsprechend den für die ehrenamtlichen Richter der Arbeitsgerichte geltenden Vorschriften. Die Entschädigung und die erstattungsfähigen Fahrkosten setzt im Einzelfall der Vorsitzende des Heimarbeitsausschusses fest.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001910951BJNG000300311",
        "name": "Dritter Abschnitt",
        "title": "Allgemeine Schutzvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001910951BJNE001801126",
        "name": "§ 6",
        "title": "Listenführung",
        "parent": {
          "type": "heading",
          "id": "BJNR001910951BJNG000300311"
        },
        "body": "<P>Wer Heimarbeit ausgibt oder weitergibt, hat jeden, den er mit Heimarbeit beschäftigt oder dessen er sich zur Weitergabe von Heimarbeit bedient, in Listen auszuweisen. Je drei Abschriften sind halbjährlich der obersten Arbeitsbehörde des Landes oder der von ihr bestimmten Stelle einzusenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001910951BJNE001901126",
        "name": "§ 7",
        "title": "Mitteilungspflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR001910951BJNG000300311"
        },
        "body": "<P>Wer erstmalig Personen mit Heimarbeit beschäftigen will, hat dies der obersten Arbeitsbehörde des Landes oder der von ihr bestimmten Stelle mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001910951BJNE002000311",
        "name": "§ 7a",
        "title": "Unterrichtungspflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR001910951BJNG000300311"
        },
        "body": "<P>Wer Heimarbeit ausgibt oder weitergibt, hat die Personen, die die Arbeit entgegennehmen, vor Aufnahme der Beschäftigung über die Art und Weise der zu verrichtenden Arbeit, die Unfall- und Gesundheitsgefahren, denen diese bei der Beschäftigung ausgesetzt sind, sowie über die Maßnahmen und Einrichtungen zur Abwendung dieser Gefahren zu unterrichten. Der Auftraggeber hat sich von der Person, die von ihm Arbeit entgegennimmt, schriftlich bestätigen zu lassen, daß sie entsprechend dieser Vorschrift unterrichtet worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001910951BJNE002100311",
        "name": "§ 8",
        "title": "Entgeltverzeichnisse",
        "parent": {
          "type": "heading",
          "id": "BJNR001910951BJNG000300311"
        },
        "body": "<P>(1) Wer Heimarbeit ausgibt oder abnimmt, hat in den Räumen der Ausgabe und Abnahme Entgeltverzeichnisse und Nachweise über die sonstigen Vertragsbedingungen offen auszulegen. Soweit Musterbücher Verwendung finden, sind sie den Entgeltverzeichnissen beizufügen. Wird Heimarbeit den Beschäftigten in die Wohnung oder Betriebsstätte gebracht, so hat der Auftraggeber dafür zu sorgen, daß das Entgeltverzeichnis zur Einsichtnahme vorgelegt wird.</P><P>(2) Die Entgeltverzeichnisse müssen die Entgelte für jedes einzelne Arbeitsstück enthalten. Die Preise für mitzuliefernde Roh- und Hilfsstoffe sind besonders auszuweisen. Können die Entgelte für das einzelne Arbeitsstück nicht aufgeführt werden, so ist eine zuverlässige und klare Berechnungsgrundlage einzutragen.</P><P>(3) Bei Vorliegen einer Entgeltregelung gemäß den §§ 17 bis 19 ist diese auszulegen. Hierbei ist für die Übersichtlichkeit dadurch zu sorgen, daß nur der Teil der Entgeltregelung ausgelegt wird, der für die Beschäftigten in Betracht kommt.</P><P>(4) Die Vorschriften der Absätze 1 bis 3 gelten nicht für neue Muster, die als Einzelstücke erst auszuarbeiten sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001910951BJNE002200311",
        "name": "§ 9",
        "title": "Entgeltbelege",
        "parent": {
          "type": "heading",
          "id": "BJNR001910951BJNG000300311"
        },
        "body": "<P>(1) Wer Heimarbeit ausgibt oder weitergibt, hat den Personen, welche die Arbeit entgegennehmen, auf seine Kosten Entgeltbücher für jeden Beschäftigten (§ 1 Abs. 1 und 2) auszuhändigen. In die Entgeltbücher, die bei den Beschäftigten verbleiben, sind bei jeder Ausgabe und Abnahme von Arbeit ihre Art und ihr Umfang, die Entgelte und die Tage der Ausgabe und der Lieferung einzutragen. Diese Vorschrift gilt nicht für neue Muster, die als Einzelstücke erst auszuarbeiten sind.</P><P>(2) An Stelle von Entgeltbüchern (Absatz 1) können auch Entgelt- oder Arbeitszettel mit den zu einer ordnungsmäßigen Sammlung geeigneten Heften ausgegeben werden, falls die oberste Arbeitsbehörde des Landes oder die von ihr bestimmte Stelle dieses genehmigt hat.</P><P>(3) Die in Heimarbeit Beschäftigten haben für die ordnungsmäßige Aufbewahrung der Entgeltbelege zu sorgen. Sie haben sie den von der obersten Arbeitsbehörde des Landes bestimmten Stellen auf Verlangen vorzulegen. Diese Verpflichtung gilt auch für die Auftraggeber, in deren Händen sich die Entgeltbelege befinden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001910951BJNG000400311",
        "name": "Vierter Abschnitt",
        "title": "Arbeitszeitschutz",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001910951BJNE002300311",
        "name": "§ 10",
        "title": "Schutz vor Zeitversäumnis",
        "parent": {
          "type": "heading",
          "id": "BJNR001910951BJNG000400311"
        },
        "body": "<P>Wer Heimarbeit ausgibt oder abnimmt, hat dafür zu sorgen, daß unnötige Zeitversäumnis bei der Ausgabe oder Abnahme vermieden wird. Die oberste Arbeitsbehörde des Landes oder die von ihr bestimmte Stelle kann im Benehmen mit dem Heimarbeitsausschuß die zur Vermeidung unnötiger Zeitversäumnis bei der Abfertigung erforderlichen Maßnahmen anordnen. Bei Anordnungen gegenüber einem einzelnen Auftraggeber kann die Beteiligung des Heimarbeitsausschusses unterbleiben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001910951BJNE002401308",
        "name": "§ 11",
        "title": "Verteilung der Heimarbeit",
        "parent": {
          "type": "heading",
          "id": "BJNR001910951BJNG000400311"
        },
        "body": "<P>(1) Wer Heimarbeit an mehrere in Heimarbeit Beschäftigte ausgibt, soll die Arbeitsmenge auf die Beschäftigten gleichmäßig unter Berücksichtigung ihrer und ihrer Mitarbeiter Leistungsfähigkeit verteilen.</P><P>(2) Der Heimarbeitsausschuß kann zur Beseitigung von Mißständen, die durch ungleichmäßige Verteilung der Heimarbeit entstehen, für einzelne Gewerbezweige oder Arten von Heimarbeit die Arbeitsmenge festsetzen, die für einen bestimmten Zeitraum auf einen Entgeltbeleg (§ 9) ausgegeben werden darf. Die Arbeitsmenge ist so zu bemessen, daß sie durch eine vollwertige Arbeitskraft ohne Hilfskräfte in der für vergleichbare Betriebsarbeiter üblichen Arbeitszeit bewältigt werden kann. Für jugendliche Heimarbeiter ist eine Arbeitsmenge festzusetzen, die von vergleichbaren jugendlichen Betriebsarbeitern in der für sie üblichen Arbeitszeit bewältigt werden kann. Die Festsetzung erfolgt durch widerrufliche Entscheidung nach Anhörung der Beteiligten. Sie ist vom Vorsitzenden zu unterschreiben und bedarf der Zustimmung der zuständigen Arbeitsbehörde und der Veröffentlichung im Wortlaut an der von der zuständigen Arbeitsbehörde bestimmten Stelle. Sie tritt am Tag nach der Veröffentlichung in Kraft, wenn in ihr nicht ein anderer Zeitpunkt bestimmt ist. Die Vorschriften des § 8 Abs. 1 über die Auslegung und Vorlegung von Entgeltverzeichnissen gelten entsprechend.</P><P>(3) Soweit für einzelne Gewerbezweige oder Arten von Heimarbeit Bestimmungen nach Absatz 2 getroffen sind, darf an einen in Heimarbeit Beschäftigten eine größere Menge nicht ausgegeben werden. Die Ausgabe einer größeren Menge ist zulässig, wenn Hilfskräfte (Familienangehörige oder fremde Hilfskräfte) zur Mitarbeit herangezogen werden. Für diese Hilfskräfte sind dann weitere Entgeltbelege nach § 9 auszustellen.</P><P>(4) Aus wichtigen Gründen, insbesondere wenn nach Auskunft der Agentur für Arbeit geeignete unbeschäftigte Heimarbeiter und Hausgewerbetreibende nicht oder nicht in ausreichender Zahl vorhanden sind oder wenn besondere persönliche Verhältnisse eines in Heimarbeit Beschäftigten es rechtfertigen, kann der Vorsitzende des Heimarbeitsausschusses einem Auftraggeber die Ausgabe größerer Arbeitsmengen auf einen Entgeltbeleg gestatten. Die Erlaubnis kann jeweils nur für einen bestimmten Zeitraum, der sechs Monate nicht überschreiten darf, erteilt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001910951BJNG000500311",
        "name": "Fünfter Abschnitt",
        "title": "Gefahrenschutz (Arbeitsschutz\nund öffentlicher Gesundheitsschutz)",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001910951BJNE002500311",
        "name": "§ 12",
        "title": "Grundsätze des Gefahrenschutzes",
        "parent": {
          "type": "heading",
          "id": "BJNR001910951BJNG000500311"
        },
        "body": "<P>(1) Die Arbeitsstätten der in Heimarbeit Beschäftigten einschließlich der Maschinen, Werkzeuge und Geräte müssen so beschaffen, eingerichtet und unterhalten und Heimarbeit muß so ausgeführt werden, daß keine Gefahren für Leben, Gesundheit und Sittlichkeit der Beschäftigten und ihrer Mitarbeiter sowie für die öffentliche Gesundheit im Sinne des § 14 entstehen.</P><P>(2) Werden von Hausgewerbetreibenden oder Gleichgestellten fremde Hilfskräfte beschäftigt, so gelten auch die sonstigen Vorschriften über den Betriebsschutz und die sich daraus ergebenden Verpflichtungen des Arbeitgebers seinen Arbeitnehmern gegenüber.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001910951BJNE002600311",
        "name": "§ 13",
        "title": "Arbeitsschutz",
        "parent": {
          "type": "heading",
          "id": "BJNR001910951BJNG000500311"
        },
        "body": "<P>(1) Die Bundesregierung kann mit Zustimmung des Bundesrates für einzelne Gewerbezweige oder bestimmte Arten von Beschäftigungen oder Arbeitsstätten Rechtsverordnungen zur Durchführung des Arbeitsschutzes durch die in Heimarbeit Beschäftigten und ihre Auftraggeber erlassen.</P><P>(2) Die Bundesregierung kann mit Zustimmung des Bundesrates Heimarbeit, die mit erheblichen Gefahren für Leben, Gesundheit oder Sittlichkeit der Beschäftigten verbunden ist, durch Rechtsverordnung verbieten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001910951BJNE002700311",
        "name": "§ 14",
        "title": "Schutz der öffentlichen Gesundheit",
        "parent": {
          "type": "heading",
          "id": "BJNR001910951BJNG000500311"
        },
        "body": "<P>(1) Die Bundesregierung kann mit Zustimmung des Bundesrates für einzelne Gewerbezweige oder bestimmte Arten von Beschäftigungen oder Arbeitsstätten Rechtsverordnungen zum Schutz der Öffentlichkeit gegen gemeingefährliche und übertragbare Krankheiten und gegen Gefahren, die beim Verkehr mit Arznei-, Heil- und Betäubungsmitteln, Giften, Lebens- und Genußmitteln sowie Bedarfsgegenständen entstehen können, erlassen.</P><P>(2) Die Polizeibehörde kann im Benehmen mit dem Gewerbeaufsichtsamt und dem Gesundheitsamt für einzelne Arbeitsstätten Verfügungen zur Durchführung des öffentlichen Gesundheitsschutzes im Sinne des Absatzes 1 treffen, insbesondere zur Verhütung von Gefahren für die öffentliche Gesundheit, die sich bei der Herstellung, Verarbeitung oder Verpackung von Lebens- und Genußmitteln ergeben.</P><P>(3) Die Bundesregierung kann mit Zustimmung des Bundesrates Heimarbeit, die mit erheblichen Gefahren für die öffentliche Gesundheit im Sinne des Absatzes 1 verbunden ist, durch Rechtsverordnung verbieten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001910951BJNE002800311",
        "name": "§ 15",
        "title": "Anzeigepflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR001910951BJNG000500311"
        },
        "body": "<P>Wer Heimarbeit ausgibt, für die zur Durchführung des Gefahrenschutzes besondere Vorschriften gelten, hat dem Gewerbeaufsichtsamt und der Polizeibehörde Namen und Arbeitsstätte der von ihm mit Heimarbeit Beschäftigten anzuzeigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001910951BJNE002900311",
        "name": "§ 16",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001910951BJNG000500311"
        },
        "body": "<P>(1) Wer Heimarbeit ausgibt oder weitergibt, hat dafür zu sorgen, daß Leben oder Gesundheit der in der Heimarbeit Beschäftigten durch technische Arbeitsmittel und Arbeitsstoffe, die er ihnen zur Verwendung überläßt, nicht gefährdet werden.</P><P>(2) Die zur Durchführung des Gefahrenschutzes erforderlichen Maßnahmen, die sich auf Räume oder Betriebseinrichtungen beziehen, hat der zu treffen, der die Räume und Betriebseinrichtungen unterhält.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001910951BJNE003000311",
        "name": "§ 16a",
        "title": "Anordnungen",
        "parent": {
          "type": "heading",
          "id": "BJNR001910951BJNG000500311"
        },
        "body": "<P>Das Gewerbeaufsichtsamt kann in Einzelfällen anordnen, welche Maßnahmen zur Durchführung der §§ 12, 13 und 16 sowie der auf § 13 und § 34 Abs. 2 gestützten Rechtsverordnungen zu treffen sind. Neben den auf Grund von § 3 Abs. 2 bestimmten Stellen nimmt das Gewerbeaufsichtsamt die Aufsichtsbefugnisse nach § 139b der Gewerbeordnung wahr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001910951BJNG000600311",
        "name": "Sechster Abschnitt",
        "title": "Entgeltregelung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001910951BJNE003100311",
        "name": "§ 17",
        "title": "Tarifverträge, Entgeltregelungen",
        "parent": {
          "type": "heading",
          "id": "BJNR001910951BJNG000600311"
        },
        "body": "<P>(1) Als Tarifverträge gelten auch schriftliche Vereinbarungen zwischen Gewerkschaften einerseits und Auftraggebern oder deren Vereinigungen andererseits über Inhalt, Abschluß oder Beendigung von Vertragsverhältnissen der in Heimarbeit Beschäftigten oder Gleichgestellten mit ihren Auftraggebern.</P><P>(2) Entgeltregelungen im Sinne dieses Gesetzes sind Tarifverträge, bindende Festsetzungen von Entgelten und sonstigen Vertragsbedingungen (§ 19) und von Mindestarbeitsbedingungen für fremde Hilfskräfte (§ 22).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001910951BJNE003200311",
        "name": "§ 18",
        "title": "Aufgaben des Heimarbeitsausschusses auf dem Gebiet der\nEntgeltregelung",
        "parent": {
          "type": "heading",
          "id": "BJNR001910951BJNG000600311"
        },
        "body": "<P>Der Heimarbeitsausschuß hat die Aufgaben: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">auf das Zustandekommen von Tarifverträgen hinzuwirken;</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Vermeidung und Beendigung von Gesamtstreitigkeiten zwischen den in § 17 Abs. 1 genannten Parteien diesen auf Antrag einer Partei Vorschläge für den Abschluß eines Tarifvertrags zu unterbreiten; wird ein schriftlich abgefaßter Vorschlag von allen Parteien durch Erklärung gegenüber dem Heimarbeitsausschuß angenommen, so hat er die Wirkung eines Tarifvertrags;</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">bindende Festsetzungen für Entgelte und sonstige Vertragsbedingungen nach Maßgabe des § 19 zu treffen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001910951BJNE003303308",
        "name": "§ 19",
        "title": "Bindende Festsetzungen",
        "parent": {
          "type": "heading",
          "id": "BJNR001910951BJNG000600311"
        },
        "body": "<P>(1) Bestehen Gewerkschaften oder Vereinigungen der Auftraggeber für den Zuständigkeitsbereich eines Heimarbeitsausschusses nicht oder umfassen sie nur eine Minderheit der Auftraggeber oder Beschäftigten, so kann der Heimarbeitsausschuß nach Anhörung der Auftraggeber und Beschäftigten, für die eine Regelung getroffen werden soll, Entgelte und sonstige Vertragsbedingungen mit bindender Wirkung für alle Auftraggeber und Beschäftigten seines Zuständigkeitsbereichs festsetzen, wenn unzulängliche Entgelte gezahlt werden oder die sonstigen Vertragsbedingungen unzulänglich sind. Als unzulänglich sind insbesondere Entgelte und sonstige Vertragsbedingungen anzusehen, die unter Berücksichtigung der sozialen und wirtschaftlichen Eigenart der Heimarbeit unter den tarifvertraglichen Löhnen oder sonstigen durch Tarifvertrag festgelegten Arbeitsbedingungen für gleiche oder gleichwertige Betriebsarbeit liegen. Soweit im Zuständigkeitsbereich eines Heimarbeitsausschusses Entgelte und sonstige Vertragsbedingungen für Heimarbeit derselben Art tarifvertraglich vereinbart sind, sollen in der bindenden Festsetzung keine für die Beschäftigten günstigeren Entgelte oder sonstigen Vertragsbedingungen festgesetzt werden.</P><P>(2) Die bindende Festsetzung bedarf der Zustimmung der zuständigen Arbeitsbehörde und der Veröffentlichung im Wortlaut an der von der zuständigen Arbeitsbehörde bestimmten Stelle. Der persönliche Geltungsbereich der bindenden Festsetzung ist unter Berücksichtigung der Vorschriften des § 1 zu bestimmen. Sie tritt am Tag nach der Veröffentlichung in Kraft, wenn in ihr nicht ein anderer Zeitpunkt bestimmt ist. Beabsichtigt die zuständige Arbeitsbehörde die Zustimmung zu einer bindenden Festsetzung insbesondere wegen Unzulänglichkeit der Entgelte oder der sonstigen Vertragsbedingungen (Absatz 1 Satz 2) zu versagen, so hat sie dies dem Heimarbeitsausschuß unter Angabe von Gründen mitzuteilen und ihm vor ihrer Entscheidung über die Zustimmung Gelegenheit zu geben, die bindende Festsetzung zu ändern.</P><P>(3) Die bindende Festsetzung hat die Wirkung eines allgemeinverbindlichen Tarifvertrags und ist in das beim Bundesministerium für Arbeit und Soziales geführte Tarifregister einzutragen. Von den Vorschriften einer bindenden Festsetzung kann nur zugunsten des Beschäftigten abgewichen werden. Ein Verzicht auf Rechte, die auf Grund einer bindenden Festsetzung eines Beschäftigten entstanden sind, ist nur in einem von der Obersten Arbeitsbehörde des Landes oder der von ihr bestimmten Stelle gebilligten Vergleich zulässig. Die Verwirkung solcher Rechte ist ausgeschlossen. Ausschlußfristen für ihre Geltendmachung können nur durch eine bindende Festsetzung vorgesehen werden; das gleiche gilt für die Abkürzung von Verjährungsfristen. Im übrigen gelten für die bindende Festsetzung die gesetzlichen Vorschriften über den Tarifvertrag sinngemäß, soweit sich aus dem Fehlen der Vertragsparteien nicht etwas anderes ergibt.</P><P>(4) Der Heimarbeitsausschuß kann nach Anhörung der Auftraggeber und Beschäftigten bindende Festsetzungen ändern oder aufheben. Die Absätze 1 bis 3 gelten entsprechend.</P><P>(5) Die Absätze 1 bis 4 gelten entsprechend für die Festsetzung von vermögenswirksamen Leistungen im Sinne des Fünften Vermögensbildungsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001910951BJNE003400311",
        "name": "§ 20",
        "title": "Art der Entgelte",
        "parent": {
          "type": "heading",
          "id": "BJNR001910951BJNG000600311"
        },
        "body": "<P>Die Entgelte für Heimarbeit sind in der Regel als Stückentgelte, und zwar möglichst auf der Grundlage von Stückzeiten zu regeln. Ist dieses nicht möglich, so sind Zeitentgelte festzusetzen, die der Stückentgeltberechnung im Einzelfall zugrunde gelegt werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001910951BJNE003500311",
        "name": "§ 21",
        "title": "Entgeltregelung für Zwischenmeister, Mithaftung des\nAuftraggebers",
        "parent": {
          "type": "heading",
          "id": "BJNR001910951BJNG000600311"
        },
        "body": "<P>(1) Für Zwischenmeister, die nach § 1 Abs. 2 Buchstabe d den in Heimarbeit Beschäftigten gleichgestellt sind, können im Verhältnis zu ihren Auftraggebern durch Entgeltregelungen gemäß den §§ 17 bis 19 Zuschläge festgelegt werden.</P><P>(2) Zahlt ein Auftraggeber an einen Zwischenmeister ein Entgelt, von dem er weiß oder den Umständen nach wissen muß, daß es zur Zahlung der in der Entgeltregelung festgelegten Entgelte an die Beschäftigten nicht ausreicht, oder zahlt er an einen Zwischenmeister, dessen Unzuverlässigkeit er kennt oder kennen muß, so haftet er neben dem Zwischenmeister für diese Entgelte.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001910951BJNE003600311",
        "name": "§ 22",
        "title": "Mindestarbeitsbedingungen für fremde Hilfskräfte",
        "parent": {
          "type": "heading",
          "id": "BJNR001910951BJNG000600311"
        },
        "body": "<P>(1) Für fremde Hilfskräfte, die von Hausgewerbetreibenden oder Gleichgestellten beschäftigt werden, können Mindestarbeitsbedingungen festgesetzt werden. Voraussetzung ist, daß die Entgelte der Hausgewerbetreibenden oder Gleichgestellten durch eine Entgeltregelung (§§ 17 bis 19) festgelegt sind.</P><P>(2) Für die Festsetzung gilt § 19 entsprechend mit der Maßgabe, daß an die Stelle der Heimarbeitsausschüsse Entgeltausschüsse für fremde Hilfskräfte der Heimarbeit treten. Für die Auslegung der Mindestarbeitsbedingungen gilt § 8 Abs. 3 entsprechend.</P><P>(3) Die Entgeltausschüsse werden im Bedarfsfall durch die zuständige Arbeitsbehörde errichtet. Für ihre Zusammensetzung und das Verfahren vor ihnen gelten § 4 Absätze 2 bis 4 und § 5 entsprechend. Die Beisitzer und Stellvertreter sind aus Kreisen der beteiligten Arbeitnehmer einerseits sowie der Hausgewerbetreibenden und Gleichgestellten andererseits auf Grund von Vorschlägen der fachlich und räumlich zuständigen Gewerkschaften und Vereinigungen der Hausgewerbetreibenden oder Gleichgestellten, soweit solche nicht bestehen oder keine Vorschläge einreichen, nach Anhörung der Beteiligten jeweils zu berufen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001910951BJNG000700311",
        "name": "Siebenter Abschnitt",
        "title": "Entgeltschutz",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001910951BJNE003700311",
        "name": "§ 23",
        "title": "Entgeltprüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR001910951BJNG000700311"
        },
        "body": "<P>(1) Die oberste Arbeitsbehörde des Landes hat für eine wirksame Überwachung der Entgelte und sonstigen Vertragsbedingungen durch Entgeltprüfer Sorge zu tragen.</P><P>(2) Die Entgeltprüfer haben die Innehaltung der Vorschriften des Dritten Abschnitts dieses Gesetzes und der gemäß den §§ 17 bis 19, 21 und 22 geregelten Entgelte und sonstigen Vertragsbedingungen zu überwachen sowie auf Antrag bei der Errechnung der Stückentgelte Berechnungshilfe zu leisten.</P><P>(3) Die oberste Arbeitsbehörde des Landes kann die Aufgaben der Entgeltprüfer anderen Stellen übertragen, insbesondere für Bezirke, in denen Heimarbeit nur in geringerem Umfang geleistet wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001910951BJNE003800311",
        "name": "§ 24",
        "title": "Aufforderung zur Nachzahlung der Minderbeträge",
        "parent": {
          "type": "heading",
          "id": "BJNR001910951BJNG000700311"
        },
        "body": "<P>Hat ein Auftraggeber oder Zwischenmeister einem in Heimarbeit Beschäftigten oder einem Gleichgestellten ein Entgelt gezahlt, das niedriger ist als das in einer Entgeltregelung gemäß den §§ 17 bis 19 festgesetzte oder das in § 29 Abs. 5 oder 6 bestimmte, so kann ihn die oberste Arbeitsbehörde des Landes oder die von ihr bestimmte Stelle auffordern, innerhalb einer in der Aufforderung festzusetzenden Frist den Minderbetrag nachzuzahlen und den Zahlungsnachweis vorzulegen. Satz 1 gilt entsprechend für sonstige Vertragsbedingungen, die gemäß den §§ 17 bis 19 festgesetzt sind und die Geldleistungen an einen in Heimarbeit Beschäftigten oder einen Gleichgestellten zum Inhalt haben. Die Oberste Arbeitsbehörde des Landes soll von einer Maßnahme nach Satz 1 absehen, wenn glaubhaft gemacht worden ist, daß ein Gleichgestellter im Fall des § 1 Abs. 6 nicht oder wahrheitswidrig geantwortet hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001910951BJNE003900311",
        "name": "§ 25",
        "title": "Klagebefugnis der Länder",
        "parent": {
          "type": "heading",
          "id": "BJNR001910951BJNG000700311"
        },
        "body": "<P>Das Land, vertreten durch die oberste Arbeitsbehörde oder die von ihr bestimmte Stelle, kann im eigenen Namen den Anspruch auf Nachzahlung des Minderbetrags an den Berechtigten gerichtlich geltend machen. Das Urteil wirkt auch für und gegen den in Heimarbeit Beschäftigten oder den Gleichgestellten. § 24 Satz 3 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001910951BJNE004000311",
        "name": "§ 26",
        "title": "Entgeltschutz für fremde Hilfskräfte",
        "parent": {
          "type": "heading",
          "id": "BJNR001910951BJNG000700311"
        },
        "body": "<P>(1) Hat ein Hausgewerbetreibender oder Gleichgestellter einer fremden Hilfskraft ein Entgelt gezahlt, das niedriger ist als das durch Mindestarbeitsbedingungen (§ 22) festgesetzte, so gelten die Vorschriften der §§ 24 und 25 über die Aufforderung zur Nachzahlung der Minderbeträge und über die Klagebefugnis der Länder sinngemäß.</P><P>(2) Das gleiche gilt, wenn ein Hausgewerbetreibender oder Gleichgestellter eine fremde Hilfskraft nicht nach der einschlägigen tariflichen Regelung entlohnt. Voraussetzung ist, daß die Entgelte des Hausgewerbetreibenden oder Gleichgestellten durch eine Entgeltregelung (§§ 17 bis 19) festgelegt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001910951BJNE004100311",
        "name": "§ 27",
        "title": "Pfändungsschutz",
        "parent": {
          "type": "heading",
          "id": "BJNR001910951BJNG000700311"
        },
        "body": "<P>Für das Entgelt, das den in Heimarbeit Beschäftigten oder den Gleichgestellten gewährt wird, gelten die Vorschriften über den Pfändungsschutz für Vergütungen, die auf Grund eines Arbeits- oder Dienstverhältnisses geschuldet werden, entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001910951BJNG000800311",
        "name": "Achter Abschnitt",
        "title": "Auskunfts- und Aufklärungspflicht\nüber Entgelte",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001910951BJNE004200311",
        "name": "§ 28",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001910951BJNG000800311"
        },
        "body": "<P>(1) Auftraggeber, Zwischenmeister, Beschäftigte und fremde Hilfskräfte haben den mit der Entgeltfestsetzung oder Entgeltprüfung beauftragten Stellen auf Verlangen Auskunft über alle die Entgelte berührenden Fragen zu erteilen und hierbei auch außer den Entgeltbelegen (§ 9) Arbeitsstücke, Stoffproben und sonstige Unterlagen für die Entgeltfestsetzung oder Entgeltprüfung vorzulegen. Die mit der Entgeltfestsetzung oder Entgeltprüfung beauftragten Stellen können Erhebungen über Arbeitszeiten für einzelne Arbeitsstücke anstellen oder anstellen lassen.</P><P>(2) Der in Heimarbeit Beschäftigte und Gleichgestellte kann von seinem Auftraggeber verlangen, daß ihm die Berechnung und Zusammensetzung seines Entgelts erläutert wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001910951BJNG000900311",
        "name": "Neunter Abschnitt",
        "title": "Kündigung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001910951BJNE004302126",
        "name": "§ 29",
        "title": "Allgemeiner Kündigungsschutz",
        "parent": {
          "type": "heading",
          "id": "BJNR001910951BJNG000900311"
        },
        "body": "<P>(1) Das Beschäftigungsverhältnis eines in Heimarbeit Beschäftigten kann beiderseits an jedem Tag für den Ablauf des folgenden Tages gekündigt werden.</P><P>(2) Wird ein in Heimarbeit Beschäftigter von einem Auftraggeber oder Zwischenmeister länger als vier Wochen beschäftigt, so kann das Beschäftigungsverhältnis beiderseits nur mit einer Frist von zwei Wochen gekündigt werden.</P><P>(3) Wird ein in Heimarbeit Beschäftigter überwiegend von einem Auftraggeber oder Zwischenmeister beschäftigt, so kann das Beschäftigungsverhältnis mit einer Frist von vier Wochen zum Fünfzehnten oder zum Ende eines Kalendermonats gekündigt werden. Während einer vereinbarten Probezeit, längstens für die Dauer von sechs Monaten, beträgt die Kündigungsfrist zwei Wochen.</P><P>(4) Unter der in Absatz 3 Satz 1 genannten Voraussetzung beträgt die Frist für eine Kündigung durch den Auftraggeber oder Zwischenmeister, wenn das Beschäftigungsverhältnis <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zwei Jahre bestanden hat, einen Monat zum Ende eines Kalendermonats,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">fünf Jahre bestanden hat, zwei Monate zum Ende eines Kalendermonats,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">acht Jahre bestanden hat, drei Monate zum Ende eines Kalendermonats,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">zehn Jahre bestanden hat, vier Monate zum Ende eines Kalendermonats,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">zwölf Jahre bestanden hat, fünf Monate zum Ende eines Kalendermonats,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">fünfzehn Jahre bestanden hat, sechs Monate zum Ende eines Kalendermonats,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">zwanzig Jahre bestanden hat, sieben Monate zum Ende eines Kalendermonats.</LA></DD></DL></P><P>(5) § 622 Abs. 4 bis 6 des Bürgerlichen Gesetzbuchs gilt entsprechend.</P><P>(6) Für die Kündigung aus wichtigem Grund gilt § 626 des Bürgerlichen Gesetzbuchs entsprechend.</P><P>(7) Für die Dauer der Kündigungsfrist nach den Absätzen 2 bis 5 hat der Beschäftigte auch bei Ausgabe einer geringeren Arbeitsmenge Anspruch auf Arbeitsentgelt in Höhe von einem Zwölftel bei einer Kündigungsfrist von zwei Wochen, zwei Zwölfteln bei einer Kündigungsfrist von vier Wochen, drei Zwölfteln bei einer Kündigungsfrist von einem Monat, vier Zwölfteln bei einer Kündigungsfrist von zwei Monaten, sechs Zwölfteln bei einer Kündigungsfrist von drei Monaten, acht Zwölfteln bei einer Kündigungsfrist von vier Monaten, zehn Zwölfteln bei einer Kündigungsfrist von fünf Monaten, zwölf Zwölfteln bei einer Kündigungsfrist von sechs Monaten und vierzehn Zwölfteln bei einer Kündigungsfrist von sieben Monaten des Gesamtbetrages, den er in den dem Zugang der Kündigung vorausgegangenen 24 Wochen als Entgelt erhalten hat. Bei Entgelterhöhungen während des Berechnungszeitraums oder der Kündigungsfrist ist von dem erhöhten Entgelt auszugehen. Zeiten des Bezugs von Krankengeld oder Kurzarbeitergeld sind in den Berechnungszeitraum nicht mit einzubeziehen.</P><P>(8) Absatz 7 gilt entsprechend, wenn ein Auftraggeber oder Zwischenmeister die Arbeitsmenge, die er mindestens ein Jahr regelmäßig an einen Beschäftigten, auf den die Voraussetzungen der Absätze 2, 3, 4 oder 5 zutreffen, ausgegeben hat, um mindestens ein Viertel verringert, es sei denn, daß die Verringerung auf einer Festsetzung gemäß § 11 Abs. 2 beruht. Hat das Beschäftigungsverhältnis im Fall des Absatzes 2 ein Jahr noch nicht erreicht, so ist von der während der Dauer des Beschäftigungsverhältnisses ausgegebenen Arbeitsmenge auszugehen. Die Sätze 1 und 2 finden keine Anwendung, wenn die Verringerung der Arbeitsmenge auf rechtswirksam eingeführter Kurzarbeit beruht.</P><P>(9) Teilt ein Auftraggeber einem Zwischenmeister, der überwiegend für ihn Arbeit weitergibt, eine künftige Herabminderung der regelmäßig zu verteilenden Arbeitsmenge nicht rechtzeitig mit, so kann dieser vom Auftraggeber Ersatz der durch Einhaltung der Kündigungsfrist verursachten Aufwendungen insoweit verlangen, als während der Kündigungsfrist die Beschäftigung wegen des Verhaltens des Auftraggebers nicht möglich war.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001910951BJNE004401308",
        "name": "§ 29a",
        "title": "Kündigungsschutz im Rahmen der Betriebsverfassung",
        "parent": {
          "type": "heading",
          "id": "BJNR001910951BJNG000900311"
        },
        "body": "<P>(1) Die Kündigung des Beschäftigungsverhältnisses eines in Heimarbeit beschäftigten Mitglieds eines Betriebsrats oder einer Jugend- und Auszubildendenvertretung ist unzulässig, es sei denn, daß Tatsachen vorliegen, die einen Arbeitgeber zur Kündigung eines Arbeitsverhältnisses aus wichtigem Grund ohne Einhaltung einer Kündigungsfrist berechtigen würden, und daß die nach § 103 des Betriebsverfassungsgesetzes erforderliche Zustimmung vorliegt oder durch gerichtliche Entscheidung ersetzt ist. Nach Beendigung der Amtszeit ist die Kündigung innerhalb eines Jahres, jeweils vom Zeitpunkt der Beendigung der Amtszeit an gerechnet, unzulässig, es sei denn, daß Tatsachen vorliegen, die einen Arbeitgeber zur Kündigung eines Arbeitsverhältnisses aus wichtigem Grund ohne Einhaltung einer Kündigungsfrist berechtigen würden; dies gilt nicht, wenn die Beendigung der Mitgliedschaft auf einer gerichtlichen Entscheidung beruht.</P><P>(2) Die Kündigung eines in Heimarbeit beschäftigten Mitglieds eines Wahlvorstands ist vom Zeitpunkt seiner Bestellung an, die Kündigung eines in Heimarbeit beschäftigten Wahlbewerbers vom Zeitpunkt der Aufstellung des Wahlvorschlags an jeweils bis zur Bekanntgabe des Wahlergebnisses unzulässig, es sei denn, daß Tatsachen vorliegen, die einen Arbeitgeber zur Kündigung eines Arbeitsverhältnisses aus wichtigem Grund ohne Einhaltung einer Kündigungsfrist berechtigen würden, und daß die nach § 103 des Betriebsverfassungsgesetzes erforderliche Zustimmung vorliegt oder durch eine gerichtliche Entscheidung ersetzt ist. Innerhalb von sechs Monaten nach Bekanntgabe des Wahlergebnisses ist die Kündigung unzulässig, es sei denn, daß Tatsachen vorliegen, die einen Arbeitgeber zur Kündigung eines Arbeitsverhältnisses aus wichtigem Grund ohne Einhaltung einer Kündigungsfrist berechtigen würden; dies gilt nicht für Mitglieder des Wahlvorstands, wenn dieser nach § 18 Abs. 1 des Betriebsverfassungsgesetzes durch gerichtliche Entscheidung durch einen anderen Wahlvorstand ersetzt worden ist.</P><P>(3) Wird die Vergabe von Heimarbeit eingestellt, so ist die Kündigung des Beschäftigungsverhältnisses der in den Absätzen 1 und 2 genannten Personen frühestens zum Zeitpunkt der Einstellung der Vergabe zulässig, es sei denn, daß die Kündigung zu einem früheren Zeitpunkt durch zwingende betriebliche Erfordernisse bedingt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001910951BJNG001000311",
        "name": "Zehnter Abschnitt",
        "title": "Ausgabeverbot",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001910951BJNE004500311",
        "name": "§ 30",
        "title": "Verbot der Ausgabe von Heimarbeit",
        "parent": {
          "type": "heading",
          "id": "BJNR001910951BJNG001000311"
        },
        "body": "<P>Die Oberste Arbeitsbehörde des Landes oder die von ihr bestimmte Stelle kann einer Person, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den letzten fünf Jahren wiederholt wegen eines Verstoßes gegen die Vorschriften dieses Gesetzes rechtskräftig verurteilt oder mit Geldbuße belegt worden ist,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Obersten Arbeitsbehörde des Landes oder der von ihr bestimmten Stelle falsche Angaben gemacht oder falsche Unterlagen vorgelegt hat, um sich der Pflicht zur Nachzahlung von Minderbeträgen (§ 24) zu entziehen, oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Aufforderung der Obersten Arbeitsbehörde des Landes oder der von ihr bestimmten Stelle zur Nachzahlung von Minderbeträgen (§ 24) wiederholt nicht nachgekommen ist oder die Minderbeträge nach Aufforderung zwar nachgezahlt, jedoch weiter zu niedrige Entgelte gezahlt hat,</LA></DD> </DL>die Aus- und Weitergabe von Heimarbeit verbieten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001910951BJNG001100311",
        "name": "Elfter Abschnitt",
        "title": "Straftaten und Ordnungswidrigkeiten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001910951BJNE004600311",
        "name": "§ 31",
        "title": "Ausgabe verbotener Heimarbeit",
        "parent": {
          "type": "heading",
          "id": "BJNR001910951BJNG001100311"
        },
        "body": "<P>(1) Wer Heimarbeit, die nach einer zur Durchführung des Gefahrenschutzes erlassenen Rechtsvorschrift (§ 13 Abs. 2, § 14 Abs. 3, § 34 Abs. 2 Satz 2) verboten ist, ausgibt oder weitergibt, wird mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bestraft.</P><P>(2) Handelt der Täter fahrlässig, so ist die Strafe Freiheitsstrafe bis zu sechs Monaten oder Geldstrafe bis zu einhundertachtzig Tagessätzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001910951BJNE004701308",
        "name": "§ 32",
        "title": "Straftaten und Ordnungswidrigkeiten im Bereich des Arbeits- und Gefahrenschutzes",
        "parent": {
          "type": "heading",
          "id": "BJNR001910951BJNG001100311"
        },
        "body": "<P>(1) Ordnungswidrig handelt, wer, abgesehen von den Fällen des § 31, vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer zur Durchführung des Gefahrenschutzes erlassenen Rechtsvorschrift (§§ 13, 14 Abs. 1, 3, § 34 Abs. 2 Satz 2), soweit sie für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist, oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer vollziehbaren Verfügung nach § 14 Abs. 2 oder § 16a</LA></DD> </DL>zuwiderhandelt. <BR />Die in Satz 1 Nr. 1 vorgeschriebene Verweisung ist nicht erforderlich, soweit die dort genannten Rechtsvorschriften vor Inkrafttreten dieses Gesetzes erlassen sind.</P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu zehntausend Euro geahndet werden.</P><P>(3) Wer vorsätzlich eine der in Absatz 1 bezeichneten Handlungen begeht und dadurch in Heimarbeit Beschäftigte in ihrer Arbeitskraft oder Gesundheit gefährdet, wird mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bestraft.</P><P>(4) Wer in den Fällen des Absatzes 3 die Gefahr fahrlässig verursacht, wird mit Freiheitsstrafe bis zu sechs Monaten oder mit Geldstrafe bis zu einhundertachtzig Tagessätzen bestraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001910951BJNE004801308",
        "name": "§ 32a",
        "title": "Sonstige Ordnungswidrigkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR001910951BJNG001100311"
        },
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig einem nach § 30 ergangenen vollziehbaren Verbot der Ausgabe oder Weitergabe von Heimarbeit zuwiderhandelt.</P><P>(2) Ordnungswidrig handelt auch, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Vorschrift über die Listenführung (§ 6), die Mitteilung oder Anzeige von Heimarbeit (§§ 7, 15), die Unterrichtungspflicht (§ 7a), die Offenlegung der Entgeltverzeichnisse (§ 8), die Entgeltbelege (§ 9) oder die Auskunftspflicht über die Entgelte (§ 28 Abs. 1) zuwiderhandelt,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer vollziehbaren Anordnung zum Schutz der Heimarbeiter vor Zeitversäumnis (§ 10) zuwiderhandelt,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Regelung zur Verteilung der Heimarbeit nach § 11 Abs. 2 zuwiderhandelt, soweit sie für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist oder</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">als in Heimarbeit Beschäftigter (§ 1 Abs. 1) oder diesem Gleichgestellter (§ 1 Abs. 2) duldet, daß ein mitarbeitender Familienangehöriger eine Zuwiderhandlung nach § 32 begeht.</LA></DD> </DL> </P><P>(3) Die Ordnungswidrigkeit nach Absatz 1 kann mit einer Geldbuße bis zu zehntausend Euro, die Ordnungswidrigkeit nach Absatz 2 mit einer Geldbuße bis zu zweitausendfünfhundert Euro geahndet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001910951BJNG001200311",
        "name": "Zwölfter Abschnitt",
        "title": "Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001910951BJNE004902308",
        "name": "§ 33",
        "title": "Durchführungsvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR001910951BJNG001200311"
        },
        "body": "<P>(1) Das Bundesministerium für Arbeit und Soziales wird ermächtigt, mit Zustimmung des Bundesrates und nach Anhörung der Spitzenverbände der Gewerkschaften und der <I>Vereinigungen</I> der Arbeitgeber die zur Durchführung dieses Gesetzes erforderlichen Rechtsverordnungen zu erlassen über <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verfahren bei der Gleichstellung (§ 1 Abs. 2 bis 5);</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Errichtung von Heimarbeitsausschüssen und von Entgeltausschüssen für fremde Hilfskräfte der Heimarbeit und das Verfahren vor ihnen (§§ 4, 5, 11, 18 bis 22);</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Form, Inhalt und Einsendung der Listen und der Anzeige bei erstmaliger Ausgabe von Heimarbeit (§§ 6 und 7);</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Form, Inhalt, Ausgabe und Aufbewahrung von Entgeltbelegen (§ 9).</LA></DD> </DL> </P><P>(2) Das Bundesministerium für Arbeit und Soziales kann mit Zustimmung des Bundesrates und nach Anhörung der Spitzenverbände der Gewerkschaften und der Vereinigung der Arbeitgeber allgemeine Verwaltungsvorschriften für die Durchführung dieses Gesetzes erlassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 33 Abs. 1 Eingangssatz Kursivdruck: Lautet richtig \"Vereinigung\"</P>"
      },
      {
        "type": "article",
        "id": "BJNR001910951BJNE005000311",
        "name": "§ 34",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR001910951BJNG001200311"
        },
        "body": "<P>(1) Das Gesetz tritt einen Monat nach seiner Verkündung, <I>der § 33 am Tag nach der Verkündung</I> in Kraft.</P><P>(2) Mit dem Inkrafttreten dieses Gesetzes treten das Gesetz über die Heimarbeit in der Fassung der Bekanntmachung vom 30. Oktober 1939 (Reichsgesetzbl. I S. 2145) und die Verordnung zur Durchführung des Gesetzes über die Heimarbeit vom 30. Oktober 1939 (Reichsgesetzbl. I S. 2152) außer Kraft. Die auf Grund der bisherigen gesetzlichen Vorschriften zur Durchführung des Gefahrenschutzes erlassenen Verordnungen bleiben mit der Maßgabe in Kraft, daß anstelle der in ihnen erwähnten Vorschriften des Gesetzes über die Heimarbeit in der Fassung vom 30. Oktober 1939 und des Hausarbeitgesetzes in der Fassung vom 30. Juni 1923 (Reichsgesetzbl. S. 472/730) die entsprechenden Vorschriften dieses Gesetzes treten.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 34 Abs. 1 Kursivdruck: Betr. Inkrafttreten d. § 33 in der ursprünglichen Fassung</P>"
      }
    ]
  }
}
