{
  "data": {
    "type": "law",
    "id": "BJNR022940987",
    "firstPublished": "1987-10-22",
    "sourceTimestamp": "20211118213019",
    "titleShort": "Halbleiterschutzgesetz",
    "titleLong": "Gesetz über den Schutz der Topographien von mikroelektronischen Halbleitererzeugnissen",
    "abbreviation": "HalblSchG",
    "slug": "halblschg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1987, 2294",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 12 G v. 17.7.2017 I 2541",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 9 G v. 10.8.2021 I 3490 (Nr. 53) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.11.1987 +++)<BR /><BR /></pre>Überschrift: Buchstabenabkürzung eingef. durch Art. 14 Nr. 1 G v. 13.12.2001 I 3656 mWv 1.1.2002</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR022940987BJNG000100304",
        "name": "Erster Abschnitt",
        "title": "Der Schutz der Topographien",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022940987BJNE000500304",
        "name": "§ 1",
        "title": "Schutzgegenstand, Eigenart",
        "parent": {
          "type": "heading",
          "id": "BJNR022940987BJNG000100304"
        },
        "body": "<P>(1) Dreidimensionale Strukturen von mikroelektronischen Halbleitererzeugnissen (Topographien) werden nach Maßgabe dieses Gesetzes geschützt, wenn und soweit sie Eigenart aufweisen. Satz 1 ist auch auf selbständig verwertbare Teile sowie Darstellungen zur Herstellung von Topographien anzuwenden.</P><P>(2) Eine Topographie weist Eigenart auf, wenn sie als Ergebnis geistiger Arbeit nicht nur durch bloße Nachbildung einer anderen Topographie hergestellt und nicht alltäglich ist.</P><P>(3) Besteht eine Topographie aus einer Anordnung alltäglicher Teile, so wird sie insoweit geschützt, als die Anordnung in ihrer Gesamtheit Eigenart aufweist.</P><P>(4) Der Schutz nach Absatz 1 erstreckt sich nicht auf die der Topographie zugrundeliegenden Entwürfe, Verfahren, Systeme, Techniken oder auf die in einem mikroelektronischen Halbleitererzeugnis gespeicherten Informationen, sondern nur auf die Topographie als solche.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022940987BJNE000601301",
        "name": "§ 2",
        "title": "Recht auf den Schutz",
        "parent": {
          "type": "heading",
          "id": "BJNR022940987BJNG000100304"
        },
        "body": "<P>(1) Das Recht auf den Schutz der Topographie steht demjenigen zu, der die Topographie geschaffen hat. Haben mehrere gemeinsam eine Topographie geschaffen, steht ihnen das Recht gemeinschaftlich zu.</P><P>(2) Ist die Topographie im Rahmen eines Arbeitsverhältnisses oder im Auftrag eines anderen geschaffen worden, so steht das Recht auf den Schutz der Topographie dem Arbeitgeber oder dem Auftraggeber zu, soweit durch Vertrag nichts anderes bestimmt ist.</P><P>(3) Inhaber des Rechts auf den Schutz der Topographie nach den Absätzen 1 und 2 kann jeder Staatsangehörige eines Mitgliedstaates der Europäischen Wirtschaftsgemeinschaft sowie jede natürliche oder juristische Person sein, die ihren gewöhnlichen Aufenthalt oder eine Niederlassung in dem Gebiet eines Mitgliedstaates hat, in dem der Vertrag zur Gründung der Europäischen Wirtschaftsgemeinschaft gilt; den juristischen Personen sind Gesellschaften gleichgestellt, die nach dem auf sie anwendbaren Recht Träger von Rechten und Pflichten sein können, ohne juristische Personen zu sein.</P><P>(4) Das Recht auf den Schutz der Topographie steht unbeschadet der Absätze 1 und 2 auch demjenigen zu, der die Topographie auf Grund eines ausschließlichen Rechts zur geschäftlichen Verwertung in der Europäischen Wirtschaftsgemeinschaft erstmals in einem ihrer Mitgliedstaaten nicht nur vertraulich geschäftlich verwertet und die Voraussetzungen des Absatzes 3 erfüllt. Die Topographie darf zuvor von einem anderen noch nicht oder nur vertraulich geschäftlich verwertet worden sein.</P><P>(5) Die Rechte nach den Absätzen 1 bis 4 stehen auch den jeweiligen Rechtsnachfolgern zu.</P><P>(6) Anderen Personen steht ein Recht auf den Schutz der Topographie nur zu, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie auf Grund einer völkerrechtlichen Vereinbarung oder des Rechts der Europäischen Gemeinschaften wie Inländer zu behandeln sind oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Staat, dem sie angehören oder in dem sich ihr Sitz oder ihre Niederlassung befindet, nach einer Bekanntmachung des Bundesministers der Justiz und für Verbraucherschutz im Bundesgesetzblatt Deutschen im Sinne des Grundgesetzes und Personen mit Sitz oder Niederlassung im Geltungsbereich dieses Gesetzes einen entsprechenden Schutz gewährt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022940987BJNE000705360",
        "name": "§ 3",
        "title": "Anmeldung; Verordnungsermächtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR022940987BJNG000100304"
        },
        "body": "<P>(1) Eine Topographie, für die Schutz geltend gemacht wird, ist beim Deutschen Patent- und Markenamt anzumelden. Für jede Topographie ist eine besondere Anmeldung erforderlich.</P><P>(2) Die Anmeldung muß enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Antrag auf Eintragung des Schutzes der Topographie, in dem diese kurz und genau bezeichnet ist;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unterlagen zur Identifizierung oder Veranschaulichung der Topographie oder eine Kombination davon und Angaben über den Verwendungszweck, wenn eine Anordnung nach § 4 Abs. 4 in Verbindung mit § 9 des Gebrauchsmustergesetzes in Betracht kommt;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Datum des Tages der ersten nicht nur vertraulichen geschäftlichen Verwertung der Topographie, wenn dieser Tag vor der Anmeldung liegt;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben, aus denen sich die Schutzberechtigung nach § 2 Abs. 3 bis 6 ergibt.</LA></DD></DL></P><P>(3) Das Bundesministerium der Justiz und für Verbraucherschutz wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einrichtung und den Geschäftsgang des Deutschen Patent- und Markenamts sowie die Form des Verfahrens in Topografieangelegenheiten zu regeln, soweit nicht durch Gesetz Bestimmungen darüber getroffen sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Form und die sonstigen Erfordernisse der Anmeldung zu bestimmen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Fristen in Topografieangelegenheiten eine für alle Dienststellen des Deutschen Patent- und Markenamts geltende Regelung über die zu berücksichtigenden gesetzlichen Feiertage zu treffen.</LA></DD></DL>Es kann diese Ermächtigung durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, ganz oder teilweise auf das Deutsche Patent- und Markenamt übertragen.</P><P>(4) Sind die Erfordernisse für eine ordnungsgemäße Anmeldung nach Absatz 2 Nr. 1 bis 3 nicht erfüllt, so teilt das Deutsche Patent- und Markenamt dem Anmelder die Mängel mit und fordert ihn auf, diese innerhalb einer Frist von zwei Monaten nach Zustellung der Nachricht zu beheben. Wird der Mangel innerhalb der Frist behoben, so gilt der Zeitpunkt des Eingangs des Schriftsatzes beim Deutschen Patent- und Markenamt als Zeitpunkt der Anmeldung der Topographie. Das Deutsche Patent- und Markenamt stellt diesen Zeitpunkt fest und teilt ihn dem Anmelder mit.</P><P>(5) Werden die in Absatz 4 genannten Mängel innerhalb der Frist nach Absatz 4 nicht behoben, so gilt die Anmeldung als zurückgenommen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022940987BJNE000806360",
        "name": "§ 4",
        "title": "Eintragung, Bekanntmachung, Änderungen",
        "parent": {
          "type": "heading",
          "id": "BJNR022940987BJNG000100304"
        },
        "body": "<P>(1) Entspricht die Anmeldung den Anforderungen des § 3, so verfügt das Deutsche Patent- und Markenamt die Eintragung in das Register für Topographien, ohne die Berechtigung des Anmelders zur Anmeldung, die Richtigkeit der in der Anmeldung angegebenen Tatsachen und die Eigenart der Topographie zu prüfen.</P><P>(2) Die Vorschriften des Gebrauchsmustergesetzes über die Eintragung in das Register, die Bekanntmachung im Patentblatt und Änderungen im Register sowie über die Datenübermittlung (§ 8 Absatz 2 bis 4) sind entsprechend anzuwenden.</P><P>(3) Die Vorschriften des Gebrauchsmustergesetzes über die Einsicht in das Register sowie in die Akten eingetragener Gebrauchsmuster einschließlich der Akten von Löschungsverfahren (§ 8 Absatz 5 und 7) sind mit der Maßgabe anzuwenden, daß Einsicht in Unterlagen, die Betriebs- oder Geschäftsgeheimnisse enthalten und vom Anmelder als solche gekennzeichnet worden sind, nur in einem Löschungsverfahren vor dem Deutschen Patent- und Markenamt auf Anordnung der Topographieabteilung oder in einem Rechtsstreit über die Rechtsgültigkeit oder die Verletzung des Schutzes der Topographie auf Anordnung des Gerichts gegenüber den Personen gewährt wird, die an dem Löschungsverfahren oder an dem Rechtsstreit beteiligt sind. Unterlagen, die zur Identifizierung oder Veranschaulichung der Topographie eingereicht worden sind, können nicht in ihre Gesamtheit als Betriebs- oder Geschäftsgeheimnisse gekennzeichnet werden. Außer in einem Löschungsverfahren vor dem Deutschen Patent- und Markenamt oder in einem Rechtsstreit über die Rechtsgültigkeit oder die Verletzung des Schutzes der Topographie wird Einsicht in Unterlagen nur durch unmittelbare Einsichtnahme gewährt.</P><P>(3a) Soweit personenbezogene Daten im Register oder in öffentlich zugänglichen elektronischen Informationsdiensten des Deutschen Patent- und Markenamtes enthalten sind, bestehen nicht <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Recht auf Auskunft gemäß Artikel 15 Absatz 1 Buchstabe c der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Mitteilungspflicht gemäß Artikel 19 Satz 2 der Verordnung (EU) 2016/679 und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Recht auf Widerspruch gemäß Artikel 21 Absatz 1 der Verordnung (EU) 2016/679.</LA></DD></DL>Das Recht auf Erhalt einer Kopie nach Artikel 15 Absatz 3 der Verordnung (EU) 2016/679 wird dadurch erfüllt, dass die betroffene Person Einsicht in das Register oder in öffentlich zugängliche elektronische Informationsdienste des Deutschen Patent- und Markenamtes nehmen kann.</P><P>(4) Für Anträge in Angelegenheiten des Schutzes der Topographien (Topographieschutzsachen) mit Ausnahme der Löschungsanträge (§ 8) wird im Deutschen Patent- und Markenamt eine Topographiestelle gebildet, die von einem vom Präsidenten des Deutschen Patent- und Markenamts bestimmten rechtskundigen Mitglied geleitet wird. Über Löschungsanträge (§ 8) beschließt eine im Deutschen Patent- und Markenamt zu bildende Topographieabteilung, die mit zwei technischen Mitgliedern und einem rechtskundigen Mitglied zu besetzen ist. Im übrigen sind die Vorschriften des Gebrauchsmustergesetzes über die Gebrauchsmusterstelle und die Gebrauchsmusterabteilungen (§ 10), über die Rechtsmittel und Rechtsmittelverfahren (§ 18) und über die Geheimgebrauchsmuster (§ 9) entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022940987BJNE000901360",
        "name": "§ 5",
        "title": "Entstehung des Schutzes, Schutzdauer",
        "parent": {
          "type": "heading",
          "id": "BJNR022940987BJNG000100304"
        },
        "body": "<P>(1) Der Schutz der Topographie entsteht <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">an dem Tag der ersten nicht nur vertraulichen geschäftlichen Verwertung der Topographie, wenn sie innerhalb von zwei Jahren nach dieser Verwertung beim Deutschen Patent- und Markenamt angemeldet wird, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">an dem Tag, an dem die Topographie beim Deutschen Patent- und Markenamt angemeldet wird, wenn sie zuvor noch nicht oder nur vertraulich geschäftlich verwertet worden ist.</LA></DD></DL></P><P>(2) Der Schutz der Topographie endet mit Ablauf des zehnten Kalenderjahres nach dem Jahr des Schutzbeginns.</P><P>(3) Der Schutz der Topographie kann nur geltend gemacht werden, wenn die Topographie beim Deutschen Patent- und Markenamt angemeldet worden ist.</P><P>(4) Der Schutz der Topographie kann nicht mehr in Anspruch genommen werden, wenn die Topographie nicht innerhalb von fünfzehn Jahren nach dem Tag der ersten Aufzeichnung nicht nur vertraulich geschäftlich verwertet oder beim Deutschen Patent- und Markenamt angemeldet wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022940987BJNE001000304",
        "name": "§ 6",
        "title": "Wirkung des Schutzes",
        "parent": {
          "type": "heading",
          "id": "BJNR022940987BJNG000100304"
        },
        "body": "<P>(1) Der Schutz der Topographie hat die Wirkung, daß allein der Inhaber des Schutzes befugt ist, sie zu verwerten. Jedem Dritten ist es verboten, ohne seine Zustimmung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Topographie nachzubilden;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Topographie oder das die Topographie enthaltende Halbleitererzeugnis anzubieten, in Verkehr zu bringen oder zu verbreiten oder zu den genannten Zwecken einzuführen.</LA></DD> </DL> </P><P>(2) Die Wirkung des Schutzes der Topographie erstreckt sich nicht auf <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Handlungen, die im privaten Bereich zu nichtgeschäftlichen Zwecken vorgenommen werden;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Nachbildung der Topographie zum Zwecke der Analyse, der Bewertung oder der Ausbildung;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die geschäftliche Verwertung einer Topographie, die das Ergebnis einer Analyse oder Bewertung nach Nummer 2 ist und Eigenart im Sinne von § 1 Abs. 2 aufweist.</LA></DD> </DL> </P><P>(3) Wer ein Halbleitererzeugnis erwirbt, ohne zu wissen oder wissen zu müssen, daß es eine geschützte Topographie enthält, kann es ohne Zustimmung des Inhabers des Schutzes weiterverwerten. Sobald er weiß oder wissen muß, daß ein Schutz der Topographie besteht, kann der Inhaber des Schutzes für die weitere geschäftliche Verwertung des Halbleitererzeugnisses eine nach den Umständen angemessene Entschädigung verlangen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022940987BJNE001100304",
        "name": "§ 7",
        "title": "Beschränkung der Wirkung des Schutzes",
        "parent": {
          "type": "heading",
          "id": "BJNR022940987BJNG000100304"
        },
        "body": "<P>(1) Der Schutz der Topographie wird nicht begründet, soweit gegen den als Inhaber Eingetragenen für jedermann ein Anspruch auf Löschung besteht (§ 8 Abs. 1 und 3).</P><P>(2) Wenn der wesentliche Inhalt der Anmeldung der Topographie eines anderen ohne dessen Einwilligung entnommen ist, tritt dem Verletzten gegenüber der Schutz des Gesetzes nicht ein. Die Vorschriften des Patentgesetzes über den Anspruch auf Übertragung (§ 8) sind entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022940987BJNE001202360",
        "name": "§ 8",
        "title": "Löschungsanspruch, Löschungsverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR022940987BJNG000100304"
        },
        "body": "<P>(1) Jedermann hat gegen den als Inhaber Eingetragenen Anspruch auf Löschung der Eintragung der Topographie, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Topographie nach § 1 nicht schutzfähig ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Anmelder oder der als Inhaber Eingetragene nicht nach § 2 Abs. 3 bis 6 zum Schutz berechtigt ist oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Topographie nicht innerhalb der Frist nach § 5 Abs. 1 Nr. 1 oder nach Ablauf der Frist nach § 5 Abs. 4 angemeldet worden ist.</LA></DD></DL></P><P>(2) Im Falle des § 7 Abs. 2 steht nur dem Verletzten ein Anspruch auf Löschung zu.</P><P>(3) Betreffen die Löschungsgründe nur einen Teil der Topographie, so wird die Eintragung nur in diesem Umfang gelöscht.</P><P>(4) Die Löschung der Eintragung der Topographie nach den Absätzen 1 bis 3 ist beim Deutschen Patent- und Markenamt schriftlich zu beantragen. Der Antrag muß die Tatsachen angeben, auf die er gestützt wird. Die Vorschriften des § 81 Abs. 6 und des § 125 des Patentgesetzes sind entsprechend anzuwenden.</P><P>(5) Die Vorschriften des Gebrauchsmustergesetzes über das Löschungsverfahren (§ 17) und über die Wirkung des Löschungsverfahrens auf eine Streitsache (§ 19) sind entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022940987BJNE001304123",
        "name": "§ 9",
        "title": "Schutzverletzung",
        "parent": {
          "type": "heading",
          "id": "BJNR022940987BJNG000100304"
        },
        "body": "<P>(1) Wer den Vorschriften des § 6 Abs. 1 zuwider den Schutz der Topographie verletzt, kann vom Verletzten auf Unterlassung in Anspruch genommen werden. Wer die Handlung vorsätzlich oder fahrlässig vornimmt, ist dem Verletzten zum Ersatz des daraus entstandenen Schadens verpflichtet. § 24 Abs. 2 Satz 2 und 3 des Gebrauchsmustergesetzes gilt entsprechend.</P><P>(2) Die §§ 24a bis 24e, 25a und 25b des Gebrauchsmustergesetzes gelten entsprechend.</P><P>(3) Auf die Verjährung der Ansprüche wegen Verletzung des Schutzrechts finden die Vorschriften des Abschnitts 5 des Buches 1 des Bürgerlichen Gesetzbuchs entsprechende Anwendung. Hat der Verpflichtete durch die Verletzung auf Kosten des Berechtigten etwas erlangt, findet § 852 des Bürgerlichen Gesetzbuchs entsprechende Anwendung.</P><P>(4) § 24g des Gebrauchsmustergesetzes gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022940987BJNE001401309",
        "name": "§ 10",
        "title": "Strafvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR022940987BJNG000100304"
        },
        "body": "<P>(1) Mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe wird bestraft, wer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6 Abs. 1 Satz 2 Nr. 1 die Topographie nachbildet oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6 Abs. 1 Satz 2 Nr. 2 die Topographie oder das die Topographie enthaltende Halbleitererzeugnis anbietet, in Verkehr bringt, verbreitet oder zu den genannten Zwecken einführt.</LA></DD> </DL> </P><P>(2) Handelt der Täter gewerbsmäßig, so ist die Strafe Freiheitsstrafe bis zu fünf Jahren oder Geldstrafe.</P><P>(3) Der Versuch ist strafbar.</P><P>(4) In den Fällen des Absatzes 1 wird die Tat nur auf Antrag verfolgt, es sei denn, daß die Strafverfolgungsbehörde wegen des besonderen öffentlichen Interesses an der Strafverfolgung ein Einschreiten von Amts wegen für geboten hält.</P><P>(5) Die Vorschrift des Gebrauchsmustergesetzes über die Einziehung (§ 25 Abs. 5) ist entsprechend anzuwenden.</P><P>(6) Wird auf Strafe erkannt, so ist, wenn der Verletzte es beantragt und ein berechtigtes Interesse daran dartut, anzuordnen, daß die Verurteilung auf Verlangen öffentlich bekanntgemacht wird. Die Art der Bekanntmachung ist im Urteil zu bestimmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022940987BJNE001506360",
        "name": "§ 11",
        "title": "Anwendung von Vorschriften des Patentgesetzes, des Gebrauchsmustergesetzes und des Gesetzes zum Schutz von Geschäftsgeheimnissen",
        "parent": {
          "type": "heading",
          "id": "BJNR022940987BJNG000100304"
        },
        "body": "<P>(1) Die Vorschriften des Patentgesetzes über die Erstattung von Gutachten (§ 29 Abs. 1 und 2), über die Wiedereinsetzung in den vorigen Stand (§ 123), über die Weiterbehandlung der Anmeldung (§ 123a), über die Wahrheitspflicht im Verfahren (§ 124), über die elektronische Verfahrensführung (§ 125a), über die Amtssprache (§ 126), über Zustellungen (§ 127), über die Rechtshilfe der Gerichte (§ 128) und über den Rechtsschutz bei überlangen Gerichtsverfahren (§ 128b) sind auch für Topographieschutzsachen anzuwenden.</P><P>(2) Die Vorschriften des Gebrauchsmustergesetzes über die Bewilligung von Verfahrenskostenhilfe (§ 21 Abs. 2), über die Übertragung und die Lizenz (§ 22), über die Streitwertherabsetzung (§ 26), über die Gebrauchsmusterstreitsachen (§ 27), über die Inlandsvertretung (§ 28) und über die Schutzberühmung (§ 30) sind entsprechend anzuwenden.</P><P>(3) In Halbleiterschutzstreitsachen mit Ausnahme von selbstständigen Beweisverfahren sind die §§ 16 bis 20 des Gesetzes zum Schutz von Geschäftsgeheimnissen vom 18. April 2019 (BGBl. I S. 466) entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR022940987BJNG000200304",
        "name": "Zweiter Abschnitt",
        "title": null,
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022940987BJNE001600304",
        "name": "(XXXX) §§ 12 bis 16",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR022940987BJNG000200304"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR022940987BJNG000300304",
        "name": "Dritter Abschnitt",
        "title": null,
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022940987BJNE001700304",
        "name": "(XXXX) §§ 17 bis 25",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR022940987BJNG000300304"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR022940987BJNG000400304",
        "name": "Vierter Abschnitt",
        "title": "Übergangs- und Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022940987BJNE001801377",
        "name": "§ 26",
        "title": "Übergangsvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR022940987BJNG000400304"
        },
        "body": "<P>(1) Der Schutz der Topographie kann nicht für solche Topographien in Anspruch genommen werden, die früher als zwei Jahre vor Inkrafttreten dieses Gesetzes nicht nur vertraulich geschäftlich verwertet worden sind. Rechte aus diesem Gesetz können nur für die Zeit ab Inkrafttreten dieses Gesetzes geltend gemacht werden.</P><P>(2) Artikel 229 § 6 des Einführungsgesetzes zum Bürgerlichen Gesetzbuche findet mit der Maßgabe entsprechende Anwendung, dass § 9 Abs. 1 Satz 4 in der bis zum 1. Januar 2002 geltenden Fassung den Vorschriften des Bürgerlichen Gesetzbuchs über die Verjährung in der bis zum 1. Januar 2002 geltenden Fassung gleichgestellt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022940987BJNE001900304",
        "name": "§ 27",
        "title": "Berlin-Klausel",
        "parent": {
          "type": "heading",
          "id": "BJNR022940987BJNG000400304"
        },
        "body": "<P>Dieses Gesetz gilt nach Maßgabe des § 13 Abs. 1 des Dritten Überleitungsgesetzes auch im Land Berlin. Rechtsverordnungen, die auf Grund dieses Gesetzes, des Gebrauchsmustergesetzes und des Patentgesetzes erlassen werden, gelten im Land Berlin nach § 14 des Dritten Überleitungsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022940987BJNE002000304",
        "name": "§ 28",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR022940987BJNG000400304"
        },
        "body": "<P>Dieses Gesetz tritt am 1. November 1987 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
