{
  "data": {
    "type": "law",
    "id": "BJNR031190974",
    "firstPublished": "1974-11-04",
    "sourceTimestamp": "20130405130336",
    "titleShort": "Hüttenknappschaftliche Abstimmungsverordnung",
    "titleLong": "Verordnung zur Abstimmung über die Aufnahme in die hüttenknappschaftliche\nZusatzversicherung",
    "abbreviation": "HAV",
    "slug": "hav",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1974, 3119",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 14.11.1974 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR031190974BJNE000100326",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 1 Abs. 2 Satz 6 des Hüttenknappschaftlichen Zusatzversicherungs-Gesetzes vom 22. Dezember 1971 (Bundesgesetzbl. I S. 2104), geändert durch Artikel 4 § 4 des Rentenreformgesetzes vom 16. Oktober 1972 (Bundesgesetzbl. I S. 1965), wird mit Zustimmung des Bundesrates verordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031190974BJNE000200326",
        "name": "§ 1",
        "title": "Stimmberechtigung",
        "parent": null,
        "body": "<P>(1) Stimmberechtigt sind alle in der Rentenversicherung der Arbeiter oder der Rentenversicherung der Angestellten versicherten Arbeitnehmer einschließlich der zu ihrer Berufsausbildung Beschäftigten, die an dem Tag vor der Abstimmung in dem Unternehmen im Saarland beschäftigt sind.</P><P>(2) Der Stimmberechtigte kann sein Stimmrecht nur einmal und nur persönlich ausüben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031190974BJNE000300326",
        "name": "§ 2",
        "title": "Abstimmungsbekanntmachung",
        "parent": null,
        "body": "<P>Die Landesversicherungsanstalt für das Saarland (Versicherungsträger) bestimmt nach Anhörung des Arbeitgebers und des Betriebsrats unter Berücksichtigung der Belange des Betriebs spätestens sechs Wochen vor dem Abstimmungstag Ort, Raum, Tag und Zeit der Abstimmung. Sie macht die nach Satz 1 getroffenen Bestimmungen sowie den Gegenstand der Abstimmung unverzüglich durch Aushang an einer oder mehreren geeigneten, den Stimmberechtigten zugänglichen Stellen im Betrieb bekannt. Die Dauer des Aushangs soll ebenfalls mindestens sechs Wochen betragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031190974BJNE000400326",
        "name": "§ 3",
        "title": "Tag, Zeit und Dauer der Abstimmung",
        "parent": null,
        "body": "<P>(1) Die Abstimmung ist an einem Arbeitstag während der in dem Unternehmen üblichen Arbeitszeit in einem oder mehreren von dem Arbeitgeber bereitgestellten Räumen durchzuführen. Der Versicherungsträger kann in begründeten Fällen für die Abstimmungszeit Ausnahmen gestatten; § 2 Satz 1 findet Anwendung.</P><P>(2) Die Abstimmungsdauer beträgt mindestens sechs Stunden. Sie kann durch Beschluß des Abstimmungsvorstands verkürzt werden, wenn alle in die Abstimmungsliste Eingetragenen abgestimmt haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031190974BJNE000500326",
        "name": "§ 4",
        "title": "Abstimmungsvorstand",
        "parent": null,
        "body": "<P>(1) Unmittelbar nach der Bestimmung des Abstimmungstags kann der Vorstand des Versicherungsträgers einen Abstimmungsvorstand bestellen. Dem Abstimmungsvorstand gehören außer dem Vorsitzenden mindestens zwei Beisitzer an. Für jedes Mitglied des Abstimmungsvorstands kann für den Fall seiner Verhinderung ein Ersatzmitglied bestellt werden. Der Vorsitzende muß bei dem Versicherungsträger beschäftigt sein. Die Beisitzer sollen Stimmberechtigte sein; Vorschläge des Arbeitgebers und des Betriebsrats zur Bestellung der Beisitzer sollen nach Möglichkeit berücksichtigt werden. Der Abstimmungsvorstand muß stets aus einer ungeraden Zahl von Mitgliedern bestehen.</P><P>(2) Besteht in einem Unternehmen kein Betriebsrat, kann die Betriebsversammlung oder derjenige Arbeitnehmer einen Vorschlag im Sinne des Absatzes 1 Satz 5 zweiter Halbsatz machen, der die Aufnahme in die hüttenknappschaftliche Zusatzversicherung beantragt hat (Antragsteller). Zu der Betriebsversammlung kann der Versicherungsträger oder der Antragsteller unter Berücksichtigung der Belange des Betriebs einladen.</P><P>(3) Der Abstimmungsvorstand kann, falls erforderlich, unter Berücksichtigung der Belange des Betriebs stimmberechtigte Arbeitnehmer als Hilfskräfte in Anspruch nehmen; zu seinen Sitzungen kann er sie als Schriftführer heranziehen.</P><P>(4) Die Beschlüsse des Abstimmungsvorstands werden in öffentlicher Sitzung mit einfacher Stimmenmehrheit seiner Mitglieder gefaßt. Über jede Sitzung des Abstimmungsvorstands ist eine Niederschrift aufzunehmen, die mindestens den Wortlaut der gefaßten Entschlüsse enthält. Die Niederschrift ist von dem Vorsitzenden und einem weiteren Mitglied des Abstimmungsvorstands zu unterzeichnen.</P><P>(5) Wird ein Abstimmungsvorstand nicht bestellt, nimmt der Versicherungsträger die nach den Vorschriften dieser Verordnung dem Abstimmungsvorstand obliegenden Tätigkeiten selbst war.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031190974BJNE000600326",
        "name": "§ 5",
        "title": "Abstimmungsliste",
        "parent": null,
        "body": "<P>(1) Der Arbeitgeber stellt unverzüglich nach der Bekanntgabe des Abstimmungstags eine Liste der Stimmberechtigten (Abstimmungsliste) auf und übersendet einen Abdruck dem Versicherungsträger und dem Abstimmungsvorstand. Die Stimmberechtigten sollen in der Abstimmungsliste in alphabetischer Reihenfolge mit Familiennamen, Vornamen und Geburtsdatum aufgeführt werden. Der Abstimmungsvorstand hat im Benehmen mit dem Arbeitgeber die Abstimmungsliste bis zum Ablauf des Tags vor dem Beginn der Abstimmung zu berichtigen, wenn ein Arbeitnehmer in das Unternehmen eintritt oder aus ihm ausscheidet, und einen Abdruck der Berichtigung dem Versicherungsträger zu übersenden.</P><P>(2) Abstimmen kann nur, wer in die Abstimmungsliste eingetragen ist.</P><P>(3) Der Abstimmungsvorstand hat einen Abdruck der Abstimmungsliste und dieser Verordnung spätestens einen Monat vor dem Abstimmungstag bis zum Abschluß der Abstimmung an geeigneter Stelle im Unternehmen zur Einsichtnahme auszulegen und Berichtigungen (Absatz 1 Satz 3, § 6 Abs. 2 Satz 2, Abs. 3) unverzüglich in der ausgelegten Abstimmungsliste nachzutragen.</P><P>(4) Der Abstimmungsvorstand soll dafür sorgen, daß ausländische Arbeitnehmer, die der deutschen Sprache nicht mächtig sind, alsbald nach Eingang der Abstimmungsliste über diese Liste, die Abstimmungsbekanntmachung, den Abstimmungsvorgang und die Stimmabgabe in geeigneter Weise unterrichtet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031190974BJNE000700326",
        "name": "§ 6",
        "title": "Einspruch gegen die Abstimmungsliste",
        "parent": null,
        "body": "<P>(1) Jeder Stimmberechtigte kann Einspruch gegen die Richtigkeit der Abstimmungsliste bis zum vierzehnten Tag vor dem Abstimmungstag bei dem Versicherungsträger schriftlich oder durch Erklärung zur Niederschrift einlegen.</P><P>(2) Über Einsprüche nach Absatz 1 entscheidet der Versicherungsträger unverzüglich. Ist der Einspruch begründet, ist die Abstimmungsliste zu berichtigen. Die Entscheidung ist dem Arbeitnehmer, der den Einspruch eingelegt hat, unverzüglich schriftlich mitzuteilen.</P><P>(3) Die Abstimmungsliste kann nach Ablauf der Einspruchsfrist nur bei Schreibfehlern, offenbaren Unrichtigkeiten und in Erledigung rechtzeitig eingelegter und durch eine Entscheidung nach Absatz 2 als begründet anerkannter Einsprüche bis zum Ablauf des Tags vor dem Beginn der Abstimmung berichtigt oder ergänzt werden; § 5 Abs. 1 Satz 3 bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031190974BJNE000800326",
        "name": "§ 7",
        "title": "Stimmabgabe",
        "parent": null,
        "body": "<P>(1) Das Stimmrecht wird durch Abgabe eines Stimmzettels in einem hierfür bestimmten Umschlag ausgeübt.</P><P>(2) Der Versicherungsträger stellt die Stimmzettel nebst Umschlägen her und sendet sie dem Abstimmungsvorstand. Die Stimmzettel tragen folgenden Aufdruck: <BR /><pre xml:space=\"preserve\">   Stimmen Sie für die Aufnahme<BR />   in die hüttenknappschaftliche<BR />   Zusatzversicherung:                    ja <ABWFORMAT typ=\"A\" />...<BR />                                        nein <ABWFORMAT typ=\"A\" />...</pre></P><P>(3) Der Stimmberechtigte gibt seine Stimme in der Weise ab, daß er durch ein an der dafür vorgesehenen Stelle auf den Stimmzettel gesetztes Kreuz eindeutig kenntlich macht, ob er die gestellte Frage mit \"ja\" oder \"nein\" beantworten will.</P><P>(4) Stimmzettel, die mit einem besonderen Merkmal versehen sind oder aus denen sich der Wille des Stimmberechtigten nicht zweifelsfrei ergibt oder die andere Angaben als den in Absatz 2 genannten Aufdruck, einen Zusatz oder sonstige Änderungen enthalten, sind ungültig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031190974BJNE000900326",
        "name": "§ 8",
        "title": "Abstimmungsvorgang",
        "parent": null,
        "body": "<P>(1) Der Abstimmungsvorstand hat dafür Vorkehrungen zu treffen, daß der Stimmberechtigte den Stimmzettel im Abstimmungsraum unbeobachtet kennzeichnen und in den Umschlag legen kann. Für die Aufnahme der Umschläge sind eine oder mehrere Abstimmungsurnen zu verwenden. Die Abstimmungsurnen sind vom Abstimmungsvorstand vor Beginn der Abstimmung zu verschließen. Sie müssen so eingerichtet sein, daß die Umschläge nicht entnommen werden können, ohne daß die Abstimmungsurne geöffnet wird.</P><P>(2) Während der Dauer der Abstimmung müssen mindestens zwei Mitglieder des Abstimmungsvorstands im Abstimmungsraum anwesend sein. Sind Hilfskräfte bestellt, genügt die Anwesenheit eines Mitglieds des Abstimmungsvorstands und einer Hilfskraft.</P><P>(3) Vor Einwurf des Umschlags in die Abstimmungsurne ist festzustellen, ob der Abstimmende in der Abstimmungsliste eingetragen ist. Ist dies der Fall, übergibt der Stimmberechtigte den Umschlag dem mit der Entgegennahme betrauten Mitglied des Abstimmungsvorstands, das ihn in Gegenwart des Stimmberechtigten ungeöffnet in die Abstimmungsurne legt. Die Stimmabgabe ist in der Abstimmungsliste zu vermerken.</P><P>(4) Werden die Stimmen nicht unmittelbar nach Abschluß der Abstimmung ausgezählt, hat der Abstimmungsvorstand die Abstimmungsurnen zu versiegeln. Dasselbe gilt im Fall der Unterbrechung der Abstimmung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031190974BJNE001000326",
        "name": "§ 9",
        "title": "Briefliche Stimmabgabe",
        "parent": null,
        "body": "<P>(1) Einem Stimmberechtigten, der am Abstimmungstag wegen Abwesenheit vom Unternehmen verhindert ist, seine Stimme persönlich abzugeben, hat der Abstimmungsvorstand auf sein Verlangen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Stimmzettel nebst Umschlag,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine vorgedruckte, vom Stimmberechtigten zu unterzeichnende Erklärung, in der dieser versichert, daß er den Stimmzettel persönlich gekennzeichnet hat,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen größeren, freigemachten Abstimmungsbriefumschlag, der die Anschrift des Abstimmungsvorstands und den Vermerk: \"Schriftliche Stimmabgabe\" trägt, sowie</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Merkblatt über die Art und Weise der brieflichen Stimmabgabe</LA></DD> </DL>auszuhändigen oder zu übersenden. Der Versicherungsträger hat die in den Nummern 2 bis 4 genannten Unterlagen herzustellen und die Beförderungsgebühren zu erstatten. Der Abstimmungsvorstand hat die Aushändigung oder die Übersendung der Unterlagen in der Abstimmungsliste zu vermerken.</P><P>(2) Für Teile eines Unternehmens, die räumlich weit vom Sitz des Unternehmens entfernt sind, kann der Abstimmungsvorstand die briefliche Stimmabgabe beschließen. Absatz 1 gilt entsprechend.</P><P>(3) Der Stimmberechtigte hat <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Stimmzettel unbeobachtet persönlich zu kennzeichnen und ihn in dem nicht bedruckten Umschlag zu verschließen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die vorgedruckte Erklärung (Absatz 1 Nr. 2) unter Angabe des Datums zu unterzeichnen und diese zusammen mit dem nicht bedruckten Umschlag in dem freigemachten Abstimmungsbriefumschlag zu verschließen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf der Rückseite des freigemachten Abstimmungsbriefumschlags seinen Namen und seine Anschrift zu vermerken und diesen so rechtzeitig an den Abstimmungsvorstand abzusenden oder ihm zu übergeben, daß er dem Abstimmungsvorstand vor Abschluß der Abstimmung vorliegt.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031190974BJNE001100326",
        "name": "§ 10",
        "title": "Behandlung der Abstimmungsbriefe durch den\nAbstimmungsvorstand",
        "parent": null,
        "body": "<P>(1) Unmittelbar vor Abschluß der Abstimmung öffnet der Abstimmungsvorstand in öffentlicher Sitzung die bis zu diesem Zeitpunkt eingegangenen Abstimmungsbriefumschläge und entnimmt ihnen die nichtbedruckten Umschläge sowie die vorgedruckten Erklärungen. Ist die briefliche Stimmabgabe ordnungsgemäß erfolgt, legt der Abstimmungsvorstand den nichtbedruckten Umschlag nach Vermerk der Stimmabgabe in der Abstimmungsliste ungeöffnet in die Abstimmungsurne.</P><P>(2) Verspätet eingehende Abstimmungsbriefumschläge hat der Abstimmungsvorstand mit einem Vermerk über den Eingangszeitpunkt ungeöffnet zu den Abstimmungsunterlagen zu nehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031190974BJNE001200326",
        "name": "§ 11",
        "title": "Ermittlung, Feststellung und Bekanntgabe des\nAbstimmungsergebnisses",
        "parent": null,
        "body": "<P>(1) Unverzüglich nach Abschluß der Abstimmung nimmt der Abstimmungsvorstand öffentlich die Auszählung der Stimmen vor.</P><P>(2) Nach Öffnung der Abstimmungsurnen entnimmt der Abstimmungsvorstand den Umschlägen die Stimmzettel und prüft ihre Gültigkeit. Mehrere in einem Umschlag enthaltene Stimmzettel gelten als ein Stimmzettel, wenn sie gleichlautend oder nur einer von ihnen gekennzeichnet ist; anderenfalls werden sie als ungültig angesehen.</P><P>(3) Nach Auszählung der Stimmen stellt der Versicherungsträger das Abstimmungsergebnis fest.</P><P>(4) Der Versicherungsträger macht das Abstimmungsergebnis vom Tag der Feststellung an zwei Wochen lang durch Aushang im Betrieb bekannt; § 2 Satz 2 gilt entsprechend.</P><P>(5) Über das Abstimmungsergebnis fertigt der Abstimmungsvorstand eine Niederschrift, die von sämtlichen Mitgliedern des Abstimmungsvorstands zu unterschreiben ist. Die Niederschrift muß enthalten <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zahl der nach der Abstimmungsliste Stimmberechtigten,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zahl der abgegebenen Stimmzettel,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zahl der gültigen Stimmzettel,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zahl der ungültigen Stimmzettel,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zahl der gültig abgegebenen bejahenden Stimmen,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zahl der gültig abgegebenen verneinenden Stimmen,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">etwaige besondere Vorkommnisse bei der Abstimmung oder der Feststellung des Abstimmungsergebnisses.</LA></DD> </DL> </P><P>(6) Der Abstimmungsvorstand hat je einen Abdruck der Abstimmungsniederschrift dem Arbeitgeber, dem Betriebsrat und dem Versicherungsträger unverzüglich zu übersenden. Wurde der Antrag von einem Arbeitnehmer gestellt (§ 4 Abs. 2 Satz 1), ist diesem anstelle des Betriebsrats die Abstimmungsniederschrift zu übersenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031190974BJNE001300326",
        "name": "§ 12",
        "title": "Aufbewahrung der Abstimmungsunterlagen",
        "parent": null,
        "body": "<P>Der Versicherungsträger hat die Abstimmungsunterlagen mindestens ein Jahr aufzubewahren; die Frist beginnt mit dem auf den Tag der Entscheidung über den Aufnahmeantrag folgenden Kalenderjahr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031190974BJNE001400326",
        "name": "§ 13",
        "title": "Berlin-Klausel",
        "parent": null,
        "body": "<P>Diese Verordnung gilt nach § 14 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzblatt I S. 1) in Verbindung mit § 23 Satz 2 des Hüttenknappschaftlichen Zusatzversicherungs-Gesetzes vom 22. Dezember 1971 (Bundesgesetzbl. I S. 2104) auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031190974BJNE001500326",
        "name": "§ 14",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>(1) Diese Verordnung tritt am Tag nach ihrer Verkündung in Kraft.</P><P>(2)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031190974BJNE001600326",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Der Bundesminister für Arbeit und Sozialordnung</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
