{
  "data": {
    "type": "law",
    "id": "BJNR086900998",
    "firstPublished": "1998-05-05",
    "sourceTimestamp": "20201031213004",
    "titleShort": "Hochbaustatistikgesetz",
    "titleLong": "Gesetz über die Statistik der Bautätigkeit im Hochbau und die Fortschreibung des Wohnungsbestandes",
    "abbreviation": "HBauStatG",
    "slug": "hbaustatg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1998, 869",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 3 G v. 8.8.2020 I 1728",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.1999 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR086900998BJNE000100320",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR086900998BJNE000200320",
        "name": "§ 1",
        "title": "Anordnung als Bundesstatistik",
        "parent": null,
        "body": "<P>(1) Zur Feststellung des Umfangs, der Struktur und der Entwicklung der Bautätigkeit im Hochbau und zur Fortschreibung des Bestandes an Wohngebäuden und Wohnungen werden laufend Erhebungen über die Bautätigkeit im Hochbau (Bautätigkeitsstatistik) als Bundesstatistik durchgeführt.</P><P>(2) Die Bautätigkeitsstatistik umfaßt die Erhebung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Baumaßnahmen zum Zeitpunkt der Genehmigung oder der Zustimmung oder zu dem Zeitpunkt, zu dem sie auf Grund landesrechtlicher Verfahrensvorschriften ausgeführt werden dürfen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Baufertigstellungen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">des Bauzustands am Jahresende (Bauüberhang) und</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bauabgänge.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR086900998BJNE000301320",
        "name": "§ 2",
        "title": "Erhebungseinheiten",
        "parent": null,
        "body": "<P>(1) Die Erhebungen nach § 1 Abs. 2 Nr. 1 bis 3 erfassen alle genehmigungs- oder zustimmungsbedürftigen sowie landesrechtlichen Verfahrensvorschriften unterliegenden Baumaßnahmen, bei denen Wohnraum oder sonstiger Nutzraum geschaffen oder verändert wird, sowie Hochbauten, deren Genehmigungsverfahren durch besondere Bundes- oder Landesgesetze geregelt sind. Nicht einbezogen werden Baumaßnahmen für ausschließlich sonstigen Nutzraum bis zu 350 Kubikmeter Rauminhalt oder bis zu 18.000 Euro veranschlagte Kosten.</P><P>(2) Die Erhebungen nach § 1 Abs. 2 Nr. 4 erfassen alle Gebäude und Gebäudeteile, die durch ordnungsbehördliche Maßnahmen, Schadensfälle oder Abbruch der Nutzung entzogen werden oder deren Nutzung zwischen Wohn- und Nichtwohnzwecken geändert wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR086900998BJNE000402125",
        "name": "§ 3",
        "title": "Erhebungsmerkmale",
        "parent": null,
        "body": "<P>(1) Erhebungsmerkmale der Erhebung nach § 1 Abs. 2 Nr. 1 sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bauherren nach privaten Haushalten, Unternehmen nach Art, öffentliche Bauherren, Organisationen ohne Erwerbscharakter;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Monat und Jahr des Zeitpunkts, zu dem die Baumaßnahme nach den landesrechtlichen Vorschriften begonnen werden darf;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Lage des Baugrundstücks nach Gemeinde und Gemeindeteil;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Art der Baumaßnahme nach Neubau oder Baumaßnahme an bestehenden Gebäuden;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Art des Gebäudes nach künftiger Nutzung als Wohngebäude, Wohnheim, Nichtwohngebäude nach Art; Wohnfläche und sonstige Nutzfläche; bei Wohngebäuden zusätzlich Eigentumswohnungen;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Neubau zusätzlich Zahl der Vollgeschosse, Rauminhalt, konventionelle Bauart oder Fertigteilbau, überwiegend verwendeter Baustoff; Art der Beheizung und vorgesehene Heizenergie; Art der Warmwasserbereitung und hierfür vorgesehene Energie; Anlagen zur Lüftung, Anlagen zur Kühlung sowie Art der Erfüllung der Pflicht zur Nutzung erneuerbarer Energien nach dem Gebäudeenergiegesetz vom 8. August 2020 (BGBl. I S. 1728); bei Wohngebäuden auch der Haustyp;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Gebäuden mit Wohnraum zusätzlich Zahl der Wohneinheiten nach Zahl der Räume;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Baumaßnahmen an bestehenden Gebäuden zusätzlich bisheriger Zustand sowie Nutzungsänderung zwischen Wohn- und Nichtwohnzwecken;</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">veranschlagte Kosten der Baumaßnahme.</LA></DD></DL></P><P>(2) Erhebungsmerkmale der Erhebung nach § 1 Abs. 2 Nr. 2 sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Änderungen seit dem in § 1 Abs. 2 Nr. 1 genannten Zeitpunkt;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Monat und Jahr der Fertigstellung.</LA></DD></DL></P><P>(3) Erhebungsmerkmale der Erhebung nach § 1 Abs. 2 Nr. 3 sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Baugenehmigung oder Baurecht erloschen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Stand der Baumaßnahme am Jahresende nach nicht begonnen, begonnen; bei Neubau zusätzlich, ob unter Dach.</LA></DD></DL></P><P>(4) Erhebungsmerkmale der Erhebung nach § 1 Abs. 2 Nr. 4 sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Eigentümer nach privaten Haushalten, Unternehmen nach Art, öffentlichen Eigentümern, Organisationen ohne Erwerbscharakter;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Monat und Jahr des Abgangs, der Abbruchgenehmigung oder -anzeige;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Lage des Gebäudes nach Gemeinde, Gemeindeteil;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Art und Baujahr des Gebäudes;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Umfang, Art und Ursache des Abgangs; bei Nutzungsänderung zusätzlich Durchführung einer Baumaßnahme;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Größe des Abgangs nach Wohnfläche und sonstiger Nutzfläche, Zahl der Wohneinheiten nach Zahl der Räume.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR086900998BJNE000501116",
        "name": "§ 4",
        "title": "Hilfsmerkmale",
        "parent": null,
        "body": "<P>Hilfsmerkmale sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bauscheinnummer, Aktenzeichen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anschrift des Baugrundstücks;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Anschrift des Bauherrn für die Erhebungen nach § 1 Abs. 2 Nr. 1 bis 3 und des Eigentümers für die Erhebung nach § 1 Abs. 2 Nr. 4;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Kontaktdaten der Personen, die für Rückfragen zur Verfügung stehen;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Wiedererrichtung eines Gebäudes zusätzlich Abgangsjahr des vorherigen Gebäudes und Meldung zur Erhebung nach § 1 Abs. 2 Nr. 4.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR086900998BJNE000601310",
        "name": "§ 5",
        "title": "Berichtszeitraum, Berichtszeitpunkt",
        "parent": null,
        "body": "<P>Die Erhebungen nach § 1 Abs. 2 Nr. 1 und 4 werden monatlich für den abgelaufenen Kalendermonat, die Erhebung nach § 1 Abs. 2 Nr. 2 wird jährlich für das abgelaufene Kalenderjahr, die Erhebung nach § 1 Abs. 2 Nr. 3 wird jährlich nach dem Stand vom 31. Dezember durchgeführt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR086900998BJNE000701116",
        "name": "§ 6",
        "title": "Auskunftspflicht",
        "parent": null,
        "body": "<P>(1) Für die Erhebungen nach diesem Gesetz besteht Auskunftspflicht. Die Auskunftserteilung zu den Angaben nach § 4 Nummer 4 ist freiwillig.</P><P>(2) Auskunftspflichtig sind die Bauaufsichtsbehörden sowie für die Angaben nach § 3 Abs. 1 bis 3 auch die Bauherren und die mit der Baubetreuung Beauftragten, für die Angaben nach § 3 Abs. 3 auch die Gemeinden und Gemeindeverbände, für die Angaben nach § 3 Abs. 4 auch die Eigentümer, Gemeinden und Gemeindeverbände. Die Landesregierungen werden ermächtigt, Näheres durch Rechtsverordnung zu regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR086900998BJNE000800320",
        "name": "§ 7",
        "title": "Anschriftenübermittlung",
        "parent": null,
        "body": "<P>Für die Durchführung der Erhebungen der Baumaßnahmen, die nicht genehmigungs- oder zustimmungspflichtig sind, aber landesrechtlichen Verfahrensvorschriften unterliegen, nach § 1 Abs. 2 Nr. 1 bis 3 übermitteln die Gemeinden oder Bauaufsichtsbehörden den statistischen Ämtern der Länder Name und Anschrift des Bauherrn sowie die Bezeichnung des Bauvorhabens. Die Landesregierungen werden ermächtigt, Näheres durch Rechtsverordnung zu regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR086900998BJNE000900320",
        "name": "§ 8",
        "title": "Fortschreibung des Wohngebäude- und Wohnungsbestandes",
        "parent": null,
        "body": "<P>Für Landkreise, für kreisangehörige Gemeinden und für kreisfreie Städte ist zum Ende des Kalenderjahres von den statistischen Ämtern der Länder mit den Ergebnissen der Bautätigkeitsstatistik der Bestand an Wohngebäuden, der Bestand an Wohnungen in Wohn- und Nichtwohngebäuden nach Zahl der Räume und der Bestand an Räumen und Wohnfläche fortzuschreiben, der in der jeweils letzten allgemeinen Gebäude- und Wohnungszählung festgestellt worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR086900998BJNE001000320",
        "name": "§ 9",
        "title": "Verwendung von Merkmalen",
        "parent": null,
        "body": "<P>(1) An die fachlich zuständigen obersten Bundes- oder Landesbehörden dürfen für die Verwendung gegenüber den gesetzgebenden Körperschaften und für Zwecke der Planung, jedoch nicht für die Regelung von Einzelfällen, vom Statistischen Bundesamt und den statistischen Ämtern der Länder Tabellen mit statistischen Ergebnissen übermittelt werden, auch soweit Tabellenfelder nur einen einzigen Fall ausweisen.</P><P>(2) Die statistischen Ämter der Länder dürfen die in § 3 genannten Merkmale sowie die Hilfsmerkmale Straße und Hausnummer des Baugrundstücks, soweit diese Angaben auf Verwaltungsdaten beruhen, für ausschließlich statistische Zwecke an die zur Durchführung statistischer Aufgaben zuständigen Stellen der Gemeinden und Gemeindeverbände für ihren Zuständigkeitsbereich übermitteln. Die Übermittlung ist nur zulässig, wenn durch Landesgesetz eine Trennung dieser Stellen von anderen kommunalen Verwaltungsstellen sichergestellt ist und das Statistikgeheimnis durch Organisation und Verfahren gewährleistet ist. Die Übermittlung der Hilfsmerkmale Straße und Hausnummer erfolgt zur Zuordnung zu Blockseiten und zum Abgleich von statistischen Gebäudebestandsverzeichnissen aus Verwaltungsdaten mit der Bautätigkeitsstatistik; sie sind zum frühestmöglichen Zeitpunkt, spätestens jedoch zwei Jahre nach Übermittlung, zu löschen.</P><P>(3) Als Grundlage für Gebäude-, Wohnungs- und Bevölkerungsstichproben, die als Bundes- oder Landesstatistiken durchgeführt werden, dürfen die statistischen Ämter der Länder die Erhebungsmerkmale nach § 3 Abs. 1 Nr. 3, 5 und 7 und aus Nummer 6 die Zahl der Vollgeschosse zusammen mit den Hilfsmerkmalen nach § 4 Nr. 1 und 2 zur Bildung von Auswahlbezirken nutzen. Diese Merkmale sind gesondert aufzubewahren. Für die Stichproben dürfen 20 vom Hundert der Auswahlbezirke nach mathematischen Zufallsverfahren ermittelt werden. Die Merkmale für die Auswahlbezirke sind unverzüglich nach Zweckerfüllung zu löschen, spätestens zu dem Zeitpunkt, zu dem entsprechende Auswahlgrundlagen aus einer künftigen Zählung zur Verfügung stehen.</P><P>(4) Die Erhebungsmerkmale nach § 3 Abs. 1 Nr. 3 bis 8 und Abs. 2 dürfen zusammen mit den Hilfsmerkmalen Name und Anschrift des Bauherrn sowie Straße und Hausnummer des Baugrundstücks für die Auswahl von zu Befragenden für die Statistik der Mieten nach § 6 Abs. 1 Nr. 1 des Gesetzes über die Preisstatistik verwendet werden. Die Erhebungsmerkmale nach § 3 Abs. 1 Nr. 2 bis 8 sowie Abs. 2 dürfen zusammen mit den Hilfsmerkmalen Name und Anschrift des Bauherrn für die Auswahl geeigneter zu Befragender für die Statistik der Baupreise nach § 4 Abs. 1 des Gesetzes über die Preisstatistik verwendet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR086900998BJNE001100320",
        "name": "§ 10",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Das Gesetz tritt am 1. Januar 1999 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
