{
  "data": {
    "type": "law",
    "id": "BJNR022200018",
    "firstPublished": "2018-03-05",
    "sourceTimestamp": "20180320214501",
    "titleShort": "HdBA-Leistungsbezüge-Verordnung",
    "titleLong": "Verordnung über die Leistungsbezüge und Zulagen an der Hochschule der Bundesagentur für Arbeit",
    "abbreviation": "HdBALBV",
    "slug": "hdbalbv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2018, 222",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 14.3.2018 +++)<BR />(+++ Zur Anwendung vgl. § 3 Abs. 7 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR022200018BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 33 Absatz 4 Satz 1 und des § 35 des Bundesbesoldungsgesetzes, die durch Artikel 1 Nummer 9 des Gesetzes vom 3. Dezember 2015 (BGBl. I S. 2163) geändert worden sind, verordnet das Bundesministerium für Arbeit und Soziales im Einvernehmen mit dem Bundesministerium des Innern:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022200018BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Diese Verordnung gilt für Professorinnen und Professoren der Hochschule der Bundesagentur für Arbeit (Hochschule), die ein Amt der Besoldungsgruppen W 2 oder W 3 innehaben.</P><P>(2) Die Verordnung regelt <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Gewährung von Leistungsbezügen einschließlich <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>der Teilnahme von Leistungsbezügen an den regelmäßigen Anpassungen der Besoldung nach § 14 Absatz 1 des Bundesbesoldungsgesetzes und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>der Ruhegehaltfähigkeit von Leistungsbezügen sowie</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Gewährung von Forschungs- und Lehrzulagen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022200018BJNE000300000",
        "name": "§ 2",
        "title": "Berufungsleistungsbezüge und Bleibeleistungsbezüge",
        "parent": null,
        "body": "<P>(1) Aus Anlass von Berufungs- und Bleibeverhandlungen können Leistungsbezüge gewährt werden, soweit dies erforderlich ist, um eine Professorin oder einen Professor für die Hochschule zu gewinnen (Berufungsleistungsbezüge) oder die Abwanderung einer Professorin oder eines Professors abzuwenden (Bleibeleistungsbezüge).</P><P>(2) Kriterien für die Gewährung von Berufungsleistungsbezügen und von Bleibeleistungsbezügen sind insbesondere <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Qualifikation der Professorin oder des Professors,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>ihre oder seine bisherigen Leistungen in Forschung und Lehre,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>ihre oder seine Erfahrungen in Verwaltung, Wirtschaft und Wissenschaft sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Bewerbungs- und Arbeitsmarktlage in dem jeweiligen Fach.</LA></DD></DL></P><P>(3) Bleibeleistungsbezüge werden nur gewährt, wenn die Professorin oder der Professor ein Einstellungsangebot einer Stelle außerhalb der Bundesagentur für Arbeit nachweist.</P><P>(4) Bleibeleistungsbezüge können wiederholt gewährt werden. Seit der letzten Gewährung sollen mindestens drei Jahre vergangen sein.</P><P>(5) Unbefristet gewährte Berufungsleistungsbezüge und unbefristet gewährte Bleibeleistungsbezüge nehmen an den regelmäßigen Anpassungen der Besoldung nach § 14 Absatz 1 des Bundesbesoldungsgesetzes mit dem Prozentsatz teil, um den sich das Grundgehalt der Besoldungsgruppe verändert, der die Professorin oder der Professor angehört.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 2 Abs. 5: zur Anwendung vgl. § 3 Abs. 7 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR022200018BJNE000400000",
        "name": "§ 3",
        "title": "Besondere Leistungsbezüge",
        "parent": null,
        "body": "<P>(1) Für Leistungen in den Bereichen Forschung, Lehre, Weiterbildung oder Nachwuchsförderung, die über den durchschnittlich zu erwartenden Leistungen liegen und die in der Regel über eine längere Zeit erbracht worden sind, können Leistungsbezüge gewährt werden (besondere Leistungsbezüge).</P><P>(2) Bei der Gewährung berücksichtigt werden ausschließlich individuell zurechenbare Leistungen. Dies gilt auch für gemeinschaftliche Leistungen.</P><P>(3) Nebentätigkeiten werden nur berücksichtigt, wenn sie auf Verlangen, Vorschlag oder Veranlassung der Hochschule und unentgeltlich ausgeübt werden.</P><P>(4) Kriterien für die Gewährung besonderer Leistungsbezüge sind <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>in der Forschung insbesondere <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Veröffentlichungen von wissenschaftlichen Publikationen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Erfolge beim Einwerben von Drittmitteln, soweit hierfür nicht eine Forschungs- und Lehrzulage nach § 5 gewährt wird, sowie</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Tätigkeiten bei Aufbau und Leitung wissenschaftlicher Arbeitsgruppen,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>in der Lehre insbesondere eine überdurchschnittliche Wahrnehmung von Lehraufgaben und von Aufgaben, die mit der Lehre zusammenhängen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>in der Weiterbildung insbesondere besondere Initiativen bei der Entwicklung neuer Weiterbildungsangebote und Lehrtätigkeiten in der Weiterbildung, die über die Lehrverpflichtung hinaus erbracht werden, und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>bei der Nachwuchsförderung insbesondere die Betreuung von weitergehenden wissenschaftlichen Qualifikationen und die Entwicklung und Durchführung von Nachwuchsförderprogrammen.</LA></DD></DL></P><P>(5) Besondere Leistungsbezüge werden in der Regel entweder als Einmalzahlung oder als befristete monatliche Zahlung gewährt.</P><P>(6) Unbefristet sollen die besonderen Leistungsbezüge erst gewährt werden, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>sie zuvor insgesamt mehr als vier Jahre befristet gewährt worden sind und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zu erwarten ist, dass dauerhaft besondere Leistungen erbracht werden.</LA></DD></DL>Unbefristet gewährte besondere Leistungsbezüge können widerrufen werden, wenn die Leistung der Professorin oder des Professors nicht mehr über den durchschnittlich zu erwartenden Leistungen liegt.</P><P>(7) Für die Anpassung unbefristet gewährter besonderer Leistungsbezüge gilt § 2 Absatz 5 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022200018BJNE000500000",
        "name": "§ 4",
        "title": "Funktionsleistungsbezüge",
        "parent": null,
        "body": "<P>(1) Funktionsleistungsbezüge können für die Zeit gewährt werden, in der die Professorin oder der Professor Funktionen oder besondere Aufgaben der Hochschulselbstverwaltung oder der Hochschulleitung wahrnimmt.</P><P>(2) Bei der Bemessung der Funktionsleistungsbezüge ist die Verantwortung oder Belastung, die mit der Funktion oder Aufgabe verbunden ist, zu berücksichtigen. Der Grundsatz der funktionsgerechten Besoldung ist zu beachten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022200018BJNE000600000",
        "name": "§ 5",
        "title": "Forschungs- und Lehrzulage",
        "parent": null,
        "body": "<P>(1) Einer Professorin oder einem Professor kann eine Forschungs- und Lehrzulage gewährt werden, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>sie oder er Mittel privater Dritter für Forschungs- oder Lehrvorhaben an der Hochschule einwirbt und diese Forschungs- oder Lehrvorhaben selbst durchführt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Geber der privaten Mittel ausdrücklich Mittel für die Gewährung einer Forschungs- und Lehrzulage bestimmt hat und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>neben den sonstigen Kosten des Forschungs- und Lehrvorhabens auch die Forschungs- und Lehrzulage durch die Mittel privater Dritter gedeckt ist.</LA></DD></DL></P><P>(2) Die Forschungs- und Lehrzulage kann als Einmalzahlung oder als laufende monatliche Zahlung, längstens für die Dauer des Forschungs- oder Lehrvorhabens, gewährt werden.</P><P>(3) Die Forschungs- und Lehrzulage darf in einem Kalenderjahr das Grundgehalt der Professorin oder des Professors für dieses Kalenderjahr nicht überschreiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022200018BJNE000700000",
        "name": "§ 6",
        "title": "Ruhegehaltfähigkeit befristet gewährter Leistungsbezüge",
        "parent": null,
        "body": "<P>(1) Befristet gewährte Berufungsleistungsbezüge, befristet gewährte Bleibeleistungsbezüge und befristet gewährte besondere Leistungsbezüge sind ruhegehaltfähig, wenn sie <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>wiederholt gewährt worden sind und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>insgesamt mindestens zehn Jahre lang bezogen worden sind.</LA></DD></DL></P><P>(2) Nach Absatz 1 ruhegehaltfähige Leistungsbezüge sind nur insoweit ruhegehaltfähig, als sie die Obergrenze nach § 33 Absatz 3 Satz 1 erster Halbsatz des Bundesbesoldungsgesetzes nicht überschreiten.</P><P>(3) Treffen nach Absatz 1 ruhegehaltfähige Leistungsbezüge mit unbefristet gewährten Berufungsleistungsbezügen, Bleibeleistungsbezügen oder besonderen Leistungsbezügen zusammen, so sind die Leistungsbezüge nur insoweit ruhegehaltfähig, als sie insgesamt die Obergrenze nach § 33 Absatz 3 Satz 1 erster Halbsatz des Bundesbesoldungsgesetzes nicht überschreiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022200018BJNE000800000",
        "name": "§ 7",
        "title": "Konkurrenz von Leistungsbezügen und Forschungs- und Lehrzulagen; zuständige Stelle für die Gewährung von Leistungsbezügen; ergänzende Regelungen der Hochschule",
        "parent": null,
        "body": "<P>(1) Besondere Leistungsbezüge und Funktionsleistungsbezüge können nebeneinander gewährt werden. Sie können auch neben Berufungsleistungsbezügen, Bleibeleistungsbezügen sowie Forschungs- und Lehrzulagen gewährt werden. Eine gleichzeitige Gewährung mehrerer besonderer Leistungsbezüge und Funktionsleistungsbezüge ist möglich. Dieselbe Leistung darf nicht mehrfach honoriert werden.</P><P>(2) Über die Gewährung von Berufungsleistungsbezügen und von Bleibeleistungsbezügen entscheidet die Zentrale der Bundesagentur für Arbeit. Die Rektorin oder der Rektor der Hochschule kann eine Empfehlung für eine Gewährung abgeben. Über die Gewährung von besonderen Leistungsbezügen, von Funktionsleistungsbezügen sowie von Forschungs- und Lehrzulagen entscheidet die Rektorin oder der Rektor der Hochschule.</P><P>(3) Das Nähere zu den Voraussetzungen und dem Verfahren der Gewährung von Leistungsbezügen sowie von Forschungs- und Lehrzulagen regelt die Hochschule in einer Ordnung. Die Ordnung bedarf der Zustimmung des Vorstandes der Bundesagentur für Arbeit. Sie ist an der Hochschule durch Aushang bekannt zu machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022200018BJNE000900000",
        "name": "§ 8",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
