{
  "data": {
    "type": "law",
    "id": "BJNR102940990",
    "firstPublished": "1990-02-28",
    "sourceTimestamp": "20210927213510",
    "titleShort": null,
    "titleLong": "Gesetz zur Errichtung einer Stiftung \"Haus der Geschichte der Bundesrepublik Deutschland\" (Artikel 1 d. Gesetzes zur Errichtung einer Stiftung \"Haus der Geschichte der Bundesrepublik Deutschland\")",
    "abbreviation": "HdGStiftG",
    "slug": "hdgstiftg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1990, 294",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 15 Abs. 60 G v. 5.2.2009 I 160",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 2 G v. 16.7.2021 I 3014 (Nr. 46) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab:  7. 3.1990 +++)<BR /><BR /></pre>Dieses G gilt gem. Art. 3 d. G v. 28.2.1990 I 294 nach Maßgabe des § 13 Abs. 1 des Dritten Überleitungsgesetzes auch im Land Berlin; das Gesetz ist gem. Art. 4 d. G v. 28.2.1990 I 294 am 7.3.1990 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR102940990BJNE000100308",
        "name": "§ 1",
        "title": "Errichtung und Rechtsform",
        "parent": null,
        "body": "<P>Unter dem Namen \"Haus der Geschichte der Bundesrepublik Deutschland\" wird eine rechtsfähige Stiftung des öffentlichen Rechts mit Sitz in Bonn errichtet. Die Stiftung entsteht mit Inkrafttreten dieses Gesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102940990BJNE000201301",
        "name": "§ 2",
        "title": "Stiftungszweck",
        "parent": null,
        "body": "<P>(1) Zweck der Stiftung ist es, in einem Ausstellungs-, Dokumentations- und Informationszentrum die Geschichte der Bundesrepublik Deutschland einschließlich der Gesichte der Deutschen Demokratischen Republik unter Einbeziehung der Vor- und Entstehungsgeschichte darzustellen und Kenntnisse hierüber zu vermitteln.</P><P>(2) Der Erfüllung dieses Zwecks dienen insbesondere: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufbau, Unterhaltung und Weiterentwicklung einer ständigen Ausstellung,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wechselnde Sonderausstellungen, Vorträge, Seminare, Filmvorführungen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einrichtung und Unterhaltung eines Informationszentrums, einer Bibliothek und einer Dokumentationsstelle,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Veröffentlichungen,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Errichtung und Unterhaltung von Gebäuden und Einrichtungen der Stiftung.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102940990BJNE000300308",
        "name": "§ 3",
        "title": "Unterstützung durch das Bundesarchiv",
        "parent": null,
        "body": "<P>Bei der Erfüllung ihrer Aufgaben wird die Stiftung durch das Bundesarchiv unterstützt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102940990BJNE000400308",
        "name": "§ 4",
        "title": "Stiftungsvermögen",
        "parent": null,
        "body": "<P>(1) Mit dem Inkrafttreten dieses Gesetzes gehen die von der Bundesrepublik Deutschland für die unselbständige Stiftung \"Haus der Geschichte der Bundesrepublik Deutschland\" erworbenen beweglichen und unbeweglichen Vermögensgegenstände in das Eigentum der Stiftung über.</P><P>(2) Zur Erfüllung des Stiftungszwecks erhält die Stiftung einen jährlichen Zuschuß des Bundes nach Maßgabe des jeweiligen Bundeshaushalts.</P><P>(3) Die Stiftung ist berechtigt, Zuwendungen von dritter Seite anzunehmen.</P><P>(4) Erträgnisse des Stiftungsvermögens und sonstige Einnahmen sind nur im Sinne des Stiftungszwecks zu verwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102940990BJNE000501301",
        "name": "§ 5",
        "title": "Satzung",
        "parent": null,
        "body": "<P>Die Stiftung gibt sich eine Satzung, die vom Kuratorium beschlossen wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102940990BJNE000601116",
        "name": "§ 6",
        "title": "Organe der Stiftung",
        "parent": null,
        "body": "<P>Organe der Stiftung sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Kuratorium,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Präsident oder die Präsidentin,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der wissenschaftliche Beirat,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Arbeitskreis gesellschaftlicher Gruppen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102940990BJNE000702116",
        "name": "§ 7",
        "title": "Kuratorium",
        "parent": null,
        "body": "<P>(1) Das Kuratorium besteht aus zweiunddreißig Mitgliedern.</P><P>(2) Je acht Mitglieder werden vom Deutschen Bundestag und von der Bundesregierung, sechzehn Mitglieder vom Bundesrat entsandt. Die vom Deutschen Bundestag entsandten Mitglieder müssen Abgeordnete sein; sie und die von der Bundesregierung entsandten Mitglieder verfügen über je zwei Stimmen. Die vom Bundesrat entsandten Mitglieder verfügen über je eine Stimme. Für jedes Mitglied ist für den Fall der Verhinderung ein stellvertretendes Mitglied zu benennen. Ist auch das stellvertretende Mitglied verhindert, kann das Stimmrecht auf ein anderes Mitglied des Kuratoriums übertragen werden.</P><P>(3) Die entsendungsberechtigten Stellen können jedes von ihnen entsandte Mitglied abberufen. Scheidet ein Mitglied oder ein stellvertretendes Mitglied aus, so ist ein neues Mitglied oder ein neues stellvertretendes Mitglied zu entsenden.</P><P>(4) Das Kuratorium wählt aus seiner Mitte den Vorsitz und stellvertretenden Vorsitz.</P><P>(5) Das Kuratorium beschließt über alle grundsätzlichen Fragen, die zum Aufgabenbereich der Stiftung gehören, insbesondere über die Grundzüge der Programmgestaltung für das Haus der Geschichte der Bundesrepublik Deutschland, die Satzung, den Haushaltsplan sowie bedeutsame Personalentscheidungen. Es überwacht die Tätigkeit des Präsidenten oder der Präsidentin; der Präsident oder die Präsidentin hat hierzu im Kuratorium zu berichten.</P><P>(6) Beschlüsse über die Satzung (§ 5) und deren Änderung bedürfen einer Mehrheit von zwei Dritteln der Stimmen. In der Satzung können weitere qualifizierte Mehrheiten festgelegt werden. Im übrigen werden Beschlüsse mit einfacher Mehrheit gefaßt. Bei Stimmengleichheit gibt die Stimme der Person den Ausschlag, die den Vorsitz des Kuratoriums innehat.</P><P>(7) An den Sitzungen des Kuratoriums nehmen der Präsident oder die Präsidentin, der Vorsitzende oder die Vorsitzende des wissenschaftlichen Beirates und der Vorsitzende oder die Vorsitzende des Arbeitskreises gesellschaftlicher Gruppen mit beratender Stimme teil, soweit das Kuratorium im Einzelfall nichts anderes beschließt. Das Kuratorium kann eine Vertretung der Stadt Bonn zu den Sitzungen einladen.</P><P>(8) Das Nähere regelt die Satzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102940990BJNE000801116",
        "name": "§ 8",
        "title": "Wissenschaftlicher Beirat",
        "parent": null,
        "body": "<P>(1) Dem wissenschaftlichen Beirat gehören bis zu fünfundzwanzig Sachverständige an. Sie werden vom Kuratorium für vier Jahre berufen. Die Wiederberufung ist zulässig. Der Präsident oder die Präsidentin des Deutschen Historischen Museums kann an den Sitzungen des wissenschaftlichen Beirates teilnehmen.</P><P>(2) Der wissenschaftliche Beirat berät das Kuratorium und den Präsidenten oder die Präsidentin.</P><P>(3) Das Nähere regelt die Satzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102940990BJNE000902116",
        "name": "§ 9",
        "title": "Arbeitskreis gesellschaftlicher Gruppen",
        "parent": null,
        "body": "<P>(1) Der Arbeitskreis gesellschaftlicher Gruppen besteht aus bis zu siebzehn Vertretungen gesellschaftlicher Gruppen, unter anderem aus Vertretungen von Religionsgesellschaften sowie Vereinigungen von Arbeitgebern und Arbeitgeberinnen sowie Arbeitnehmern und Arbeitnehmerinnen.</P><P>(2) Das Kuratorium stellt fest, welche gesellschaftlichen Gruppen zur Entsendung einer Vertretung in den Arbeitskreis gesellschaftlicher Gruppen berechtigt sind. Es beruft die Mitglieder des Arbeitskreises gesellschaftlicher Gruppen und ihre stellvertretenden Mitglieder auf Vorschlag der entsendungsberechtigten Stelle für die Dauer von vier Jahren. Die Wiederberufung ist zulässig. Die entsendungsberechtigten Stellen können dem Kuratorium die Abberufung vorschlagen. Scheidet ein Mitglied oder ein stellvertretendes Mitglied aus, so kann die entsendungsberechtigte Stelle ein neues Mitglied oder ein neues stellvertretendes Mitglied benennen.</P><P>(3) Der Arbeitskreis gesellschaftlicher Gruppen berät das Kuratorium und den Präsidenten oder die Präsidentin.</P><P>(4) Das Nähere regelt die Satzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102940990BJNE001001116",
        "name": "§ 10",
        "title": "Präsident/Präsidentin",
        "parent": null,
        "body": "<P>(1) Der Präsident oder die Präsidentin führt die Geschäfte der Stiftung. Er oder sie entscheidet in allen Angelegenheiten der Stiftung, soweit dafür nicht das Kuratorium zuständig ist. Er oder sie vertritt die Stiftung gerichtlich und außergerichtlich.</P><P>(2) Der Präsident oder die Präsidentin wird auf Vorschlag des Kuratoriums und nach Anhörung des wissenschaftlichen Beirats und des Arbeitskreises gesellschaftlicher Gruppen vom Vorsitz des Kuratoriums für die Dauer von fünf Jahren berufen. Diese Berufung soll in ein Beamtenverhältnis auf Zeit erfolgen. Wiederholte Berufungen sind zulässig. Erfolgt die Ernennung aus einem Beamtenverhältnis auf Lebenszeit, ruhen für die Dauer der Amtszeit die Rechte und Pflichten aus dem zuletzt im Beamtenverhältnis auf Lebenszeit übertragenen Amt mit Ausnahme der Pflicht zur Amtsverschwiegenheit und des Verbots der Annahme von Belohnungen und Geschenken. § 132 Absatz 8 Satz 2 bis 3 Bundesbeamtengesetz findet entsprechende Anwendung. Im Übrigen finden die Vorschriften des Bundesbeamtengesetzes über die Beamten auf Lebenszeit mit Ausnahme der Vorschriften über die Laufbahnen und die Probezeit entsprechende Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102940990BJNE001100308",
        "name": "§ 11",
        "title": "Ehrenamtliche Tätigkeit",
        "parent": null,
        "body": "<P>Die Mitglieder des Kuratoriums, des wissenschaftlichen Beirates und des Arbeitskreises gesellschaftlicher Gruppen üben ihre Tätigkeit ehrenamtlich aus. Die Erstattung von Reisekosten und sonstigen Auslagen richtet sich nach den für die unmittelbare Bundesverwaltung geltenden Bestimmungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102940990BJNE001201116",
        "name": "§ 12",
        "title": "Aufsicht, Haushalt, Rechnungsprüfung",
        "parent": null,
        "body": "<P>(1) Die Stiftung untersteht der Rechtsaufsicht der für Kultur und Medien zuständigen obersten Bundesbehörde.</P><P>(2) Für das Haushalts-, Kassen- und Rechnungswesen sowie für die Rechnungslegung der Stiftung gelten die für die unmittelbare Bundesverwaltung geltenden Bestimmungen. Die Haushalts- und die Wirtschaftsführung der Stiftung unterliegen der Prüfung durch den Bundesrechnungshof.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102940990BJNE001300308",
        "name": "§ 13",
        "title": "Berichterstattung",
        "parent": null,
        "body": "<P>Die Stiftung legt alle zwei Jahre einen öffentlich zugänglichen Bericht über ihre bisherige Tätigkeit und ihre Vorhaben vor.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102940990BJNE001402116",
        "name": "§ 14",
        "title": "Beschäftigte",
        "parent": null,
        "body": "<P>(1) Die Stiftung besitzt Dienstherrenfähigkeit im Sinne des § 2 des Bundesbeamtengesetzes. Die Beamten und Beamtinnen der Stiftung werden vom Vorsitz des Kuratoriums ernannt, soweit nicht die Befugnis zur Ernennung durch die Satzung dem Präsidenten oder der Präsidentin übertragen ist.</P><P>(2) Oberste Dienstbehörde für die Beamten und Beamtinnen der Stiftung ist das Kuratorium. § 144 des Bundesbeamtengesetzes bleibt unberührt.</P><P>(3) Auf die Arbeitnehmer und Arbeitnehmerinnen der Stiftung sind die für Arbeitnehmer und Arbeitnehmerinnen des Bundes jeweils geltenden Tarifverträge und sonstigen Bestimmungen anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102940990BJNE001500308",
        "name": "§ 15",
        "title": "Freier Eintritt, Gebühren",
        "parent": null,
        "body": "<P>(1) Der Eintritt in das Haus der Geschichte der Bundesrepublik Deutschland ist frei.</P><P>(2) Die Stiftung kann Gebühren für die Benutzung von Stiftungseinrichtungen und für besondere Veranstaltungen erheben.</P><P>(3) Das Nähere regelt die Satzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102940990BJNE001600308",
        "name": "§ 16",
        "title": "Dienstsiegel",
        "parent": null,
        "body": "<P>Die Stiftung führt ein Dienstsiegel.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR102940990BJNE001700308",
        "name": "§ 17",
        "title": "Übergang von Rechten und Pflichten",
        "parent": null,
        "body": "<P>Mit dem Inkrafttreten dieses Gesetzes gehen auf die Stiftung sämtliche Rechte und Pflichten über, welche die Bundesrepublik Deutschland für die unselbständige Stiftung \"Haus der Geschichte der Bundesrepublik Deutschland\" übernommen hat. Dies gilt insbesondere für die Arbeitsverträge der bei der unselbständigen Stiftung beschäftigten Arbeitnehmer. Erster Direktor der Stiftung wird der Direktor der unselbständigen Stiftung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
