{
  "data": {
    "type": "law",
    "id": "BJNR634420014",
    "firstPublished": "2014-12-09",
    "sourceTimestamp": "20160713215549",
    "titleShort": "Haushaltsdisziplin-Erstattungsverordnung",
    "titleLong": "Verordnung zur Durchführung der Erstattung von Mitteln aus der Haushaltsdisziplin des Europäischen Garantiefonds für die Landwirtschaft (EGFL) an die Empfänger von Direktzahlungen",
    "abbreviation": "HDiszErstV",
    "slug": "hdiszerstv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "AT 10.12.2014 V2",
        "periodical": "BAnz"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 11.12.2014 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Durchführung der<BR />       EUV  966/2012            (CELEX Nr: 32012R0966)<BR />       EUV 1306/2013            (CELEX Nr: 32013R1306) +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR634420014BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 6 Absatz 1 Nummer 2 in Verbindung mit Absatz 4 Satz 1 und des § 31 Absatz 2 Satz 1 Nummer 1 des Marktorganisationsgesetzes in der Fassung der Bekanntmachung vom 24. Juni 2005 (BGBl. I S. 1847), von denen § 6 Absatz 1 zuletzt durch Artikel 2 Absatz 20 des Gesetzes vom 6. Juni 2013 (BGBl. I S. 1482) und § 6 Absatz 4 durch Artikel 1 des Gesetzes vom 29. Juli 2009 (BGBl. I S. 2314) geändert worden sind, jeweils in Verbindung mit § 1 Absatz 2 des Zuständigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I S. 3165) und dem Organisationserlass vom 17. Dezember 2013 (BGBl. I S. 4310) verordnet das Bundesministerium für Ernährung und Landwirtschaft im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium für Wirtschaft und Energie:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR634420014BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Die Vorschriften dieser Verordnung gelten für die Durchführung der Erstattung von im Rahmen der Haushaltsdisziplin übertragenen Mitteln an die Betriebsinhaber nach Maßgabe des Artikels 169 Absatz 3 der Verordnung (EU, EURATOM) Nr. 966/2012 des Europäischen Parlaments und des Rates vom 25. Oktober 2012 über die Haushaltsordnung für den Gesamthaushaltsplan der Union und zur Aufhebung der Verordnung (EG, Euratom) Nr. 1605/2002 des Rates (ABl. L 298 vom 26.10.2012, S. 1), die durch die Verordnung (EU, Euratom) Nr. 547/2014 (ABl. L 163 vom 29.5.2014, S. 18) geändert worden ist, in Verbindung mit den Artikeln 25 und 26 Absatz 5 und 7 der Verordnung (EU) Nr. 1306/2013 des Europäischen Parlaments und des Rates vom 17. Dezember 2013 über die Finanzierung, die Verwaltung und das Kontrollsystem der Gemeinsamen Agrarpolitik und zur Aufhebung der Verordnungen (EWG) Nr. 352/78, (EG) Nr. 165/94, (EG) Nr. 2799/98, (EG) Nr. 814/2000, (EG) Nr. 1290/2005 und (EG) Nr. 485/2008 des Rates (ABl. L 347 vom 20.12.2013, S. 549) in der jeweils geltenden Fassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR634420014BJNE000300000",
        "name": "§ 2",
        "title": "Erstattungsfaktor",
        "parent": null,
        "body": "<P>(1) Die Bundesanstalt für Landwirtschaft und Ernährung legt im Falle des Erlasses eines Durchführungsrechtsakts nach Artikel 26 Absatz 6 der Verordnung (EU) Nr. 1306/2013 einen Erstattungsfaktor für die Berechnung der Erstattungsbeträge an die nach Artikel 26 Absatz 5 der Verordnung (EU) Nr. 1306/2013 begünstigten Betriebsinhaber fest. Das maßgebliche Antragsjahr für die Erstattung ist das Kalenderjahr, das in dem EU-Agrar-Haushaltsjahr nach Artikel 39 der Verordnung (EU) Nr. 1306/2013 endet, auf das die Mittel übertragen werden.</P><P>(2) Für die Berechnung des Erstattungsfaktors wird der von der Europäischen Kommission für Deutschland nach Artikel 26 Absatz 6 der Verordnung (EU) Nr. 1306/2013 festgelegte Betrag dividiert durch den Gesamtbetrag der für das Kalenderjahr in Deutschland zu gewährenden Direktzahlungen, die dem Anpassungssatz nach Maßgabe des Artikels 8 Absatz 1 der Verordnung (EU) Nr. 1307/2013 des Europäischen Parlaments und des Rates vom 17. Dezember 2013 mit Vorschriften über Direktzahlungen an Inhaber landwirtschaftlicher Betriebe im Rahmen von Stützungsregelungen der Gemeinsamen Agrarpolitik und zur Aufhebung der Verordnung (EG) Nr. 637/2008 des Rates und der Verordnung (EG) Nr. 73/2009 des Rates (ABl. L 347 vom 20.12.2013, S. 608) unterliegen.</P><P>(3) Zu dem Gesamtbetrag der zu gewährenden Direktzahlungen im Sinne des Absatzes 2 wird ein Betrag in Höhe von 10 000 000 Euro addiert.</P><P>(4) Die Bundesanstalt für Landwirtschaft und Ernährung macht den nach den Absätzen 2 und 3 ermittelten Erstattungsfaktor, abgerundet auf sechs Nachkommastellen, im Bundesanzeiger bekannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR634420014BJNE000400000",
        "name": "§ 3",
        "title": "Mitteilungen der Länder",
        "parent": null,
        "body": "<P>Für den Zweck der Ermittlung des Erstattungsfaktors nach § 2 teilen die zuständigen Behörden der Länder in den EU-Agrar-Haushaltsjahren nach Artikel 39 der Verordnung (EU) Nr. 1306/2013, auf die Mittel aus der Haushaltsdisziplin übertragen wurden, der Bundesanstalt für Landwirtschaft und Ernährung bis spätestens 15. November den Gesamtbetrag der in ihrem jeweiligen Zuständigkeitsbereich zu gewährenden Direktzahlungen im Sinne des § 2 Absatz 2 mit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR634420014BJNE000500000",
        "name": "§ 4",
        "title": "Erstattungsbetrag",
        "parent": null,
        "body": "<P>(1) Der Erstattungsbetrag für die Betriebsinhaber wird berechnet, indem die für das Kalenderjahr zu gewährenden Direktzahlungen, die nach Artikel 8 Absatz 1 der Verordnung (EU) Nr. 1307/2013 dem in Artikel 26 der Verordnung (EU) Nr. 1306/2013 geregelten Anpassungssatz unterliegen, mit dem nach § 2 Absatz 2 und 3 ermittelten Erstattungsfaktor multipliziert werden.</P><P>(2) Für die in einem Haushaltsjahr verspätet aus früheren Antragsjahren ausgezahlten Direktzahlungsbeträge wird der Erstattungsfaktor verwendet, der für das Antragsjahr, in dem diese Direktzahlungen beantragt worden sind, ermittelt wurde.</P><P>(3) Eine Auszahlung von Erstattungsbeträgen an die Betriebsinhaber erfolgt nur in den EU-Agrar-Haushaltsjahren gemäß Artikel 39 der Verordnung (EU) Nr. 1306/2013, auf die Mittel aus der Haushaltsdisziplin gemäß Artikel 169 Absatz 3 der Verordnung (EU, Euratom) Nr. 966/2012 in Verbindung mit Artikel 26 Absatz 5 der Verordnung (EU) Nr. 1306/2013 übertragen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR634420014BJNE000600000",
        "name": "§ 5",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR634420014BJNE000700000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
