{
  "data": {
    "type": "law",
    "id": "BJNR013030968",
    "firstPublished": "1968-12-05",
    "sourceTimestamp": "20160426220032",
    "titleShort": null,
    "titleLong": "Handelsklassengesetz",
    "abbreviation": "HdlKlG",
    "slug": "hdlklg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1968, 1303",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 23.11.1972 I 2201;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 4 G v. 16.01.2016 I 52",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1975 +++)<BR />(+++ Zur Weiteranwendung dieses G in der am 22.1.2016 geltenden Fassung <BR />     vgl. § 44 Abs. 3 MOG +++)<BR />(+++ Zur Weiteranwendung d. § 1 Abs. 3 Satz 1 Nr. 2 in der am 22.1.2016<BR />     geltenden Fassung vgl. § 44 Abs. 4 MOG +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR013030968BJNE000110118",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Zur Förderung der Erzeugung, der Qualität und des Absatzes von Erzeugnissen der Landwirtschaft und der Fischerei sowie zur Förderung der Marktübersicht bei diesen Erzeugnissen kann das Bundesministerium für Ernährung und Landwirtschaft (Bundesministerium) im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie mit Zustimmung des Bundesrates durch Rechtsverordnung gesetzliche Handelsklassen einführen.</P><P>(2) Erzeugnisse im Sinne des Absatzes 1 sind die in der Landwirtschaft einschließlich des Gemüse-, Obst-, Garten- und Weinbaues, der gewerblichen Tierhaltung und der Imkerei und die in der Fischerei gewonnenen Erzeugnisse, ferner die daraus durch Be- und Verarbeitung hergestellten Lebensmittel; ausgenommen sind die den Vorschriften des Weingesetzes unterliegenden Erzeugnisse.</P><P>(3) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013030968BJNE000203118",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) In Rechtsverordnungen nach § 1 Abs. 1 sind die Merkmale zu bestimmen, welche die Erzeugnisse mindestens aufweisen müssen, wenn diese nach gesetzlichen Handelsklassen zum Verkauf vorrätig gehalten, angeboten, feilgehalten, geliefert, verkauft oder sonst in den Verkehr gebracht werden. Als Merkmale können insbesondere bestimmt werden: <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Qualität,</LA><LA Size=\"normal\">Herkunft,</LA><LA Size=\"normal\">Art und Weise sowie Zeitpunkt der Erzeugung, Gewinnung, Herstellung und Behandlung</LA><LA Size=\"normal\">Angebotszustand,</LA><LA Size=\"normal\">Reinheit und Zusammensetzung,</LA><LA Size=\"normal\">Sortierung und</LA><LA Size=\"normal\">Beständigkeit bestimmter Eigenschaften.</LA></DD></DL></P><P>(2) In Rechtsverordnungen nach § 1 kann ferner vorgeschrieben werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung, Kennzeichnung, Aufmachung, Ausformung, Verpackung, Mengen- und Gewichtseinheiten für Erzeugnisse, die nach den gesetzlichen Handelsklassen zum Verkauf vorrätig gehalten, angeboten, feilgehalten, geliefert, verkauft oder sonst in den Verkehr gebracht werden;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">daß bestimmte Erzeugnisse nur nach den gesetzlichen Handelsklassen zum Verkauf vorrätig gehalten, angeboten, feilgehalten, geliefert, verkauft oder sonst in den Verkehr gebracht werden dürfen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">daß in Rechnungen, Lieferscheinen oder sonstigen Transportbegleitpapieren, ausgenommen in Rechnungen, Lieferscheinen oder sonstigen Transportbegleitpapieren des Einzelhandels, die Handelsklasse anzugeben ist, unter der die Erzeugnisse jeweils geliefert, verkauft oder sonst in den Verkehr gebracht worden sind;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">daß für bestimmte Erzeugnisse, für die Vorschriften nach Nummer 2 erlassen sind, in öffentlichen Bekanntmachungen oder in Mitteilungen, die für einen größeren Kreis von Personen bestimmt sind, nicht ohne Angabe der gesetzlichen Handelsklasse geworben werden darf, sofern dabei Preise angegeben werden, die sich unmittelbar oder mittelbar auf eine Gewichtseinheit beziehen;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">daß Börsen, Verwaltungen öffentlicher Märkte und sonstige Stellen, soweit sie amtliche oder für gesetzlich vorgesehene Zwecke bestimmte Preisnotierungen oder Preisfeststellungen vornehmen, verpflichtet sind, ihre Notierungen oder Feststellungen auf die gesetzlichen Handelsklassen zu erstrecken oder, soweit Vorschriften nach Nummer 2 oder entsprechende Rechtsakte der Europäischen Gemeinschaften oder der Europäischen Union erlassen sind, ihren Notierungen oder Feststellungen die gesetzlichen Handelsklassen zugrunde zu legen haben;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">welche Verfahren<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Einreihung der Erzeugnisse in die gesetzlichen Handelsklassen und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Nachprüfung der Einreihung</LA></DD></DL></LA><LA Size=\"normal\">zu beachten sind.</LA></DD></DL></P><P>(3) Vorschriften nach den Absätzen 1 und 2 sollen nur insoweit erlassen werden, als nicht entsprechende lebensmittelrechtliche Vorschriften oder Vorschriften des Mess- und Eichgesetzes und der auf Grund des Mess- und Eichgesetzes erlassenen Rechtsverordnungen bestehen, die auch den Zielen des § 1 Abs. 1 gerecht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013030968BJNE000300328",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>In Rechtsverordnungen nach § 1 kann ferner bestimmt werden, daß Erzeugnisse den nach § 2 Abs. 1 und Abs. 2 Nr. 1 vorgeschriebenen Anforderungen auch bei dem Verbringen in den Geltungsbereich oder aus dem Geltungsbereich dieses Gesetzes entsprechen müssen. Hierbei kann das Verbringen aus Gebieten, die nicht zum Zollgebiet der Gemeinschaft (Verordnung (EWG) Nr. 1496/68 des Rates vom 27. September 1968 - Amtsblatt der Europäischen Gemeinschaften Nr. L 238 S. 1 -) oder eines ihrer Mitgliedstaaten gehören, auf die erste und zweite Handelsklasse beschränkt werden, wenn dies im gesamtwirtschaftlichen Interesse erforderlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013030968BJNE000401308",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>Bevor Rechtsverordnungen nach § 1 erlassen werden, soll das Bundesministerium die beteiligten Wirtschaftskreise und die Verbraucher anhören. Es kann zu diesem Zweck Ausschüsse aus Vertretern der beteiligten Wirtschaftskreise und der Verbraucher bilden und Sachverständige hinzuziehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013030968BJNE000507118",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Überwachung der Einhaltung der nach diesem Gesetz erlassenen Rechtsverordnungen obliegt den nach Landesrecht zuständigen Behörden. Die Überwachung beim Verbringen in das Inland oder aus dem Inland kann das Bundesministerium durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, auf die Bundesanstalt für Landwirtschaft und Ernährung übertragen.</P><P>(2) Soweit es zur Überwachung der Einhaltung der in Absatz 1 genannten Vorschriften erforderlich ist, können die Beauftragten der zuständigen Stellen bei Betrieben, die Erzeugnisse im Sinne des § 1 zum Verkauf vorrätig halten, anbieten, feilhalten, liefern, verkaufen oder sonst in den Verkehr bringen oder in den Geltungsbereich oder aus dem Geltungsbereich dieses Gesetzes verbringen, während der Geschäftszeit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geschäftsräume und Grundstücke, Verkaufseinrichtungen und Transportmittel betreten und dort Besichtigungen vornehmen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Proben gegen Empfangsbescheinigung entnehmen; auf Verlangen des Betroffenen ist ein Teil der Probe oder, falls diese unteilbar ist, eine zweite Probe amtlich verschlossen und versiegelt zurückzulassen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geschäftsunterlagen einsehen und prüfen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auskunft verlangen.</LA></DD></DL>Diese Befugnisse erstrecken sich auch auf Erzeugnisse, die an öffentlichen Orten, insbesondere auf Märkten, Plätzen, Straßen oder im Umherziehen zum Verkauf vorrätig gehalten, angeboten, feilgehalten, geliefert, verkauft oder sonst in den Verkehr gebracht werden.</P><P>(3) Inhaber oder Leiter der Betriebe sind verpflichtet, das Betreten der Geschäftsräume und Grundstücke, Verkaufseinrichtungen und Transportmittel sowie die dort vorzunehmenden Besichtigungen zu gestatten, die zu besichtigenden Erzeugnisse selbst oder durch andere so darzulegen, daß die Besichtigung ordnungsgemäß vorgenommen werden kann, selbst oder durch andere die erforderliche Hilfe bei der Besichtigung zu leisten, die Proben entnehmen zu lassen, die geschäftlichen Unterlagen vorzulegen, prüfen zu lassen und Auskünfte zu erteilen.</P><P>(4) Erfolgt die Überwachung beim Verbringen in den Geltungsbereich oder aus dem Geltungsbereich dieses Gesetzes, so gelten die Absätze 2 und 3 entsprechend auch für denjenigen, der die Erzeugnisse im Sinne des § 1 für den Betriebsinhaber in den oder aus dem Geltungsbereich dieses Gesetzes verbringt.</P><P>(5) Der zur Erteilung einer Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Abs. 1 Nr. 1 bis 3 der Zivilprozeßordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde.</P><P>(6) Das Bundesministerium wird ermächtigt, im Einvernehmen mit den Bundesministerien für Wirtschaft und Energie und der Finanzen durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, das Verfahren der Überwachung beim Verbringen in den oder aus dem Geltungsbereich dieses Gesetzes zu regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013030968BJNE000600328",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013030968BJNE000701377",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Erzeugnis im Sinne des § 1 unter der Bezeichnung einer gesetzlichen Handelsklasse zum Verkauf vorrätig hält, anbietet, feilhält, liefert, verkauft oder sonst in den Verkehr bringt, obwohl das Erzeugnis nicht mindestens den Anforderungen dieser gesetzlichen Handelsklasse entspricht,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Erzeugnis im Sinne des § 1 unter einer Bezeichnung zum Verkauf vorrätig hält, anbietet, feilhält, liefert, verkauft oder sonst in den Verkehr bringt, die den Anschein einer gesetzlichen Handelsklasse erweckt, obwohl eine gesetzliche Handelsklasse nicht eingeführt ist,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer nach § 1 in Verbindung mit § 2 Abs. 2 oder § 3 erlassenen Rechtsverordnung zuwiderhandelt, soweit sie für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist oder</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 5 Abs. 3 oder 4<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Betreten von Geschäftsräumen, Grundstücken, Verkaufseinrichtungen oder Transportmitteln oder deren Besichtigung nicht gestattet,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die zu besichtigenden Erzeugnisse nicht so darlegt, daß die Besichtigung ordnungsgemäß vorgenommen werden kann,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die erforderliche Hilfe bei der Besichtigung nicht leistet,</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Proben nicht entnehmen läßt,</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">geschäftliche Unterlagen nicht, nicht vollständig oder nicht fristgemäß vorlegt oder nicht prüfen läßt oder</LA></DD> <DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Auskunft nicht, nicht richtig, nicht vollständig oder nicht fristgemäß erteilt.</LA></DD> </DL> </LA></DD> </DL></P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu zehntausend Euro geahndet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013030968BJNE000806301",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das Bundesministerium wird ermächtigt, die auf Grund des Gesetzes über gesetzliche Handelsklassen für Erzeugnisse der Landwirtschaft und Fischerei vom 17. Dezember 1951 (Bundesgesetzbl. I S. 970), geändert durch das Gesetz zur Änderung des Gesetzes über gesetzliche Handelsklassen für Erzeugnisse der Landwirtschaft und Fischerei vom 8. Juni 1955 (Bundesgesetzbl. I S. 266), erlassenen Rechtsverordnungen im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie mit Zustimmung des Bundesrates im Rahmen der Ermächtigungen nach den §§ 1 und 2 zu ändern oder aufzuheben.</P><P>(2) Die Vorschriften der §§ 5 und 6 gelten mit dem Inkrafttreten dieses Gesetzes auch zur Überwachung der Vorschriften, die auf Grund des in Absatz 1 genannten Gesetzes erlassen worden sind.</P><P>(3) Soweit in Bußgeldvorschriften Verweisungen auf § 7 des in Absatz 1 genannten Gesetzes enthalten sind, gelten diese als Verweisungen auf § 7 Abs. 1 Nr. 3 dieses Gesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013030968BJNE000901377",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Verbote und Beschränkungen der nach diesem Gesetz erlassenen Rechtsverordnungen stehen der Abfertigung durch die Zolldienststellen nicht entgegen, soweit sich nicht aus Rechtsakte der Europäischen Gemeinschaften oder der Europäischen Union oder der zu ihrer Durchführung nach § 1 Abs. 3 erlassenen Rechtsverordnungen etwas anderes ergibt.</P><P>(2) Die Zolldienststellen können Verstöße gegen diese Verbote und Beschränkungen, die sie bei der Abfertigung feststellen, den zuständigen Verwaltungsbehörden mitteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013030968BJNE001000328",
        "name": "§ 10",
        "title": null,
        "parent": null,
        "body": "<P>Die Vorschriften des Lebensmittelrechts bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013030968BJNE001200118",
        "name": "§ 11",
        "title": null,
        "parent": null,
        "body": "<P>Rechtsverordnungen nach diesem Gesetz können abweichend von § 2 Absatz 1 des Verkündungs- und Bekanntmachungsgesetzes im Bundesanzeiger verkündet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
