{
  "data": {
    "type": "law",
    "id": "BJNR099300993",
    "firstPublished": "1993-06-21",
    "sourceTimestamp": "20190125212009",
    "titleShort": null,
    "titleLong": "Verordnung über gesetzliche Handelsklassen für Schaffleisch",
    "abbreviation": "HdlKlSchafFlV 1993",
    "slug": "hdlklschafflv_1993",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1993, 993",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 3 V v. 4.1.2019 I 2",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.7.1993 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR099300993BJNE000100307",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 1 Abs. 1 und 3 Satz 1 und des § 2 des Handelsklassengesetzes in der Fassung der Bekanntmachung vm 23. November 1972 (BGBl. I S. 2201), von denen § 1 Abs. 1 und 3 Satz 1 gemäß Artikel 54 der Verordnung vom 26. Februar 1993 (BGBl. I S. 278) geändert worden ist, verordnet das Bundesministerium für Ernährung, Landwirtschaft und Forsten im Einvernehmen mit den Bundesministerien für Gesundheit und für Wirtschaft:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR099300993BJNE000205125",
        "name": "§ 1",
        "title": "Gesetzliche Handelsklassen, Einstufung in Kategorien und Kennzeichnung",
        "parent": null,
        "body": "<P>(1) Schaffleisch darf zum Verkauf vorrätig gehalten, angeboten, feilgehalten, geliefert, verkauft oder sonst in den Verkehr gebracht werden in einer gesetzlichen Kategorie und Handelsklasse <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Sinne des Artikels 10 Unterabsatz 2 und des Anhangs IV Teil C der Verordnung (EU) Nr. 1308/2013 des Europäischen Parlaments und des Rates vom 17. Dezember 2013 über eine gemeinsame Marktorganisation für landwirtschaftliche Erzeugnisse und zur Aufhebung der Verordnungen (EWG) Nr. 922/72, (EWG) Nr. 234/79, (EG) Nr. 1037/2001 und (EG) Nr. 1234/2007 (ABl. L 347 vom 20.12.2013, S. 671) und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Sinne des Artikels 7 Absatz 1 1. Halbsatz der Delegierten Verordnung (EU) 2017/1182 der Kommission vom 20. April 2017 zur Ergänzung der Verordnung (EU) Nr. 1308/2013 des Europäischen Parlaments und des Rates in Bezug auf die Handelsklassenschemata der Union für Schlachtkörper von Rindern, Schweinen und Schafen und zur Meldung der Marktpreise für bestimmte Kategorien von Schlachtkörpern und lebenden Tieren (ABl. L 171 vom 4.7.2017, S. 74).</LA></DD></DL>Bei Verwendung von Handelsklassen ist das Schaffleisch nach Anhang IV Teil C der Verordnung (EU) Nr. 1308/2013 in Verbindung mit den Artikeln 7 und 8 der Delegierten Verordnung (EU) 2017/1182 zu klassifizieren, zu wiegen und zu kennzeichnen. Die Verantwortung für die ordnungsgemäße Durchführung der Klassifizierung obliegt dem Schlachtbetrieb; sie wird durch die Beauftragung eines Klassifizierungsunternehmens mit der Durchführung der Klassifizierung nicht berührt. Die Verwendung anderer als der in Satz 1 genannten Handelsklassen ist nicht zulässig.</P><P>(2) (weggefallen)</P><P>(3) Die Bestimmung der Kategorie von Schafschlachtkörpern kann durch Bedienstete des Schlachtbetriebs vorgenommen werden, wenn keine Einstufung in Handelsklassen erfolgt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR099300993BJNE000301377",
        "name": "§ 2",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>Ordnungswidrig im Sinne des § 7 Abs. 1 Nr. 3 des Handelsklassengesetzes handelt, wer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1 Abs. 1 Satz 2 Schaffleisch nicht, nicht richtig, nicht vollständig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig kennzeichnet oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1 Abs. 1 Satz 3 eine andere als in Satz 1 genannte Handelsklasse verwendet.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR099300993BJNE000600125",
        "name": "§ 2a",
        "title": "Überwachung, Duldungs- und Auskunftspflichten",
        "parent": null,
        "body": "<P>(1) Soweit es zur Überwachung der Einhaltung der nach dieser Verordnung geltenden Vorschriften erforderlich ist, können die Beauftragten der zuständigen Stellen bei Betrieben, die Schafe schlachten und Schaffleisch im Sinne des § 1 zum Verkauf vorrätig halten, anbieten, feilhalten, liefern, verkaufen oder sonst in den Verkehr bringen oder in den Geltungsbereich oder aus dem Geltungsbereich dieser Verordnung verbringen, während der Geschäftszeit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geschäftsräume und Grundstücke, Verkaufseinrichtungen und Transportmittel betreten und dort Besichtigungen vornehmen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geschäftsunterlagen einsehen und prüfen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auskunft verlangen.</LA></DD></DL></P><P>(2) Inhaber oder Leiter von Betrieben sowie Klassifizierungsunternehmen sind verpflichtet, das Betreten der Geschäftsräume und Grundstücke, Verkaufseinrichtungen und Transportmittel sowie die dort vorzunehmenden Besichtigungen zu gestatten, das zu besichtigende Schaffleisch selbst oder durch andere so darzulegen, dass die Besichtigung ordnungsgemäß vorgenommen werden kann, selbst oder durch andere die erforderliche Hilfe bei der Besichtigung zu leisten, die geschäftlichen Unterlagen vorzulegen, prüfen zu lassen und Auskünfte zu erteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR099300993BJNE000400307",
        "name": "§ 3",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Juli 1993 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR099300993BJNE000500307",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
