{
  "data": {
    "type": "law",
    "id": "BJNR012730969",
    "firstPublished": "1969-08-19",
    "sourceTimestamp": "20180220214001",
    "titleShort": "Haushaltsgrundsätzegesetz",
    "titleLong": "Gesetz über die Grundsätze des Haushaltsrechts des Bundes und der Länder",
    "abbreviation": "HGrG",
    "slug": "hgrg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1969, 1273",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 10 G v. 14.8.2017 I 3122",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab:  1. 1.1975 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR012730969BJNE001000322",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR012730969BJNG000100322",
        "name": "Teil I",
        "title": "Vorschriften für die Gesetzgebung des\nBundes und der Länder",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE001102301",
        "name": "§ 1",
        "title": "Gesetzgebungsauftrag",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000100322"
        },
        "body": "<P>Die Vorschriften dieses Teils enthalten Grundsätze für die Gesetzgebung des Bundes und der Länder. Bund und Länder sind verpflichtet, ihr Haushaltsrecht nach diesen Grundsätzen zu regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE007700160",
        "name": "§ 1a",
        "title": "Haushaltswirtschaft",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000100322"
        },
        "body": "<P>(1) Die Haushaltswirtschaft kann in ihrem Rechnungswesen im Rahmen der folgenden Vorschriften kameral oder nach den Grundsätzen der staatlichen doppelten Buchführung nach § 7a (staatliche Doppik) gestaltet werden. Die Aufstellung, Bewirtschaftung und Rechnungslegung des Haushalts kann gegliedert nach Titeln, Konten oder Produktstrukturen (Produkthaushalt) erfolgen.</P><P>(2) Die Bestimmungen dieses Gesetzes für den Haushaltsplan, für Titel sowie für Einnahmen und Ausgaben gelten bei doppischem Rechnungswesen entsprechend. Soweit im Folgenden nichts anderes geregelt ist, treten in Teil I und in § 56 an die Stelle des Haushaltsplans der Erfolgsplan und der doppische Finanzplan, an die Stelle von Titeln Konten. An die Stelle von Einnahmen treten Erträge im Erfolgsplan und Einzahlungen im doppischen Finanzplan, an die Stelle von Ausgaben treten Aufwendungen im Erfolgsplan und Auszahlungen im doppischen Finanzplan. Bei Produkthaushalten treten an die Stelle der Titel die Produktstruktur und an die Stelle von Einnahmen und Ausgaben die zur Produkterstellung zugewiesenen Mittel.</P><P>(3) Die Aufstellung und Ausführung des Haushaltsplans als Produkthaushalt erfolgt leistungsbezogen durch die Verbindung von nach Produkten strukturierten Mittelzuweisungen mit einer Spezialität nach Leistungszwecken. Art und Umfang der zu erbringenden Leistungen sind durch Gesetz oder den Haushaltsplan verbindlich festzulegen. Für die Bereiche, für die ein Produkthaushalt aufgestellt wird, ist grundsätzlich eine Kosten- und Leistungsrechnung einzuführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR012730969BJNG000200322",
        "name": "Abschnitt I",
        "title": "Allgemeine Vorschriften zum\nHaushaltsplan",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000100322"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE001201160",
        "name": "§ 2",
        "title": "Bedeutung des Haushaltsplans",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000200322"
        },
        "body": "<P>Der Haushaltsplan dient der Feststellung und Deckung des Finanzbedarfs beziehungsweise bei doppisch basierter Haushaltswirtschaft auch des Aufwands, der zur Erfüllung der Aufgaben des Bundes oder des Landes im Bewilligungszeitraum voraussichtlich notwendig ist. Der Haushaltsplan ist die Grundlage für die Haushalts- und Wirtschaftsführung. Bei seiner Aufstellung und Ausführung ist den Erfordernissen des gesamtwirtschaftlichen Gleichgewichts Rechnung zu tragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE001300322",
        "name": "§ 3",
        "title": "Wirkungen des Haushaltsplans",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000200322"
        },
        "body": "<P>(1) Der Haushaltsplan ermächtigt die Verwaltung, Ausgaben zu leisten und Verpflichtungen einzugehen.</P><P>(2) Durch den Haushaltsplan werden Ansprüche oder Verbindlichkeiten weder begründet noch aufgehoben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE001401301",
        "name": "§ 4",
        "title": "Haushaltsjahr",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000200322"
        },
        "body": "<P>Rechnungsjahr (Haushaltsjahr) ist das Kalenderjahr. Das für die Finanzen zuständige Ministerium kann für einzelne Bereiche etwas anderes bestimmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE001500322",
        "name": "§ 5",
        "title": "Notwendigkeit der Ausgaben und Verpflichtungsermächtigungen",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000200322"
        },
        "body": "<P>Bei Aufstellung und Ausführung des Haushaltsplans sind nur die Ausgaben und die Ermächtigungen zum Eingehen von Verpflichtungen zur Leistung von Ausgaben in künftigen Jahren (Verpflichtungsermächtigungen) zu berücksichtigen, die zur Erfüllung der Aufgaben des Bundes oder des Landes notwendig sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE001601301",
        "name": "§ 6",
        "title": "Wirtschaftlichkeit und Sparsamkeit, Kosten- und Leistungsrechnung",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000200322"
        },
        "body": "<P>(1) Bei Aufstellung und Ausführung des Haushaltsplans sind die Grundsätze der Wirtschaftlichkeit und Sparsamkeit zu beachten.</P><P>(2) Für alle finanzwirksamen Maßnahmen sind angemessene Wirtschaftlichkeitsuntersuchungen durchzuführen.</P><P>(3) In geeigneten Bereichen soll eine Kosten- und Leistungsrechnung eingeführt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE007401160",
        "name": "§ 6a",
        "title": "Budgetierung",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000200322"
        },
        "body": "<P>(1) Die Einnahmen, Ausgaben und Verpflichtungsermächtigungen können im Rahmen eines Systems der dezentralen Verantwortung einer Organisationseinheit veranschlagt werden. Dabei wird die Finanzverantwortung auf der Grundlage der Haushaltsermächtigung auf die Organisationseinheiten übertragen, die die Fach- und Sachverantwortung haben. Voraussetzung sind geeignete Informations- und Steuerungsinstrumente, mit denen insbesondere sichergestellt wird, daß das jeweils verfügbare Ausgabevolumen nicht überschritten wird. Art und Umfang der zu erbringenden Leistungen sind durch Gesetz oder den Haushaltsplan festzulegen.</P><P>(2) In den Fällen des Absatzes 1 sollen durch Gesetz oder Haushaltsplan für die jeweilige Organisationseinheit Regelungen zur Zweckbindung, Übertragbarkeit und Deckungsfähigkeit getroffen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE001701301",
        "name": "§ 7",
        "title": "Grundsatz der Gesamtdeckung",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000200322"
        },
        "body": "<P>Alle Einnahmen dienen als Deckungsmittel für alle Ausgaben. Auf die Verwendung für bestimmte Zwecke dürfen Einnahmen beschränkt werden, soweit dies durch Gesetz vorgeschrieben oder im Haushaltsplan zugelassen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE007800160",
        "name": "§ 7a",
        "title": "Grundsätze der staatlichen Doppik",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000200322"
        },
        "body": "<P>(1) Die staatliche Doppik folgt den Vorschriften des Ersten und des Zweiten Abschnitts Erster und Zweiter Unterabschnitt des Dritten Buches Handelsgesetzbuch und den Grundsätzen der ordnungsmäßigen Buchführung und Bilanzierung. Dies umfasst insbesondere die Vorschriften zur <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>laufenden Buchführung (materielle und formelle Ordnungsmäßigkeit),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Inventur,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Bilanzierung nach den <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>allgemeinen Grundsätzen der Bilanzierung,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Gliederungsgrundsätzen für den Jahresabschluss,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Grundsätzen der Aktivierung und Passivierung,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Grundsätzen der Bewertung in der Eröffnungsbilanz,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Grundsätzen der Bewertung in der Abschlussbilanz,</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Abschlussgliederung.</LA></DD></DL>Maßgeblich sind die Bestimmungen für Kapitalgesellschaften.</P><P>(2) Konkretisierungen, insbesondere die Ausübung handelsrechtlicher Wahlrechte, und von Absatz 1 abweichende Regelungen, die aufgrund der Besonderheiten der öffentlichen Haushaltswirtschaft erforderlich sind, werden von Bund und Ländern in dem Gremium nach § 49a Absatz 1 erarbeitet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR012730969BJNG000300322",
        "name": "Abschnitt II",
        "title": "Aufstellung des Haushaltsplans",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000100322"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE001800322",
        "name": "§ 8",
        "title": "Vollständigkeit und Einheit, Fälligkeitsprinzip",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000300322"
        },
        "body": "<P>(1) Für jedes Haushaltsjahr ist ein Haushaltsplan aufzustellen.</P><P>(2) Der Haushaltsplan enthält alle im Haushaltsjahr <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu erwartenden Einnahmen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">voraussichtlich zu leistenden Ausgaben und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">voraussichtlich benötigten Verpflichtungsermächtigungen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE001900322",
        "name": "§ 9",
        "title": "Geltungsdauer der Haushaltspläne",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000300322"
        },
        "body": "<P>(1) Der Haushaltsplan kann für zwei Haushaltsjahre, nach Jahren getrennt, aufgestellt werden.</P><P>(2) Der Haushaltsplan kann in einen Verwaltungshaushalt und in einen Finanzhaushalt gegliedert werden; beide können jeweils für zwei Haushaltsjahre, nach Jahren getrennt, aufgestellt werden. Die Bewilligungszeiträume für beide Haushalte können in aufeinanderfolgenden Haushaltsjahren beginnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE002002160",
        "name": "§ 10",
        "title": "Gliederung von Einzelplänen und Gesamtplan",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000300322"
        },
        "body": "<P>(1) Der Haushaltsplan besteht aus den Einzelplänen und dem Gesamtplan, bei einem doppischen Rechnungswesen aus einem Erfolgsplan auf Ebene der Einzelpläne sowie des Gesamtplans und aus einem doppischen Finanzplan auf Ebene des Gesamtplans.</P><P>(2) Die Einzelpläne enthalten die Einnahmen, Ausgaben und Verpflichtungsermächtigungen eines einzelnen Verwaltungszweigs oder bestimmte Gruppen von Einnahmen, Ausgaben und Verpflichtungsermächtigungen. Die Einzelpläne sind in Kapitel und Titel einzuteilen. Die Einteilung in Titel richtet sich nach Verwaltungsvorschriften über die Gruppierung der Einnahmen und Ausgaben des Haushaltsplans nach Arten (Gruppierungsplan). Die Einteilung nach Konten richtet sich nach den Verwaltungsvorschriften über die Gruppierung der Erträge, Aufwendungen und Bestände (Verwaltungskontenrahmen). Die Einteilung nach Produktstrukturen ist so vorzunehmen, dass eine eindeutige Zuordnung nach den Verwaltungsvorschriften über die funktionale Gliederung des Produkthaushalts (Produktrahmen) sichergestellt ist.</P><P>(3) In dem Gruppierungsplan sind mindestens gesondert darzustellen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei den Einnahmen: Steuern, Verwaltungseinnahmen, Einnahmen aus Vermögensveräußerungen, Darlehensrückflüsse, Zuweisungen und Zuschüsse, Einnahmen aus Krediten, wozu nicht Kredite zur Aufrechterhaltung einer ordnungsmäßigen Kassenwirtschaft (Kassenverstärkungskredite) zählen, Entnahmen aus Rücklagen, Münzeinnahmen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei den Ausgaben: Personalausgaben, sächliche Verwaltungsausgaben, Zinsausgaben, Zuweisungen an Gebietskörperschaften, Zuschüsse an Unternehmen, Tilgungsausgaben, Schuldendiensthilfen, Zuführungen an Rücklagen, Ausgaben für Investitionen. Ausgaben für Investitionen sind die Ausgaben für<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Baumaßnahmen, soweit sie nicht militärische Anlagen betreffen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Erwerb von beweglichen Sachen, soweit sie nicht als sächliche Verwaltungsausgaben veranschlagt werden oder soweit es sich nicht um Ausgaben für militärische Beschaffungen handelt,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Erwerb von unbeweglichen Sachen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Erwerb von Beteiligungen und sonstigem Kapitalvermögen, von Forderungen und Anteilsrechten an Unternehmen, von Wertpapieren sowie für die Heraufsetzung des Kapitals von Unternehmen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Darlehen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Inanspruchnahme aus Gewährleistungen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zuweisungen und Zuschüsse zur Finanzierung von Ausgaben für die in den Buchstaben a bis f genannten Zwecke.</LA></DD></DL></LA></DD></DL></P><P>(4) Der Gesamtplan enthält <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Zusammenfassung der Einnahmen, Ausgaben und Verpflichtungsermächtigungen der Einzelpläne (Haushaltsübersicht),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Berechnung des Finanzierungssaldos (Finanzierungsübersicht). Der Finanzierungssaldo ergibt sich aus einer Gegenüberstellung der Einnahmen mit Ausnahme der Einnahmen aus Krediten vom Kreditmarkt, der Entnahmen aus Rücklagen, der Einnahmen aus kassenmäßigen Überschüssen sowie der Münzeinnahmen einerseits und der Ausgaben mit Ausnahme der Ausgaben zur Schuldentilgung am Kreditmarkt, der Zuführungen an Rücklagen und der Ausgaben zur Deckung eines kassenmäßigen Fehlbetrags andererseits,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Darstellung der Einnahmen aus Krediten und der Tilgungsausgaben (Kreditfinanzierungsplan).</LA></DD></DL>Bei doppisch basierten Haushalten tritt an die Stelle der Nummern 2 und 3 eine Übersicht über den Zahlungsmittelfluss von Ein- und Auszahlungen aus laufender Verwaltungstätigkeit, Investitionstätigkeit, Finanzierungstätigkeit sowie über die sich daraus ergebenden zahlungswirksamen Veränderungen des Zahlungsmittelbestandes (doppischer Finanzplan) und eine Übersicht über den Finanzierungssaldo.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE002102160",
        "name": "§ 11",
        "title": "Übersichten zum Haushaltsplan",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000300322"
        },
        "body": "<P>(1) Der Haushaltsplan hat folgende Anlagen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Darstellungen der Einnahmen und Ausgaben<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in einer Gruppierung nach bestimmten Arten (Gruppierungsübersicht beziehungsweise Kontenrahmen),</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in einer Gliederung nach bestimmten Aufgabengebieten (Funktionenübersicht),</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">in einer Zusammenfassung nach Buchstabe a und Buchstabe b (Haushaltsquerschnitt);</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Übersicht über die den Haushalt in Einnahmen und Ausgaben durchlaufenden Posten;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Übersicht über die Planstellen der Beamtinnen und Beamten und die Stellen der Arbeitnehmerinnen und Arbeitnehmer.</LA></DD></DL>Die Anlagen sind dem Entwurf des Haushaltsplans beizufügen.</P><P>(2) Die Funktionenübersicht richtet sich nach Verwaltungsvorschriften über die Gliederung der Einnahmen und Ausgaben des Haushaltsplans nach Aufgabengebieten (Funktionenplan).</P><P>(3) Bei Produkthaushalten ist die Funktionenübersicht nach Absatz 1 Nummer 1b durch eine Produktübersicht zu ersetzen. Die Produktübersicht richtet sich nach Verwaltungsvorschriften über die funktionale Gliederung des Produkthaushalts (Produktrahmen).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE002201160",
        "name": "§ 12",
        "title": "Bruttoveranschlagung, Einzelveranschlagung, Selbstbewirtschaftungsmittel, Erläuterungen, Planstellen",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000300322"
        },
        "body": "<P>(1) Die Einnahmen und Ausgaben in kameralen Haushalten, Aufwendungen und Erträge in doppischen Haushalten sowie die zur Produkterstellung vorgesehenen Mittel in Produkthaushalten sind in voller Höhe und getrennt voneinander zu veranschlagen. Durch Gesetz kann zugelassen werden, daß Satz 1 nicht für die Veranschlagung der Einnahmen aus Krediten vom Kreditmarkt und der hiermit zusammenhängenden Tilgungsausgaben gilt. Darüber hinaus können Ausnahmen von Satz 1 im Haushaltsplan zugelassen werden, insbesondere für Nebenkosten und Nebenerlöse bei Erwerbs- oder Veräußerungsgeschäften. In den Fällen des Satzes 3 ist die Berechnung des veranschlagten Betrages dem Haushaltsplan als Anlage beizufügen oder in die Erläuterungen aufzunehmen.</P><P>(2) Die Verpflichtungsermächtigungen sind bei den jeweiligen Ausgaben gesondert zu veranschlagen.</P><P>(3) Ausgaben können zur Selbstbewirtschaftung veranschlagt werden, wenn hierdurch eine sparsame Bewirtschaftung gefördert wird. Selbstbewirtschaftungsmittel stehen über das laufende Haushaltsjahr hinaus zur Verfügung. Bei der Bewirtschaftung aufkommende Einnahmen fließen den Selbstbewirtschaftungsmitteln zu. Bei der Rechnungslegung ist nur die Zuweisung der Mittel an die beteiligten Stellen als Ausgabe nachzuweisen.</P><P>(4) Die Einnahmen sind nach dem Entstehungsgrund, die Ausgaben und die Verpflichtungsermächtigungen nach Zwecken getrennt zu veranschlagen und, soweit erforderlich, zu erläutern. Erläuterungen können ausnahmsweise für verbindlich erklärt werden.</P><P>(5) Für denselben Zweck sollen Ausgaben und Verpflichtungsermächtigungen nicht bei verschiedenen Titeln veranschlagt werden.</P><P>(6) Planstellen sind nach Besoldungsgruppen und Amtsbezeichnungen im Haushaltsplan auszubringen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE002302160",
        "name": "§ 13",
        "title": "Kreditermächtigungen",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000300322"
        },
        "body": "<P>(1) Das Haushaltsgesetz bestimmt, bis zu welcher Höhe das für die Finanzen zuständige Ministerium Kredite aufnehmen darf <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Deckung von Ausgaben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Aufrechterhaltung einer ordnungsmäßigen Kassenwirtschaft (Kassenverstärkungskredite). Soweit diese Kredite zurückgezahlt sind, kann die Ermächtigung wiederholt in Anspruch genommen werden. Kassenverstärkungskredite dürfen nicht später als sechs Monate nach Ablauf des Haushaltsjahres, für das sie aufgenommen worden sind, fällig werden.</LA></DD></DL></P><P>(2) Die Ermächtigungen nach Absatz 1 Nr. 1 gelten bis zum Ende des nächsten Haushaltsjahres und, wenn das Haushaltsgesetz für das zweitnächste Haushaltsjahr nicht rechtzeitig verkündet wird, bis zur Verkündung dieses Haushaltsgesetzes. Die Ermächtigungen nach Absatz 1 Nr. 2 gelten bis zum Ende des laufenden Haushaltsjahres und, wenn das Haushaltsgesetz für das nächste Haushaltsjahr nicht rechtzeitig verkündet wird, bis zur Verkündung dieses Haushaltsgesetzes.</P><P>(3) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE002400322",
        "name": "§ 14",
        "title": "Zuwendungen",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000300322"
        },
        "body": "<P>Ausgaben und Verpflichtungsermächtigungen für Leistungen an Stellen außerhalb der Verwaltung des Bundes oder des Landes zur Erfüllung bestimmter Zwecke (Zuwendungen) dürfen nur veranschlagt werden, wenn der Bund oder das Land an der Erfüllung durch solche Stellen ein erhebliches Interesse hat, das ohne die Zuwendungen nicht oder nicht im notwendigen Umfang befriedigt werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE002502160",
        "name": "§ 15",
        "title": "Übertragbarkeit, Deckungsfähigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000300322"
        },
        "body": "<P>(1) Ausgaben für Investitionen und Ausgaben aus zweckgebundenen Einnahmen sind übertragbar. Andere Ausgaben können im Haushaltsplan für übertragbar erklärt werden, wenn dies ihre wirtschaftliche und sparsame Verwendung fördert.</P><P>(2) Absatz 1 gilt bei doppisch basierten Haushalten für Auszahlungen entsprechend. Bei doppisch basierten Haushalten können außerdem Rücklagen nach § 7a gebildet werden. Die Bildung und Inanspruchnahme von Rücklagen, abgesehen von Sonderposten mit Rücklagenanteil, bedarf der haushaltsrechtlichen Ermächtigung.</P><P>(3) Im Haushaltsplan können Ausgaben und Verpflichtungsermächtigungen jeweils für gegenseitig oder einseitig deckungsfähig erklärt werden, wenn ein verwaltungsmäßiger oder sachlicher Zusammenhang besteht oder eine wirtschaftliche und sparsame Verwendung gefördert wird. Ausgaben und Verpflichtungsermächtigungen, die ohne nähere Angabe des Verwendungszweckes veranschlagt sind, dürfen nicht für deckungsfähig erklärt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE002601301",
        "name": "§ 16",
        "title": "Baumaßnahmen, größere Beschaffungen, größere Entwicklungsvorhaben",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000300322"
        },
        "body": "<P>(1) Ausgaben und Verpflichtungsermächtigungen für Baumaßnahmen dürfen erst veranschlagt werden, wenn Pläne, Kostenermittlungen und Erläuterungen vorliegen, aus denen die Art der Ausführung, die Kosten der Baumaßnahme, des Grunderwerbs und der Einrichtungen sowie die vorgesehene Finanzierung und ein Zeitplan ersichtlich sind. Den Unterlagen ist eine Schätzung der nach Fertigstellung der Maßnahme entstehenden jährlichen Haushaltsbelastungen beizufügen.</P><P>(2) Ausgaben und Verpflichtungsermächtigungen für größere Beschaffungen und größere Entwicklungsvorhaben dürfen erst veranschlagt werden, wenn Planungen und Schätzungen der Kosten und Kostenbeteiligungen vorliegen. Absatz 1 Satz 2 gilt entsprechend.</P><P>(3) Ausnahmen von den Absätzen 1 und 2 sind nur zulässig, wenn es im Einzelfall nicht möglich ist, die Unterlagen rechtzeitig fertigzustellen, und aus einer späteren Veranschlagung dem Bund oder dem Land ein Nachteil erwachsen würde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE002701160",
        "name": "§ 17",
        "title": "Fehlbetrag",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000300322"
        },
        "body": "<P>Ein finanzieller Fehlbetrag ist spätestens in den Haushaltsplan für das zweitnächste Haushaltsjahr einzustellen. Er darf durch Kredite nur gedeckt werden, soweit die Möglichkeiten einer Kreditaufnahme nicht ausgeschöpft sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE002801160",
        "name": "§ 18",
        "title": "Betriebe, Sondervermögen",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000300322"
        },
        "body": "<P>(1) Betriebe des Bundes oder des Landes haben einen Wirtschaftsplan aufzustellen, wenn ein Wirtschaften nach dem Haushaltsplan des Bundes oder des Landes nicht zweckmäßig ist. Der Wirtschaftsplan oder eine Übersicht über den Wirtschaftsplan ist dem Haushaltsplan als Anlage beizufügen oder in die Erläuterungen aufzunehmen. Im Haushaltsplan sind nur die Zuführungen oder die Ablieferungen zu veranschlagen. Planstellen sind nach Besoldungsgruppen und Amtsbezeichnungen im Haushaltsplan auszubringen.</P><P>(2) Bei Sondervermögen sind nur die Zuführungen oder die Ablieferungen im Haushaltsplan zu veranschlagen. Über die Einnahmen, Ausgaben und Verpflichtungsermächtigungen der Sondervermögen sind Übersichten dem Haushaltsplan als Anlagen beizufügen oder in die Erläuterungen aufzunehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR012730969BJNG000400322",
        "name": "Abschnitt III",
        "title": "Ausführung des Haushaltsplans",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000100322"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE002901160",
        "name": "§ 19",
        "title": "Bewirtschaftung der Ansätze des Haushaltsplans",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000400322"
        },
        "body": "<P>(1) Einnahmen sind rechtzeitig und vollständig zu erheben. In der staatlichen Doppik sind Erträge und Forderungen vollständig zu erfassen. Forderungen sind rechtzeitig einzuziehen.</P><P>(2) Die Ermächtigungen des Haushaltsplans dürfen nur soweit und nicht eher in Anspruch genommen werden, als sie zur wirtschaftlichen und sparsamen Verwaltung erforderlich sind. Die Ermächtigungen sind so zu bewirtschaften, daß sie zur Deckung aller Ausgaben ausreichen, die unter die einzelne Zweckbestimmung fallen.</P><P>(3) Für die Bewirtschaftung von Ermächtigungen des Bundes durch Landesstellen sind die Bewirtschaftungserfordernisse des Bundes zu berücksichtigen, soweit in Rechtsvorschriften des Bundes oder Vereinbarungen nicht etwas anderes bestimmt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE003000322",
        "name": "§ 20",
        "title": "Bruttonachweis, Einzelnachweis",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000400322"
        },
        "body": "<P>(1) Alle Einnahmen und Ausgaben sind mit ihrem vollen Betrag bei dem hierfür vorgesehenen Titel zu buchen, soweit sich aus § 12 Abs. 1 Satz 2 und 3 nichts anderes ergibt.</P><P>(2) Für denselben Zweck dürfen Ausgaben aus verschiedenen Titeln nur geleistet werden, soweit der Haushaltsplan dies zuläßt. Entsprechendes gilt für die Inanspruchnahme von Verpflichtungsermächtigungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE003102160",
        "name": "§ 21",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000400322"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE003202160",
        "name": "§ 22",
        "title": "Verpflichtungsermächtigungen",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000400322"
        },
        "body": "<P>(1) Maßnahmen, die den Bund oder das Land zur Leistung von Ausgaben in künftigen Haushaltsjahren verpflichten können, sind nur zulässig, wenn der Haushaltsplan dazu ermächtigt. Im Falle eines unvorhergesehenen und unabweisbaren Bedürfnisses kann das für die Finanzen zuständige Ministerium Ausnahmen zulassen.</P><P>(2) Maßnahmen nach Absatz 1 bedürfen der Einwilligung des für die Finanzen zuständigen Ministeriums, soweit er nicht darauf verzichtet. Durch Gesetz kann zugelassen werden, daß die Einwilligung des für die Finanzen zuständigen Ministeriums nicht erforderlich ist, soweit im Haushaltsplan die voraussichtlichen Verpflichtungen zu Lasten mehrerer Haushaltsjahre nach Jahresbeträgen angegeben werden und von diesen Angaben bei der Ausführung des Haushaltsplans nicht erheblich abgewichen wird.</P><P>(3) Das für die Finanzen zuständige Ministerium ist bei Maßnahmen nach Absatz 1 von grundsätzlicher oder erheblicher finanzieller Bedeutung über den Beginn und Verlauf von Verhandlungen zu unterrichten.</P><P>(4) Verpflichtungen für laufende Geschäfte dürfen eingegangen werden, ohne daß die Voraussetzungen der Absätze 1 und 2 vorliegen. Einer Verpflichtungsermächtigung bedarf es in kameralen Haushalten auch dann nicht, wenn zu Lasten übertragbarer Ausgaben Verpflichtungen eingegangen werden, die im folgenden Haushaltsjahr zu Ausgaben führen. Das Nähere regelt das für die Finanzen zuständige Ministerium.</P><P>(5) Die Absätze 1 bis 4 sind auf Verträge im Sinne von Artikel 59 Abs. 2 Satz 1 des Grundgesetzes nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE003301301",
        "name": "§ 23",
        "title": "Gewährleistungen, Kreditzusagen",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000400322"
        },
        "body": "<P>(1) Die Übernahme von Bürgschaften, Garantien oder sonstigen Gewährleistungen, die zu Ausgaben in künftigen Haushaltsjahren führen können, bedarf einer Ermächtigung durch Gesetz, die der Höhe nach bestimmt ist.</P><P>(2) Kreditzusagen sowie die Übernahme von Bürgschaften, Garantien oder sonstigen Gewährleistungen bedürfen der Einwilligung des für die Finanzen zuständigen Ministeriums. Er ist an den Verhandlungen zu beteiligen. Er kann auf die Befugnisse nach den Sätzen 1 und 2 verzichten.</P><P>(3) Bei Maßnahmen nach Absatz 2 haben die zuständigen Stellen auszubedingen, daß sie oder ihre Beauftragten bei den Beteiligten jederzeit prüfen können, soweit dies im Zusammenhang mit der Verpflichtung notwendig ist. Von der Ausbedingung eines Prüfungsrechts kann ausnahmsweise mit Einwilligung des für die Finanzen zuständigen Ministeriums abgesehen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE003401301",
        "name": "§ 24",
        "title": "Andere Maßnahmen von finanzieller Bedeutung",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000400322"
        },
        "body": "<P>Der Erlaß von Verwaltungsvorschriften, der Abschluß von Tarifverträgen und die Gewährung von über- oder außertariflichen Leistungen sowie die Festsetzung oder Änderung von Entgelten für Verwaltungsleistungen bedürfen der Einwilligung des für die Finanzen zuständigen Ministeriums, wenn diese Regelungen zu Einnahmeminderungen oder zu zusätzlichen Ausgaben im laufenden Haushaltsjahr oder in künftigen Haushaltsjahren führen können. Satz 1 ist auf sonstige Maßnahmen von grundsätzlicher oder erheblicher finanzieller Bedeutung anzuwenden, wenn sie zu Einnahmeminderungen im laufenden Haushaltsjahr oder in künftigen Haushaltsjahren oder zu zusätzlichen Ausgaben im laufenden Haushaltsjahr führen können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE003501301",
        "name": "§ 25",
        "title": "Haushaltswirtschaftliche Sperre",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000400322"
        },
        "body": "<P>Wenn die Entwicklung der Einnahmen oder Ausgaben es erfordert, kann es das für die Finanzen zuständige Ministerium von seiner Einwilligung abhängig machen, ob Verpflichtungen eingegangen oder Ausgaben geleistet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE003600322",
        "name": "§ 26",
        "title": "Zuwendungen, Verwaltung von Mitteln oder Vermögensgegenständen",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000400322"
        },
        "body": "<P>(1) Zuwendungen dürfen nur unter den Voraussetzungen des § 14 gewährt werden. Dabei ist zu bestimmen, wie die zweckentsprechende Verwendung der Zuwendungen nachzuweisen ist. Außerdem ist ein Prüfungsrecht der zuständigen Dienststelle oder ihrer Beauftragten festzulegen.</P><P>(2) Sollen Mittel oder Vermögensgegenstände des Bundes oder des Landes von Stellen außerhalb der Verwaltung des Bundes oder des Landes verwaltet werden, ist Absatz 1 entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE003702160",
        "name": "§ 27",
        "title": "Sachliche und zeitliche Bindung",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000400322"
        },
        "body": "<P>(1) Ermächtigungen dürfen nur zu im Haushaltsplan bezeichneten Zwecken und Leistungen, soweit und solange sie fortdauern, und nur bis zum Ende des Haushaltsjahres geleistet oder in Anspruch genommen werden. Durch Gesetz kann zugelassen werden, daß nicht in Anspruch genommene Verpflichtungsermächtigungen bis zur Verkündung des Haushaltsgesetzes für das nächste Haushaltsjahr gelten.</P><P>(2) Bei übertragbaren Ausgaben können in kameralen Haushalten Ausgabereste gebildet werden, die für die jeweilige Zweckbestimmung über das Haushaltsjahr hinaus bis zum Ende des auf die Bewilligung folgenden zweitnächsten Haushaltsjahres verfügbar bleiben. Dies gilt für Fälle nach § 15 Absatz 2 entsprechend. Bei Bauten tritt an die Stelle des Haushaltsjahres der Bewilligung das Haushaltsjahr, in dem der Bau in seinen wesentlichen Teilen in Gebrauch genommen ist. Das für die Finanzen zuständige Ministerium kann im Einzelfall Ausnahmen zulassen.</P><P>(3) Das für die Finanzen zuständige Ministerium kann in besonders begründeten Einzelfällen die Übertragbarkeit von Ausgaben zulassen, soweit Ausgaben für bereits bewilligte Maßnahmen noch im nächsten Haushaltsjahr zu leisten sind.</P><P>(4) Die Bildung und die Inanspruchnahme von doppischen Rücklagen bedürfen der Einwilligung des für die Finanzen zuständigen Ministeriums.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE003800322",
        "name": "§ 28",
        "title": "Personalwirtschaftliche Grundsätze",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000400322"
        },
        "body": "<P>(1) Ein Amt darf nur zusammen mit der Einweisung in eine besetzbare Planstelle verliehen werden.</P><P>(2) Personalausgaben, die nicht auf Gesetz oder Tarifvertrag beruhen, dürfen nur geleistet werden, wenn dafür Ausgabemittel besonders zur Verfügung gestellt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE003901301",
        "name": "§ 29",
        "title": "Baumaßnahmen, größere Beschaffungen, größere\nEntwicklungsvorhaben",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000400322"
        },
        "body": "<P>(1) Baumaßnahmen dürfen nur begonnen werden, wenn ausführliche Entwurfszeichnungen und Kostenberechnungen vorliegen, es sei denn, daß es sich um kleine Maßnahmen handelt. In den Zeichnungen und Berechnungen darf von den in § 16 bezeichneten Unterlagen nur insoweit abgewichen werden, als die Änderung nicht erheblich ist; weitergehende Ausnahmen bedürfen der Einwilligung des für die Finanzen zuständigen Ministeriums.</P><P>(2) Größeren Beschaffungen und größeren Entwicklungsvorhaben sind ausreichende Unterlagen zugrunde zu legen. Absatz 1 Satz 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE004001360",
        "name": "§ 30",
        "title": "Öffentliche Ausschreibung",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000400322"
        },
        "body": "<P>Dem Abschluss von Verträgen über Lieferungen und Leistungen muss eine Öffentliche Ausschreibung oder eine Beschränkte Ausschreibung mit Teilnahmewettbewerb vorausgehen, sofern nicht die Natur des Geschäfts oder besondere Umstände eine Ausnahme rechtfertigen. Teilnahmewettbewerb ist ein Verfahren, bei dem der öffentliche Auftraggeber nach vorheriger öffentlicher Aufforderung zur Teilnahme eine beschränkte Anzahl von geeigneten Unternehmen nach objektiven, transparenten und nichtdiskriminierenden Kriterien auswählt und zur Abgabe von Angeboten auffordert.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE004101301",
        "name": "§ 31",
        "title": "Änderung von Verträgen, Veränderung von Ansprüchen",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000400322"
        },
        "body": "<P>(1) Verträge dürfen zum Nachteil des Bundes oder Landes nur in besonders begründeten Ausnahmefällen aufgehoben oder geändert werden. Vergleiche dürfen nur abgeschlossen werden, wenn dies für den Bund oder das Land zweckmäßig und wirtschaftlich ist.</P><P>(2) Ansprüche dürfen nur <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">gestundet werden, wenn die sofortige Einziehung mit erheblichen Härten für den Anspruchsgegner verbunden wäre und der Anspruch durch die Stundung nicht gefährdet wird,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">niedergeschlagen werden, wenn feststeht, daß die Einziehung keinen Erfolg haben wird, oder wenn die Kosten der Einziehung außer Verhältnis zur Höhe des Anspruchs stehen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">erlassen werden, wenn die Einziehung nach Lage des einzelnen Falles für den Anspruchsgegner eine besondere Härte bedeuten würde. Das gleiche gilt für die Erstattung oder Anrechnung von geleisteten Beträgen.</LA></DD> </DL> </P><P>(3) Maßnahmen nach den Absätzen 1 und 2 bedürfen der Einwilligung des für die Finanzen zuständigen Ministeriums, soweit er nicht darauf verzichtet.</P><P>(4) Andere Regelungen in Rechtsvorschriften bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR012730969BJNG000500322",
        "name": "Abschnitt IV",
        "title": "Zahlungen, Buchführung und\nRechnungslegung",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000100322"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE004201301",
        "name": "§ 32",
        "title": "Zahlungen",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000500322"
        },
        "body": "<P>Zahlungen dürfen nur von Kassen und Zahlstellen angenommen oder geleistet werden. Die Anordnung der Zahlung muß durch das zuständige Ministerium oder die von ihm ermächtigte Dienststelle schriftlich oder auf elektronischem Wege erteilt werden. Das für die Finanzen zuständige Ministerium kann Ausnahmen zulassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE004301301",
        "name": "§ 33",
        "title": "Buchführung, Belegpflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000500322"
        },
        "body": "<P>Über Zahlungen ist nach der im Haushaltsplan oder sonst vorgesehenen Ordnung in zeitlicher Folge Buch zu führen. Das für die Finanzen zuständige Ministerium kann für eingegangene Verpflichtungen, Geldforderungen und andere Bewirtschaftungsvorgänge die Buchführung anordnen. Alle Buchungen sind zu belegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE007501160",
        "name": "§ 33a",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000500322"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE004402160",
        "name": "§ 34",
        "title": "Buchung nach Haushaltsjahren",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000500322"
        },
        "body": "<P>(1) Zahlungen sowie eingegangene Verpflichtungen, Geldforderungen und andere Bewirtschaftungsvorgänge, für die nach § 33 Satz 2 die Buchführung angeordnet ist, sind nach Haushaltsjahren getrennt zu buchen.</P><P>(2) Alle Zahlungen mit Ausnahme der Fälle nach den Absätzen 3 und 4 sind für das Haushaltsjahr zu buchen, in dem sie eingegangen oder geleistet worden sind.</P><P>(3) Im kameralen Haushalt sind Zahlungen, die im abgelaufenen Haushaltsjahr fällig waren, jedoch erst später eingehen oder geleistet werden, in den Büchern des abgelaufenen Haushaltsjahres zu buchen, solange die Bücher nicht abgeschlossen sind. Für doppisch basierte Haushalte sind die §§ 7a und 49a entsprechend anzuwenden.</P><P>(4) Für das neue Haushaltsjahr sind im kameralen Haushalt zu buchen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einnahmen, die im neuen Haushaltsjahr fällig werden, jedoch vorher eingehen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausgaben, die im neuen Haushaltsjahr fällig werden, jedoch wegen des fristgerechten Eingangs beim Empfänger vorher gezahlt werden müssen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">im voraus zu zahlende Dienst-, Versorgungs- und entsprechende Bezüge sowie Renten für den ersten Monat des neuen Haushaltsjahres.</LA></DD></DL>Für doppisch basierte Haushalte sind die §§ 7a und 49a entsprechend anzuwenden.</P><P>(5) Die Absätze 3 und 4 Nr. 1 gelten nicht für Steuern, Gebühren, andere Abgaben, Geldstrafen, Geldbußen sowie damit zusammenhängende Kosten.</P><P>(6) Ausnahmen von den Absätzen 2 bis 4 können zugelassen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE004500322",
        "name": "§ 35",
        "title": "Vermögensbuchführung, integrierte Buchführung",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000500322"
        },
        "body": "<P>Über das Vermögen und die Schulden ist Buch zu führen oder ein anderer Nachweis zu erbringen. Die Buchführung über das Vermögen und die Schulden kann mit der Buchführung über die Einnahmen und Ausgaben verbunden werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE004601301",
        "name": "§ 36",
        "title": "Abschluß der Bücher",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000500322"
        },
        "body": "<P>(1) Die Bücher sind jährlich abzuschließen. Das für die Finanzen zuständige Ministerium bestimmt den Zeitpunkt des Abschlusses.</P><P>(2) Nach dem Abschluß der Bücher dürfen Einnahmen oder Ausgaben nicht mehr für den abgelaufenen Zeitraum gebucht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE004702160",
        "name": "§ 37",
        "title": "Rechnungslegung",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000500322"
        },
        "body": "<P>(1) Die zuständigen Stellen haben für jedes Haushaltsjahr auf der Grundlage der abgeschlossenen Bücher Rechnung zu legen. Das für die Finanzen zuständige Ministerium kann im Einvernehmen mit dem Rechnungshof bestimmen, daß für einen anderen Zeitraum Rechnung zu legen ist.</P><P>(2) Auf der Grundlage der abgeschlossenen Bücher stellt das für die Finanzen zuständige Ministerium für jedes Haushaltsjahr die Haushaltsrechnung auf.</P><P>(3) Bei doppisch basierten Haushalten umfasst die Rechnungslegung zumindest die Rechnungslegung zum Erfolgsplan (Erfolgsrechnung), die Rechnungslegung zum doppischen Finanzplan (Finanzrechnung) nach § 10 Absatz 4 Satz 2 und die Vermögenrechnung (Bilanz).</P><P>(4) Bei Produkthaushalten ist über die nach Produkten strukturierte Mittelzuweisung sowie über Art und Umfang der erbrachten Leistungen Rechnung zu legen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE004801160",
        "name": "§ 38",
        "title": "Gliederung der Haushaltsrechnung",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000500322"
        },
        "body": "<P>(1) In der kameralen Haushaltsrechnung sind die Einnahmen und Ausgaben nach der in § 33 bezeichneten Ordnung den Ansätzen des Haushaltsplans unter Berücksichtigung der Einnahme- und Ausgabereste (Haushaltsreste) und der Vorgriffe gegenüberzustellen.</P><P>(2) In kameralen Haushalten sind bei den einzelnen Titeln und entsprechend bei den Schlusssummen besonders anzugeben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei den Einnahmen:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ist-Einnahmen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die zu übertragenden Einnahmereste,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Summe der Ist-Einnahmen und der zu übertragenden Einnahmereste,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">die vermögenswirksamen Beträge der Ist-Einnahmen, soweit eine Vermögensbuchführung besteht,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">die veranschlagten Einnahmen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">die aus dem Vorjahr übertragenen Einnahmereste,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Summe der veranschlagten Einnahmen und der übertragenen Einnahmereste,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Mehr- oder Minderbetrag der Summe aus Buchstabe c gegenüber der Summe aus Buchstabe g;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei den Ausgaben:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ist-Ausgaben,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die zu übertragenden Ausgabereste oder die Vorgriffe,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Summe der Ist-Ausgaben und der zu übertragenden Ausgabereste oder der Vorgriffe,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">die vermögenswirksamen Beträge der Ist-Ausgaben, soweit eine Vermögensbuchführung besteht,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">die veranschlagten Ausgaben,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">die aus dem Vorjahr übertragenen Ausgabereste oder die Vorgriffe,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Summe der veranschlagten Ausgaben und der übertragenen Ausgabereste oder der Vorgriffe,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Mehr- oder Minderbetrag der Summe aus Buchstabe c gegenüber der Summe aus Buchstabe g,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Betrag der über- oder außerplanmäßigen Ausgaben sowie der Vorgriffe.</LA></DD></DL></LA></DD></DL>Für doppisch basierte Haushalte sind die §§ 7a, 37 Absatz 3 und 4 sowie § 49a entsprechend anzuwenden.</P><P>(3) Für die jeweiligen Ausgaben und entsprechend für die Schlußsummen ist die Höhe der eingegangenen Verpflichtungen und Geldforderungen besonders anzugeben, soweit sie nach § 33 Satz 2 der Buchführung unterliegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE004901160",
        "name": "§ 39",
        "title": "Kassenmäßiger Abschluß",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000500322"
        },
        "body": "<P>In kameralen Haushalten sind in dem kassenmäßigen Abschluss nachzuweisen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Summe der Ist-Einnahmen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Summe der Ist-Ausgaben,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Unterschied aus Buchstabe a und Buchstabe b (kassenmäßiges Jahresergebnis),</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">die haushaltsmäßig noch nicht abgewickelten kassenmäßigen Jahresergebnisse früherer Jahre,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">das kassenmäßige Gesamtergebnis aus Buchstabe c und Buchstabe d;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Summe der Ist-Einnahmen mit Ausnahme der Einnahmen aus Krediten vom Kreditmarkt, der Entnahmen aus Rücklagen, der Einnahmen aus kassenmäßigen Überschüssen und der Münzeinnahmen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Summe der Ist-Ausgaben mit Ausnahme der Ausgaben zur Schuldentilgung am Kreditmarkt, der Zuführungen an Rücklagen und der Ausgaben zur Deckung eines kassenmäßigen Fehlbetrags,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Finanzierungssaldo aus Buchstabe a und Buchstabe b.</LA></DD></DL></LA></DD></DL>Für doppisch basierte Haushalte sind die §§ 7a, 37 Absatz 3 und 4 sowie § 49a entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE005001160",
        "name": "§ 40",
        "title": "Haushaltsabschluß",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000500322"
        },
        "body": "<P>In kameralen Haushalten sind in dem Haushaltsabschluss nachzuweisen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">das kassenmäßige Jahresergebnis nach § 39 Nr. 1 Buchstabe c,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">das kassenmäßige Gesamtergebnis nach § 39 Nr. 1 Buchstabe e;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die aus dem Vorjahr übertragenen Einnahmereste und Ausgabereste,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die in das folgende Haushaltsjahr zu übertragenden Einnahmereste und Ausgabereste,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Unterschied aus Buchstabe a und Buchstabe b,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">das rechnungsmäßige Jahresergebnis aus Nummer 1 Buchstabe a und Nummer 2 Buchstabe c,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">das rechnungsmäßige Gesamtergebnis aus Nummer 1 Buchstabe b und Nummer 2 Buchstabe b;</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Höhe der eingegangenen Verpflichtungen und Geldforderungen, soweit sie nach § 33 Satz 2 der Buchführung unterliegen.</LA></DD></DL>Für doppisch basierte Haushalte sind die §§ 7a, 37 Absatz 3 und 4 sowie § 49a entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE005100322",
        "name": "§ 41",
        "title": "Abschlußbericht",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000500322"
        },
        "body": "<P>Der kassenmäßige Abschluß und der Haushaltsabschluß sind in einem Bericht zu erläutern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR012730969BJNG000600322",
        "name": "Abschnitt V",
        "title": "Prüfung und Entlastung",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000100322"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE005200322",
        "name": "§ 42",
        "title": "Aufgaben des Rechnungshofes",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000600322"
        },
        "body": "<P>(1) Die gesamte Haushalts- und Wirtschaftsführung des Bundes und der Länder einschließlich ihrer Sondervermögen und Betriebe wird von Rechnungshöfen geprüft.</P><P>(2) Der Rechnungshof prüft insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einnahmen, Ausgaben und Verpflichtungen zur Leistung von Ausgaben,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen, die sich finanziell auswirken können,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Vermögen und die Schulden.</LA></DD> </DL> </P><P>(3) Der Rechnungshof kann nach seinem Ermessen die Prüfung beschränken und Rechnungen ungeprüft lassen.</P><P>(4) Die Durchführung der Prüfung von geheimzuhaltenden Angelegenheiten kann gesetzlich besonders geregelt werden.</P><P>(5) Auf Grund von Prüfungserfahrungen kann der Rechnungshof beraten. Das Nähere wird durch Gesetz geregelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE005300322",
        "name": "§ 43",
        "title": "Prüfung bei Stellen außerhalb der Verwaltung",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000600322"
        },
        "body": "<P>(1) Der Rechnungshof ist, unbeschadet weitergehender landesrechtlicher Bestimmungen, berechtigt, bei Stellen außerhalb der Verwaltung des Bundes oder des Landes zu prüfen, wenn sie <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Teile des Haushaltsplans ausführen oder vom Bund oder vom Land Ersatz von Aufwendungen erhalten,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mittel oder Vermögensgegenstände des Bundes oder des Landes verwalten oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">vom Bund oder Land Zuwendungen erhalten.</LA></DD> </DL>Leiten diese Stellen die Mittel an Dritte weiter, so kann der Rechnungshof auch bei diesen prüfen.</P><P>(2) Die Prüfung erstreckt sich auf die bestimmungsmäßige und wirtschaftliche Verwaltung und Verwendung. Bei Zuwendungen kann sie sich auch auf die sonstige Haushalts- und Wirtschaftsführung des Empfängers erstrecken, soweit es der Rechnungshof für seine Prüfung für notwendig hält.</P><P>(3) Bei der Gewährung von Krediten aus Haushaltsmitteln sowie bei der Übernahme von Bürgschaften, Garantien oder sonstigen Gewährleistungen durch den Bund oder das Land kann der Rechnungshof bei den Beteiligten prüfen, ob sie ausreichende Vorkehrungen gegen Nachteile für den Bund oder das Land getroffen oder ob die Voraussetzungen für eine Inanspruchnahme des Bundes oder des Landes vorgelegen haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE005401301",
        "name": "§ 44",
        "title": "Prüfung staatlicher Betätigung bei privatrechtlichen\nUnternehmen",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000600322"
        },
        "body": "<P>(1) Der Rechnungshof prüft die Betätigung des Bundes oder des Landes bei Unternehmen in einer Rechtsform des privaten Rechts, an denen der Bund oder das Land unmittelbar oder mittelbar beteiligt ist, unter Beachtung kaufmännischer Grundsätze.</P><P>(2) Absatz 1 gilt entsprechend bei Genossenschaften, in denen der Bund oder das Land Mitglied ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE005500322",
        "name": "§ 45",
        "title": "Gemeinsame Prüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000600322"
        },
        "body": "<P>Sind für die Prüfung mehrere Rechnungshöfe zuständig, so soll gemeinsam geprüft werden. Soweit nicht die Prüfung durch einen bestimmten Rechnungshof verfassungsrechtlich vorgeschrieben ist, können die Rechnungshöfe einander durch Vereinbarung Prüfungsaufgaben übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE005600322",
        "name": "§ 46",
        "title": "Ergebnis der Prüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000600322"
        },
        "body": "<P>(1) Der Rechnungshof faßt das Ergebnis seiner Prüfung, soweit es für die Entlastung der Regierung von Bedeutung sein kann, jährlich in einem Bericht für die gesetzgebenden Körperschaften zusammen.</P><P>(2) In den Bericht können Feststellungen auch über spätere oder frühere Haushaltsjahre aufgenommen werden.</P><P>(3) Über Angelegenheiten von besonderer Bedeutung kann der Rechnungshof die gesetzgebenden Körperschaften und die Regierung jederzeit unterrichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE005700322",
        "name": "§ 47",
        "title": "Entlastung, Rechnung des Rechnungshofes",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000600322"
        },
        "body": "<P>(1) Die gesetzgebenden Körperschaften beschließen auf Grund der Rechnung und des jährlichen Berichts des Rechnungshofes über die Entlastung der Regierung.</P><P>(2) Die Rechnung des Rechnungshofes wird von den gesetzgebenden Körperschaften geprüft, die auch die Entlastung erteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR012730969BJNG000700322",
        "name": "Abschnitt VI",
        "title": "Sondervermögen des Bundes oder\ndes Landes und bundesunmittelbare oder landesunmittelbare\njuristische Personen des öffentlichen Rechts",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000100322"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE005800322",
        "name": "§ 48",
        "title": "Grundsatz",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000700322"
        },
        "body": "<P>(1) Auf Sondervermögen des Bundes oder des Landes und bundes- oder landesunmittelbare juristische Personen des öffentlichen Rechts ist dieses Gesetz entsprechend anzuwenden, soweit durch Gesetz oder auf Grund eines Gesetzes nichts anderes bestimmt ist.</P><P>(2) Auf Unternehmen in der Rechtsform einer juristischen Person des öffentlichen Rechts sind unabhängig von der Höhe der Beteiligung des Bundes oder des Landes die §§ 42 bis 46 entsprechend anzuwenden. Durch Gesetz kann zugelassen werden, daß die entsprechende Anwendung der §§ 42 bis 46 entfällt. Die nach bisherigem Recht zugelassenen Ausnahmen bleiben unberührt.</P><P>(3) Für Unternehmen in der Rechtsform einer juristischen Person des privaten Rechts, an denen die in Absatz 2 Satz 1 genannten Unternehmen unmittelbar oder mittelbar mit Mehrheit beteiligt sind, gelten die §§ 53 und 54 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR012730969BJNG000800322",
        "name": "Teil II",
        "title": "Vorschriften, die einheitlich und\nunmittelbar gelten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE005900322",
        "name": "§ 49",
        "title": "Grundsatz",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000800322"
        },
        "body": "<P>Die Vorschriften dieses Teils gelten einheitlich und unmittelbar für den Bund und die Länder.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE007901160",
        "name": "§ 49a",
        "title": "Gremium zur Standardisierung des staatlichen Rechnungswesens",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000800322"
        },
        "body": "<P>(1) Zur Gewährleistung einer einheitlichen Verfahrens- und Datengrundlage jeweils für Kameralistik, Doppik und Produkthaushalte richten Bund und Länder ein gemeinsames Gremium ein. Das Gremium erarbeitet Standards für kamerale und doppische Haushalte sowie für Produkthaushalte und stellt dabei sicher, dass die Anforderungen der Finanzstatistik einschließlich der der Volkswirtschaftlichen Gesamtrechnungen berücksichtigt werden. Beschlüsse werden mit den Stimmen des Bundes und der Mehrheit von zwei Dritteln der Zahl der Länder gefasst. Die Standards werden jeweils durch Verwaltungsvorschriften des Bundes und der Länder umgesetzt. Das Gremium erarbeitet die Standards für doppische Haushalte und Produkthaushalte erstmals zum 1. Januar 2010 und überprüft die Standards für doppische Haushalte, Produkthaushalte und kamerale Haushalte anschließend einmal jährlich. Näheres regelt eine Verwaltungsvereinbarung zwischen Bund und Ländern.</P><P>(2) Zur Gewährleistung der Vergleichbarkeit der Haushaltswirtschaft bei Bund und Ländern kann die Bundesregierung durch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf, nähere Bestimmungen erlassen über die Standards für kamerale und doppische Haushalte sowie für Produkthaushalte, insbesondere zum Gruppierungs- und Funktionenplan, zum Verwaltungskontenrahmen und Produktrahmen sowie zu den Standards nach § 7a Absatz 2 für die staatliche Doppik.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE008000160",
        "name": "§ 49b",
        "title": "Finanzstatistische Berichtspflichten",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000800322"
        },
        "body": "<P>Bund und Länder stellen unabhängig von der Art ihrer Haushaltswirtschaft sicher, dass zur Erfüllung finanzstatistischer Anforderungen einschließlich der der Volkswirtschaftlichen Gesamtrechnungen sowie für sonstige Berichtspflichten die Plan- und IstDaten weiterhin nach dem Gruppierungs- und Funktionenplan mindestens auf Ebene der dreistelligen Gliederung bereitgestellt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE006000322",
        "name": "§ 50",
        "title": "Verfahren bei der Finanzplanung",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000800322"
        },
        "body": "<P>(1) Bund und Länder legen ihrer Haushaltswirtschaft je für sich eine fünfjährige Finanzplanung zugrunde (§ 9 Abs. 1 und § 14 des Gesetzes zur Förderung der Stabilität und des Wachstums der Wirtschaft vom 8. Juni 1967 - Bundesgesetzbl. I S. 582 -).</P><P>(2) Das erste Planungsjahr der Finanzplanung ist das laufende Haushaltsjahr.</P><P>(3) Der Finanzplan (§ 9 Abs. 2 Satz 2 des Gesetzes zur Förderung der Stabilität und des Wachstums der Wirtschaft) ist den gesetzgebenden Körperschaften spätestens im Zusammenhang mit dem Entwurf des Haushaltsgesetzes für das nächste Haushaltsjahr vorzulegen. Die gesetzgebenden Körperschaften können die Vorlage von Alternativrechnungen verlangen.</P><P>(4) Im Finanzplan sind die vorgesehenen Investitionsschwerpunkte zu erläutern und zu begründen.</P><P>(5) Den gesetzgebenden Körperschaften sind die auf der Grundlage der Finanzplanung überarbeiteten mehrjährigen Investitionsprogramme (§ 10 des Gesetzes zur Förderung der Stabilität und des Wachstums der Wirtschaft) vorzulegen.</P><P>(6) Die Planung nach § 11 Satz 1 des Gesetzes zur Förderung der Stabilität und des Wachstums der Wirtschaft ist für Investitionsvorhaben des dritten Planungsjahres in ausreichendem Umfang so vorzubereiten, daß mit ihrer Durchführung kurzfristig begonnen werden kann.</P><P>(7) Die Regierung soll rechtzeitig geeignete Maßnahmen treffen, die nach der Finanzplanung erforderlich sind, um eine geordnete Haushaltsentwicklung unter Berücksichtigung des voraussichtlichen gesamtwirtschaftlichen Leistungsvermögens in den einzelnen Planungsjahren zu sichern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE006105140",
        "name": "§ 51",
        "title": "Koordinierende Beratung der Grundannahmen der Haushalts- und Finanzplanungen; Einhaltung der Haushaltsdisziplin im Rahmen der Europäischen Wirtschafts- und Währungsunion",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000800322"
        },
        "body": "<P>(1) Zur Koordinierung der Haushalts- und Finanzplanungen des Bundes, der Länder und der Gemeinden und Gemeindeverbände berät der Stabilitätsrat über die zugrunde liegenden volks- und finanzwirtschaftlichen Annahmen. Dabei ist den Verpflichtungen der Bundesrepublik Deutschland aus Rechtsakten der Europäischen Union auf Grund der Artikel 121, 126 und 136 des Vertrags über die Arbeitsweise der Europäischen Union zur Einhaltung der Haushaltsdisziplin und in diesem Rahmen den Erfordernissen des gesamtwirtschaftlichen Gleichgewichts Rechnung zu tragen. Der Stabilitätsrat kann zur Koordinierung der Haushalts- und Finanzplanungen Empfehlungen beschließen. Die voraussichtlichen Einnahmen und Ausgaben der in § 52 genannten Einrichtungen sollen in die Beratungen und Empfehlungen einbezogen werden, soweit sie nicht schon in den Finanzplanungen des Bundes, der Länder und der Gemeinden und Gemeindeverbände enthalten sind.</P><P>(2) Das strukturelle gesamtstaatliche Finanzierungsdefizit von Bund, Ländern, Gemeinden und Sozialversicherungen darf eine Obergrenze von 0,5 Prozent des nominalen Bruttoinlandsprodukts nicht überschreiten. Für Einzelheiten zu Abgrenzung, Berechnung und zulässigen Abweichungen von der Obergrenze sowie zum Umfang und Zeitrahmen der Rückführung des strukturellen gesamtstaatlichen Finanzierungsdefizits im Falle einer Abweichung sind Artikel 3 des Vertrages vom 2. März 2012 über Stabilität, Koordinierung und Steuerung in der Wirtschafts- und Währungsunion (BGBl. 2012 II S. 1006, 1008) und die Verordnung (EG) Nr. 1466/97 des Rates vom 7. Juli 1997 über den Ausbau der haushaltspolitischen Überwachung und der Überwachung und Koordinierung der Wirtschaftspolitiken (ABl. L 209 vom 2.8.1997, S. 1), die zuletzt durch die Verordnung (EU) Nr. 1175/2011 (ABl. L 306 vom 23.11.2011, S. 12) geändert worden ist, maßgeblich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE007602160",
        "name": "§ 51a",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000800322"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE006206160",
        "name": "§ 52",
        "title": "Auskunftspflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000800322"
        },
        "body": "<P>(1) Bund und Länder erteilen durch ihre für die Finanzen zuständigen Ministerien dem Stabilitätsrat die Auskünfte, die dieser zur Wahrnehmung seiner Aufgaben nach § 51 benötigt. Die Auskunftserteilung umfasst auch die Vorlage der in den jeweiligen Zuständigkeitsbereichen aufgestellten Finanzplanungen in einheitlicher Systematik.</P><P>(2) Die Länder erteilen auch die Auskünfte für ihre Gemeinden und sonstigen kommunalen Körperschaften. Das gleiche gilt für Sondervermögen und Betriebe der Länder, der Gemeinden und der Gemeindeverbände sowie für die landesunmittelbaren juristischen Personen des öffentlichen Rechts, deren Einbeziehung in die Finanzplanung und die Beratungen des Stabilitätsrates erforderlich ist. Die Länder regeln das Verfahren.</P><P>(3) Sondervermögen und Betriebe des Bundes sowie die bundesunmittelbaren juristischen Personen des öffentlichen Rechts erteilen die erforderlichen Auskünfte dem Bundesministerium der Finanzen, der sie dem Stabilitätsrat zuleitet.</P><P>(4) Die Träger der gesetzlichen Krankenversicherung, der sozialen Pflegeversicherung, der gesetzlichen Unfallversicherung und der gesetzlichen Rentenversicherungen einschließlich der Alterssicherung der Landwirte, ihre Verbände sowie die sonstigen Vereinigungen auf dem Gebiet der Sozialversicherung und die Bundesagentur für Arbeit erteilen dem Bundesministerium der Finanzen die für den Stabilitätsrat erforderlichen Auskünfte über das Bundesministerium für Arbeit und Soziales; landesunmittelbare Körperschaften leiten die Auskünfte über die für die Sozialversicherung zuständige oberste Verwaltungsbehörde des Landes zu.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE006300322",
        "name": "§ 53",
        "title": "Rechte gegenüber privatrechtlichen Unternehmen",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000800322"
        },
        "body": "<P>(1) Gehört einer Gebietskörperschaft die Mehrheit der Anteile eines Unternehmens in einer Rechtsform des privaten Rechts oder gehört ihr mindestens der vierte Teil der Anteile und steht ihr zusammen mit anderen Gebietskörperschaften die Mehrheit der Anteile zu, so kann sie verlangen, daß das Unternehmen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Rahmen der Abschlußprüfung auch die Ordnungsmäßigkeit der Geschäftsführung prüfen läßt;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Abschlußprüfer beauftragt, in ihrem Bericht auch darzustellen<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Entwicklung der Vermögens- und Ertragslage sowie die Liquidität und Rentabilität der Gesellschaft,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">verlustbringende Geschäfte und die Ursachen der Verluste, wenn diese Geschäfte und die Ursachen für die Vermögens- und Ertragslage von Bedeutung waren,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ursachen eines in der Gewinn- und Verlustrechnung ausgewiesenen Jahresfehlbetrages;</LA></DD> </DL></LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ihr den Prüfungsbericht der Abschlußprüfer und, wenn das Unternehmen einen Konzernabschluß aufzustellen hat, auch den Prüfungsbericht der Konzernabschlußprüfer unverzüglich nach Eingang übersendet.</LA></DD> </DL> </P><P>(2) Für die Anwendung des Absatzes 1 rechnen als Anteile der Gebietskörperschaft auch Anteile, die einem Sondervermögen der Gebietskörperschaft gehören. Als Anteile der Gebietskörperschaft gelten ferner Anteile, die Unternehmen gehören, bei denen die Rechte aus Absatz 1 der Gebietskörperschaft zustehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE006400322",
        "name": "§ 54",
        "title": "Unterrichtung der Rechnungsprüfungsbehörde",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000800322"
        },
        "body": "<P>(1) In den Fällen des § 53 kann in der Satzung (im Gesellschaftsvertrag) mit Dreiviertelmehrheit des vertretenen Kapitals bestimmt werden, daß sich die Rechnungsprüfungsbehörde der Gebietskörperschaft zur Klärung von Fragen, die bei der Prüfung nach § 44 auftreten, unmittelbar unterrichten und zu diesem Zweck den Betrieb, die Bücher und die Schriften des Unternehmens einsehen kann.</P><P>(2) Ein vor dem Inkrafttreten dieses Gesetzes begründetes Recht der Rechnungsprüfungsbehörde auf unmittelbare Unterrichtung bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE006500322",
        "name": "§ 55",
        "title": "Prüfung von juristischen Personen des öffentlichen Rechts",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000800322"
        },
        "body": "<P>(1) Erhält eine juristische Person des öffentlichen Rechts, die nicht Gebietskörperschaft, Gemeindeverband, Zusammenschluß von Gebietskörperschaften oder Gemeindeverbänden oder Religionsgesellschaft des öffentlichen Rechts nach Artikel 137 Abs. 5 der Deutschen Verfassung vom 11. August 1919 ist, vom Bund oder einem Land Zuschüsse, die dem Grund oder der Höhe nach gesetzlich begründet sind, oder ist eine Garantieverpflichtung des Bundes oder eines Landes gesetzlich begründet, so prüft der Rechnungshof des Bundes oder des Landes die Haushalts- und Wirtschaftsführung der juristischen Person. Entsprechendes gilt, wenn die Prüfung mit Zustimmung eines Rechnungshofes in der Satzung vorgesehen ist. Andere Prüfungsrechte, die nach § 48 begründet werden, bleiben unberührt.</P><P>(2) Auf Unternehmen in der Rechtsform einer juristischen Person des öffentlichen Rechts ist unabhängig von der Höhe der Beteiligung des Bundes oder des Landes § 53 entsprechend anzuwenden, soweit die Unternehmen nicht von der Rechnungsprüfung freigestellt sind (§ 48 Abs. 2 Satz 2 und 3).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE006601301",
        "name": "§ 56",
        "title": "Rechte der Rechnungsprüfungsbehörde, gegenseitige Unterrichtung",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000800322"
        },
        "body": "<P>(1) Erlassen oder erläutern die obersten Behörden einer Gebietskörperschaft allgemeine Vorschriften, welche die Bewirtschaftung der Haushaltsmittel einer anderen Gebietskörperschaft betreffen oder sich auf deren Einnahmen oder Ausgaben auswirken, so ist die Rechnungsprüfungsbehörde der anderen Gebietskörperschaft unverzüglich zu unterrichten.</P><P>(2) Bevor Stellen außerhalb einer Gebietskörperschaft, die Teile des Haushaltsplans der Gebietskörperschaft ausführen, Verwaltungsvorschriften zur Durchführung der für die Gebietskörperschaft geltenden Haushaltsordnung oder eines entsprechenden Gesetzes erlassen, ist die Rechnungsprüfungsbehörde der Gebietskörperschaft zu hören.</P><P>(3) Sind für Prüfungen oder Erhebungen mehrere Rechnungshöfe zuständig, so unterrichten sie sich gegenseitig über Arbeitsplanung und Prüfungsergebnisse.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE006701160",
        "name": "§ 57",
        "title": "Bundeskassen, Landeskassen",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000800322"
        },
        "body": "<P>(1) Die Aufgaben der Kassen bei der Annahme und der Leistung von Zahlungen für den Bund werden für alle Stellen innerhalb und außerhalb der Bundesverwaltung von den Bundeskassen wahrgenommen, soweit es sich nicht um die Erhebung von Steuern handelt, die von den Landesfinanzbehörden verwaltet werden.</P><P>(2) Die Aufgaben der Kassen bei der Annahme und der Leistung von Zahlungen für das Land werden für alle Stellen innerhalb und außerhalb der Landesverwaltung von den Landeskassen wahrgenommen, soweit nichts anderes bestimmt ist.</P><P>(3) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE007101301",
        "name": "(XXXX) §§ 57a bis 57c",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000800322"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR012730969BJNG000900322",
        "name": "Teil III",
        "title": "Übergangs- und Schlußbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE006801301",
        "name": "§ 58",
        "title": "Öffentlich-rechtliche Dienst- oder Amtsverhältnisse,\nZuständigkeitsregelungen",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000900322"
        },
        "body": "<P>(1) Vorschriften dieses Gesetzes für Beamte sind auf andere öffentlich-rechtliche Dienst- oder Amtsverhältnisse entsprechend anzuwenden.</P><P>(2) Die Befugnisse, die dem für die Finanzen zuständigen Ministerium zustehen, können einer anderen Stelle übertragen werden. In der Freien und Hansestadt Hamburg bestimmt der Senat die Stelle, der die Befugnisse des für die Finanzen zuständigen Ministeriums zustehen. Die in der Verfassung der Freien und Hansestadt Hamburg getroffenen Regelungen, daß es für die Feststellung des Haushaltsplans sowie für die Übernahme von Sicherheitsleistungen, deren Wirkung über ein Rechnungsjahr hinausgeht oder die nicht zum regelmäßigen Gang der Verwaltung gehört, lediglich eines Beschlusses der Bürgerschaft bedarf, bleiben unberührt.</P><P>(3) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE006901160",
        "name": "§ 59",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000900322"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012730969BJNE007000322",
        "name": "§ 60",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR012730969BJNG000900322"
        },
        "body": "<P>Dieses Gesetz tritt am 1. Januar 1970 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
