{
  "data": {
    "type": "law",
    "id": "BJNR044800012",
    "firstPublished": "2012-03-07",
    "sourceTimestamp": "20191212212532",
    "titleShort": "Hilfetelefongesetz",
    "titleLong": "Gesetz zur Einrichtung und zum Betrieb eines bundesweiten Hilfetelefons „Gewalt gegen Frauen“",
    "abbreviation": "HilfetelefonG",
    "slug": "hilfetelefong",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2012, 448",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 36 G v. 20.11.2019 I 1626",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 14.3.2012 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR044800012BJNE000100000",
        "name": "§ 1",
        "title": "Einrichtung",
        "parent": null,
        "body": "<P>Der Bund richtet beim Bundesamt für Familie und zivilgesellschaftliche Aufgaben ein bundesweites zentrales Hilfetelefon „Gewalt gegen Frauen“ ein. Das Hilfetelefon untersteht der Fachaufsicht des Bundesministeriums für Familie, Senioren, Frauen und Jugend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR044800012BJNE000200000",
        "name": "§ 2",
        "title": "Aufgaben",
        "parent": null,
        "body": "<P>(1) Mit dem Hilfetelefon werden kostenlos Erstberatung und Informationen zu Hilfemöglichkeiten bei allen Formen von Gewalt gegen Frauen angeboten.</P><P>(2) Personen, die sich an das Hilfetelefon wenden, werden bei Bedarf über andere Einrichtungen und Dienste in ihrer Region informiert, die beraten, unterstützen und, falls erforderlich, eingreifen; auf Wunsch werden sie an diese weitervermittelt. Damit das Hilfetelefon seine Lotsenfunktion wahrnehmen kann, richtet das Bundesamt für Familie und zivilgesellschaftliche Aufgaben eine Datenbank mit den Kontaktdaten und Erreichbarkeiten dieser Einrichtungen und Dienste ein und hält sie auf aktuellem Stand.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR044800012BJNE000300000",
        "name": "§ 3",
        "title": "Adressatenkreis",
        "parent": null,
        "body": "<P>Die Angebote des Hilfetelefons wenden sich insbesondere an:<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Frauen, die von Gewalt betroffen sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Personen aus dem sozialen Umfeld von Frauen, die von Gewalt betroffen sind, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Personen, die bei ihrer beruflichen oder ehrenamtlichen Tätigkeit mit der Beratung und Unterstützung oder Intervention bei Gewalt gegen Frauen konfrontiert sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR044800012BJNE000401116",
        "name": "§ 4",
        "title": "Anforderungen an die Hilfeleistung",
        "parent": null,
        "body": "<P>(1) Erstberatung, Information und Weitervermittlung erfolgen durch qualifizierte weibliche Fachkräfte.</P><P>(2) Die Hilfeleistung erfolgt anonym und vertraulich unter Beachtung datenschutzrechtlicher Anforderungen. Anrufe beim Hilfetelefon werden nicht in Einzelverbindungsnachweisen ausgewiesen.</P><P>(3) Personenbezogene Daten werden nur für die in § 2 Absatz 1 und 2 Satz 1 genannten Zwecke und nur mit Einwilligung der betroffenen Person verarbeitet. Die gespeicherten Daten werden gelöscht, sobald sie für die Erfüllung des Zwecks der Speicherung nicht mehr erforderlich sind.</P><P>(4) Die Angebote des Hilfetelefons sind barrierefrei und mehrsprachig. Das Bundesministerium für Familie, Senioren, Frauen und Jugend legt diesbezüglich die nähere Ausgestaltung fest.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR044800012BJNE000500000",
        "name": "§ 5",
        "title": "Anforderungen an die Erreichbarkeit",
        "parent": null,
        "body": "<P>(1) Das Hilfetelefon ist 24 Stunden täglich unter einer entgeltfreien Rufnummer erreichbar.</P><P>(2) Die Angebote des Hilfetelefons werden zusätzlich über andere Wege der elektronischen Kommunikation bereitgestellt.</P><P>(3) Das Bundesamt für Familie und zivilgesellschaftliche Aufgaben stellt sicher, dass die Angebote des Hilfetelefons ohne unzumutbare Wartezeiten in Anspruch genommen werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR044800012BJNE000600000",
        "name": "§ 6",
        "title": "Öffentlichkeitsarbeit",
        "parent": null,
        "body": "<P>Das Bundesamt für Familie und zivilgesellschaftliche Aufgaben stellt sicher, dass das Hilfetelefon durch Öffentlichkeitsarbeit bundesweit bekannt gemacht und kontinuierlich bekannt gehalten wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR044800012BJNE000700000",
        "name": "§ 7",
        "title": "Sachstandsbericht; Evaluation",
        "parent": null,
        "body": "<P>(1) Das Bundesamt für Familie und zivilgesellschaftliche Aufgaben veröffentlicht jährlich einen Sachstandsbericht zur Inanspruchnahme des Hilfetelefons und zu den erbrachten Leistungen. Der Sachstandsbericht dient auch dazu, die Angebote des Hilfetelefons bedarfsgerecht anzupassen.</P><P>(2) Das Bundesministerium für Familie, Senioren, Frauen und Jugend evaluiert erstmals fünf Jahre nach Freischaltung des Hilfetelefons dessen Wirksamkeit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR044800012BJNE000800000",
        "name": "§ 8",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
