{
  "data": {
    "type": "law",
    "id": "BJNR307910021",
    "firstPublished": "2021-07-16",
    "sourceTimestamp": "20211228213007",
    "titleShort": "HNS-Gesetz",
    "titleLong": "Gesetz über die Haftung und Entschädigung für Schäden bei der Beförderung gefährlicher und schädlicher Stoffe auf See",
    "abbreviation": "HNSG",
    "slug": "hnsg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2021, 3079",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Nr. 2 der Berichtigung vom 16.12.2021 I 5241 (Nr. 85) noch nicht berücksichtigt",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 27.7.2021 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 16.7.2021 I 3079 vom Bundestag beschlossen.  Gem. Art. 11 Abs. 1 Nr. 1 dieses G treten die §§ 2, 3, 6, 7 und 12 Absatz 1 Nummer 1 und 4 sowie Absatz 2 und 3 am 27.7.2021 in Kraft. Gem. Art. 11 Abs. 2  dieses G tritt das Gesetz im Übrigen an dem Tag in Kraft, an dem das HNS-Übereinkommen 2010 vom 30. April 2010 (BGBl. 2021 II S. 670, 671) nach seinem Artikel 46 für die Bundesrepublik Deutschland in Kraft tritt.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR307910021BJNE000100000",
        "name": "§ 1",
        "title": "(zukünftig in Kraft)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 1: Tritt gem. Art. 11 Abs. 2 Satz 1 G v. 16.7.2021 I 3079 an dem Tag in Kraft, an dem das HNS-Übereinkommen 2010 vom 30. April 2010 (BGBl. 2021 II S. 670, 671) nach seinem Artikel 46 für die Bundesrepublik Deutschland in Kraft tritt +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR307910021BJNE000200000",
        "name": "§ 2",
        "title": "Bescheinigung über eine Versicherung oder sonstige finanzielle Sicherheit",
        "parent": null,
        "body": "<P>(1) Das Bestehen der nach Artikel 12 Absatz 1 des HNS-Übereinkommens 2010, auch in Verbindung mit § 1 Absatz 3, vorgeschriebenen Versicherung oder sonstigen finanziellen Sicherheit wird durch eine von der nach Artikel 12 Absatz 2 Satz 2 des HNS-Übereinkommens 2010 zuständigen Behörde eines Vertragsstaats ausgestellte oder bestätigte Bescheinigung (HNS-Pflichtversicherungsbescheinigung) nachgewiesen.</P><P>(2) Dem Eigentümer eines Schiffes, das die Bundesflagge führt, hat die zuständige Behörde auf Antrag die HNS-Pflichtversicherungsbescheinigung auszustellen, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>er nachweist, dass eine entsprechende Versicherung oder sonstige finanzielle Sicherheit besteht, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>kein begründeter Anlass für die Annahme gegeben ist, dass der Sicherheitsgeber nicht in der Lage sein wird, seine Verpflichtungen zu erfüllen.</LA></DD></DL></P><P>(3) Dem Eigentümer eines Schiffes, das nicht die Bundesflagge führt, kann die zuständige Behörde die HNS-Pflichtversicherungsbescheinigung auf Antrag ausstellen, wenn die Voraussetzungen des Absatzes 2 vorliegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR307910021BJNE000300000",
        "name": "§ 3",
        "title": "Verordnungsermächtigung",
        "parent": null,
        "body": "<P>Das Bundesministerium für Verkehr und digitale Infrastruktur erlässt durch Rechtsverordnung Bestimmungen über <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Voraussetzungen für die Ausstellung, Gültigkeit und Einziehung der HNS-Pflichtversicherungsbescheinigung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Verfahren bei der Ausstellung und Einziehung der HNS-Pflichtversicherungsbescheinigung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die gebührenpflichtigen Tatbestände für individuell zurechenbare öffentliche Leistungen aufgrund dieses Gesetzes oder einer Rechtsverordnung nach den Nummern 1 und 2, die Gebührensätze sowie die Auslagenerstattung.</LA></DD></DL>In einer Rechtsverordnung nach Satz 1 Nummer 2 können insbesondere die Mitteilungspflichten des Eigentümers eines Schiffes im Verfahren der Ausstellung der HNS-Pflichtversicherungsbescheinigung, auch hinsichtlich nach Ausstellung eintretender Umstände, und im Verfahren der Einziehung der HNS-Pflichtversicherungsbescheinigung geregelt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR307910021BJNE000400000",
        "name": "§ 4",
        "title": "(zukünftig in Kraft)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 4: Tritt gem. Art. 11 Abs. 2 Satz 1 G v. 16.7.2021 I 3079 an dem Tag in Kraft, an dem das HNS-Übereinkommen 2010 vom 30. April 2010 (BGBl. 2021 II S. 670, 671) nach seinem Artikel 46 für die Bundesrepublik Deutschland in Kraft tritt +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR307910021BJNE000500000",
        "name": "§ 5",
        "title": "(zukünftig in Kraft)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 5: Tritt gem. Art. 11 Abs. 2 Satz 1 G v. 16.7.2021 I 3079 an dem Tag in Kraft, an dem das HNS-Übereinkommen 2010 vom 30. April 2010 (BGBl. 2021 II S. 670, 671) nach seinem Artikel 46 für die Bundesrepublik Deutschland in Kraft tritt +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR307910021BJNE000600000",
        "name": "§ 6",
        "title": "Behördliche Zuständigkeiten; Gebühren und Auslagen",
        "parent": null,
        "body": "<P>(1) § 2 Absatz 2 und 3 und die nach § 3 erlassenen Rechtsverordnungen werden durch den Bund ausgeführt. Die Wahrnehmung der Aufgaben obliegt dem Bundesamt für Seeschifffahrt und Hydrographie.</P><P>(2) § 5 wird durch den Bund ausgeführt. Die Wahrnehmung der Aufgaben obliegt der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation. § 6 des Seeaufgabengesetzes ist entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR307910021BJNE000700000",
        "name": "§ 7",
        "title": "Mitteilung der Mengen beitragspflichtiger Ladung",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Wirtschaft und Energie teilt dem Direktor des Internationalen Fonds für gefährliche und schädliche Stoffe (HNS-Fonds) die in Artikel 21 Absatz 2 des HNS-Übereinkommens 2010 vorgesehenen Angaben mit. Dem Generalsekretär der Internationalen Seeschifffahrts-Organisation teilt das Bundesministerium für Wirtschaft und Energie die in Artikel 45 Absatz 6 des HNS-Übereinkommens 2010 vorgesehenen Angaben mit.</P><P>(2) Personen, die nach den Artikeln 18 und 19 des HNS-Übereinkommens 2010 zur Zahlung von Beiträgen an den HNS-Fonds verpflichtet sind, haben dem Bundesministerium für Wirtschaft und Energie die für dessen Mitteilung nach Absatz 1 erforderlichen Angaben zu machen und deren Richtigkeit auf Verlangen des Bundesministeriums für Wirtschaft und Energie zu beweisen. Soweit der Empfang von Ladung im Geltungsbereich dieses Gesetzes nach dem HNS-Übereinkommen 2010 Voraussetzung für die Beitragspflicht ist, gelten die sich im Einzelfall aus der Anwendung des Artikels 1 Nummer 4 Buchstabe a des HNS-Übereinkommens 2010 ergebenden Personen als Empfänger.</P><P>(3) Macht eine nach Absatz 2 Satz 1 mitteilungspflichtige Person nicht oder nicht rechtzeitig die vorgeschriebenen Angaben oder erbringt sie nicht die verlangten Beweise, so kann das Bundesministerium für Wirtschaft und Energie nach Ablauf einer angemessenen Frist seiner Mitteilung eine im Wege der Schätzung ermittelte Menge der beitragspflichtigen Ladung zugrunde legen.</P><P>(4) Die nach Absatz 2 gemachten Angaben dürfen Dritten außer für die in Absatz 1 vorgesehenen Mitteilungen weder vom Bundesministerium für Wirtschaft und Energie noch von nachgeordneten Behörden zugänglich gemacht werden.</P><P>(5) Assoziierte Personen im Sinne von Artikel 16 Absatz 6 des HNS-Übereinkommens 2010 sind rechtlich selbständige Unternehmen, die im Verhältnis zueinander in Mehrheitsbesitz stehende Unternehmen und mit Mehrheit beteiligte Unternehmen sind. Ob Unternehmen im Sinne von Satz 1 im Verhältnis zueinander in Mehrheitsbesitz stehende Unternehmen und mit Mehrheit beteiligte Unternehmen sind, bestimmt sich nach dem sinngemäß anzuwendenden § 16 des Aktiengesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR307910021BJNE000800000",
        "name": "§ 8",
        "title": "(zukünftig in Kraft)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 8: Tritt gem. Art. 11 Abs. 2 Satz 1 G v. 16.7.2021 I 3079 an dem Tag in Kraft, an dem das HNS-Übereinkommen 2010 vom 30. April 2010 (BGBl. 2021 II S. 670, 671) nach seinem Artikel 46 für die Bundesrepublik Deutschland in Kraft tritt +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR307910021BJNE000900000",
        "name": "§ 9",
        "title": "(zukünftig in Kraft)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 9: Tritt gem. Art. 11 Abs. 2 Satz 1 G v. 16.7.2021 I 3079 an dem Tag in Kraft, an dem das HNS-Übereinkommen 2010 vom 30. April 2010 (BGBl. 2021 II S. 670, 671) nach seinem Artikel 46 für die Bundesrepublik Deutschland in Kraft tritt +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR307910021BJNE001000000",
        "name": "§ 10",
        "title": "(zukünftig in Kraft)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 10: Tritt gem. Art. 11 Abs. 2 Satz 1 G v. 16.7.2021 I 3079 an dem Tag in Kraft, an dem das HNS-Übereinkommen 2010 vom 30. April 2010 (BGBl. 2021 II S. 670, 671) nach seinem Artikel 46 für die Bundesrepublik Deutschland in Kraft tritt +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR307910021BJNE001100000",
        "name": "§ 11",
        "title": "(zukünftig in Kraft)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 11: Tritt gem. Art. 11 Abs. 2 Satz 1 G v. 16.7.2021 I 3079 an dem Tag in Kraft, an dem das HNS-Übereinkommen 2010 vom 30. April 2010 (BGBl. 2021 II S. 670, 671) nach seinem Artikel 46 für die Bundesrepublik Deutschland in Kraft tritt +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR307910021BJNE001200000",
        "name": "§ 12",
        "title": "Bußgeldvorschriften",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Rechtsverordnung nach § 3 Satz 2 oder einer vollziehbaren Anordnung aufgrund einer solchen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\"><noindex><I>entgegen § 4 Satz 1, auch in Verbindung mit § 4 Satz 3, nicht sicherstellt, dass eine dort genannte Bescheinigung an Bord mitgeführt wird,</I></noindex></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\"><noindex><I>entgegen § 4 Satz 2, auch in Verbindung mit § 4 Satz 3, eine dort genannte Bescheinigung nicht mitführt oder nicht oder nicht rechtzeitig vorweist oder</I></noindex></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 7 Absatz 2 Satz 1 in Verbindung mit einer Rechtsverordnung nach § 8 Absatz 2 eine dort genannte Angabe nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig macht.</LA></DD></DL></P><P>(2) Die Ordnungswidrigkeit kann in den Fällen des Absatzes 1 Nummer 1 mit einer Geldbuße bis zu dreißigtausend Euro, in den übrigen Fällen des Absatzes 1 Nummer 2 bis 4 mit einer Geldbuße bis zu zehntausend Euro geahndet werden.</P><P>(3) Verwaltungsbehörde im Sinne des § 36 Absatz 1 Nummer 1 des Gesetzes über Ordnungswidrigkeiten ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen des Absatzes 1 Nummer 1 bis 3 das Bundesamt für Seeschifffahrt und Hydrographie und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen des Absatzes 1 Nummer 4 das Bundesamt für Wirtschaft und Ausfuhrkontrolle.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 12 Abs. 1 Nr. 2 u. 3 Kursivdruck: Inkraft gem. Art. 11 Abs. 2 Satz 1 G v. 16.7.2021 I 3079 an dem Tag, an dem das HNS-Übereinkommen 2010 vom 30. April  2010 (BGBl. 2021 II S. 670, 671) nach seinem Artikel 46 für die Bundesrepublik  Deutschland in Kraft tritt</P>"
      }
    ]
  }
}
