{
  "data": {
    "type": "law",
    "id": "BJNR008850976",
    "firstPublished": "1976-03-29",
    "sourceTimestamp": "20151130220048",
    "titleShort": null,
    "titleLong": "Verfahrensordnung für Höfesachen",
    "abbreviation": "HöfeVfO",
    "slug": "hoefevfo",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1976, 881, 885 (1977 I 288)",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 25 G v. 20.11.2015 I 2010",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 1.7.1976 +++)</P><P><BR /> Das G wurde als Artikel 2 G 7811-6-1-1 vom 29.3.1976 I 881 (HöfeOAndG 2) vom Bundestag beschlossen. Gem. Art. 3 § 8 d. G v. 29.3.1976 I 881 - Gl. Nr. 7811-6-1-1 gilt dieses G in d. Ländern Hamburg, Niedersachsen, Nordrhein-Westfalen und Schleswig-Holstein; d. G. ist gem. Art. 3 § 9 d. G v. 29.3.1976 I 881 - Gl.Nr. 7811-6-1-1 am 1.7.1976 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR008850976BJNE000101377",
        "name": "§ 1",
        "title": "Verhältnis zum allgemeinen Verfahrensrecht",
        "parent": null,
        "body": "<P>(1) Auf das Verfahren in Höfesachen sind die Vorschriften des Gesetzes über das gerichtliche Verfahren in Landwirtschaftssachen vom 21. Juli 1953 (Bundesgesetzbl. I S. 667) anzuwenden, soweit dieses Gesetz nichts anderes bestimmt. Höfesachen sind Angelegenheiten, auf die die in den Ländern Hamburg, Niedersachsen, Nordrhein-Westfalen und Schleswig-Holstein geltenden höferechtlichen Vorschriften anzuwenden sind.</P><P>(2) In den Fällen des § 13 der Höfeordnung ist das für den ursprünglichen Hof zuständige Landwirtschaftsgericht auch dann örtlich zuständig, wenn Ansprüche wegen der Veräußerung oder Verwertung eines Ersatzbetriebes oder von Ersatzgrundstücken geltend gemacht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008850976BJNE000200325",
        "name": "§ 2",
        "title": "Eintragungsgrundsatz",
        "parent": null,
        "body": "<P>(1) Eine Besitzung, die nach den höferechtlichen Vorschriften Hof ist oder auf Grund einer Erklärung des Eigentümers Hof werden kann, wird auf Ersuchen des Landwirtschaftsgerichts im Grundbuch als Hof eingetragen.</P><P>(2) Absatz 1 gilt für die Eintragung einer Besitzung als Ehegattenhof entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008850976BJNE000300325",
        "name": "§ 3",
        "title": "Ersuchensgrundsatz",
        "parent": null,
        "body": "<P>(1) Das Landwirtschaftsgericht ersucht das Grundbuchamt um Eintragung oder Löschung des die Eigenschaft als Hof oder als Ehegattenhof ausweisenden Vermerks (Hofvermerk) <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">von Amts wegen, wenn für die Entstehung eines Hofes oder Ehegattenhofes oder für den Verlust der Eigenschaft als Hof oder als Ehegattenhof nach den höferechtlichen Vorschriften eine Erklärung des Eigentümers nicht vorausgesetzt ist;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Grund der Erklärung des Eigentümers, wenn die Eintragung oder Löschung des Hofvermerks nach den höferechtlichen Vorschriften von einer Erklärung des Eigentümers abhängt.</LA></DD> </DL> </P><P>(2) Ersucht das Landwirtschaftsgericht um die Löschung eines die Eigenschaft als Ehegattenhof ausweisenden Vermerks, so hat es, soweit die Besitzung die Eigenschaft als Hof behält, zugleich das Grundbuchamt von Amts wegen um die Eintragung des Hofvermerks zu ersuchen.</P><P>(3) Über ein von ihm zu stellendes Ersuchen befindet das Landwirtschaftsgericht ohne Zuziehung ehrenamtlicher Richter.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 3: D. Vorschrift idF d. Art. 2 G v. 29.3.1976 I 881 (885) ist mit d. GG vereinbar, BVerfGE v 23.6.1987 I 2380</P>"
      },
      {
        "type": "article",
        "id": "BJNR008850976BJNE000401308",
        "name": "§ 3a",
        "title": null,
        "parent": null,
        "body": "<P>Das Finanzamt teilt dem Landwirtschaftsgericht den Wirtschaftswert eines Betriebs der Land- und Forstwirtschaft mit, wenn dieser nach Maßgabe einer Einheitswertfeststellung oder sonst auf Antrag vorgenommenen Ermittlung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sich von mindestens 5.000 Euro auf weniger als 5.000 Euro verringert hat,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sich von weniger als 10.000 Euro auf mindestens 10.000 Euro erhöht hat oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">erstmals ermittelt worden ist und mindestens 10.000 Euro beträgt.</LA></DD> </DL>Die Mitteilungen erfolgen mindestens einmal jährlich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008850976BJNE000500325",
        "name": "§ 4",
        "title": "Erklärungen nach den höferechtlichen Vorschriften",
        "parent": null,
        "body": "<P>(1) Die in den höferechtlichen Vorschriften vorgesehenen Erklärungen, daß eine Besitzung Hof oder Ehegattenhof sein soll oder nicht sein soll, sind gegenüber dem Landwirtschaftsgericht abzugeben.</P><P>(2) Die Erklärung bedarf der öffentlichen Beglaubigung.</P><P>(3) Die Erklärung kann, solange die erforderliche Eintragung oder Löschung nicht bewirkt ist, bis zum Tode des Erklärenden widerrufen werden; § 1 Abs. 6 Satz 1 der Höfeordnung gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008850976BJNE000600325",
        "name": "§ 5",
        "title": "Vermutung",
        "parent": null,
        "body": "<P>Die Eintragung des Hofvermerks begründet die Vermutung, daß die Besitzung die durch den Vermerk ausgewiesene Eigenschaft hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008850976BJNE000700325",
        "name": "§ 6",
        "title": "Hofvermerk",
        "parent": null,
        "body": "<P>(1) Der Hofvermerk wird in der Aufschrift des Grundbuchs des Hofes eingetragen und lautet: <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">\"Hof gemäß der Höfeordnung. Eingetragen am ...\"</LA></DD> </DL> </P><P>(2) Beim Ehegattenhof lautet der Hofvermerk: <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">\"Ehegattenhof gemäß der Höfeordnung. Eingetragen am ...\"</LA></DD> </DL> </P><P>(3) Ist bei einem Ehegattenhof der Grundbesitz der Ehegatten nicht auf demselben Grundbuchblatt eingetragen, so ist im Hofvermerk wechselseitig auf den Grundbesitz des anderen Ehegatten hinzuweisen. Der Hofvermerk lautet dementsprechend: <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">\"Dieser Grundbesitz bildet mit dem im Grundbuch von ... Bd. ... Bl. ... eingetragenen Grundbesitz einen Ehegattenhof gemäß der Höfeordnung. Eingetragen am ...\"</LA></DD> </DL> </P><P>(4) Gehört zum Hof ein Miteigentumsanteil, der auf einem anderen Grundbuchblatt eingetragen ist, so ist im Grundbuch des Hofs folgender Vermerk: <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">\"Zum Hof gehört der im Grundbuch von ... Bd. ... Bl. ... eingetragene Miteigentumsanteil. Eingetragen am ...\"</LA></DD> </DL>und im Grundbuch des Miteigentumsanteils folgender Vermerk: <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">\"Der Miteigentumsanteil des ... gehört zu dem im Grundbuch von ... Bd. ... Bl. ... eingetragenen Hof. Eingetragen am ...\"</LA></DD> </DL>einzutragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008850976BJNE000800325",
        "name": "§ 7",
        "title": "Besonderes Grundbuchblatt",
        "parent": null,
        "body": "<P>(1) Die zum Hof gehörenden Grundstücke desselben Eigentümers sind auf Ersuchen des Landwirtschaftsgerichts auf einem besonderen Grundbuchblatt einzutragen; das Ersuchen ist von Amts wegen zu stellen.</P><P>(2) Grundstücke, die nicht zum Hof gehören, sind nicht auf dem Grundbuchblatt des Hofes einzutragen.</P><P>(3) Werden einzelne Grundstücke vom Hof abgetrennt, so ist der Hofvermerk nicht mit zu übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008850976BJNE000900325",
        "name": "§ 8",
        "title": "Löschungsersuchen von Amts wegen",
        "parent": null,
        "body": "<P>(1) Will das Landwirtschaftsgericht von Amts wegen um die Löschung eines Hofvermerks ersuchen, so hat es den Eigentümer von seiner Absicht sowie über die wesentlichen sich aus der Löschung ergebenden Folgen zu unterrichten und ihm anheimzugeben, innerhalb einer bestimmten Frist die Feststellung der Hofeigenschaft (§ 11 Abs. 1 Buchstabe a) zu beantragen. Die Frist darf nicht weniger als sechs Wochen betragen.</P><P>(2) Das Ersuchen darf erst gestellt werden, wenn der Eigentümer einen Antrag auf Feststellung nicht gestellt oder zurückgenommen hat oder wenn rechtskräftig festgestellt worden ist, daß ein Hof im Sinne der höferechtlichen Vorschriften nicht vorliegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008850976BJNE001000325",
        "name": "§ 9",
        "title": "Benachrichtigung",
        "parent": null,
        "body": "<P>Von der Eintragung und Löschung eines Hofvermerks sowie von der Abtrennung eines einzelnen Grundstücks (§ 7 Abs. 3) benachrichtigt das Grundbuchamt den Eigentümer, das Gericht und die Genehmigungsbehörde nach dem Grundstücksverkehrsgesetz.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008850976BJNE001100325",
        "name": "§ 10",
        "title": "Höfeakten",
        "parent": null,
        "body": "<P>Das Ersuchen des Landwirtschaftsgerichts um Eintragung oder Löschung des Hofvermerks und sonstige höferechtlich erhebliche Vorgänge sind zu einer besonderen Höfeakte zu nehmen, die bei den Grundakten der Hofstelle aufzubewahren ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008850976BJNE001200325",
        "name": "§ 11",
        "title": "Feststellungsverfahren",
        "parent": null,
        "body": "<P>(1) Auf Antrag eines Beteiligten, der ein rechtliches Interesse an der Entscheidung glaubhaft macht, entscheidet das Landwirtschaftsgericht im Wege eines besonderen Feststellungsverfahrens, <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">ob ein Hof im Sinne der höferechtlichen Vorschriften vorliegt oder vorgelegen hat,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">ob ein Hof ein Ehegattenhof im Sinne der höferechtlichen Vorschriften ist oder war,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">ob ein Gegenstand Bestandteil oder Zubehör eines Hofes ist,</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">ob ein Hoferbe wirtschaftsfähig ist,</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">ob für die Erbfolge in einen Hof Ältesten- oder Jüngstenrecht gilt,</LA></DD> <DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">von wem der Hof stammt,</LA></DD> <DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">wer nach dem Tode des Eigentümers eines Hofes Hoferbe geworden ist,</LA></DD> <DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">über sonstige nach den höferechtlichen Vorschriften bestehende Rechtsverhältnisse.</LA></DD> </DL> </P><P>(2) Das Gericht soll alle Personen, deren Rechte durch die Entscheidung betroffen werden können, von der Einleitung des Feststellungsverfahrens unter Hinweis auf die in § 12 Abs. 1 genannten Folgen benachrichtigen. Entscheidungen in der Hauptsache sind auch diesen Personen zuzustellen.</P><P>(3) Jede der in Absatz 2 genannten Personen kann sich einem anhängigen Verfahren in jeder Instanz anschließen. Die Anschließung kann mit der Einlegung der Beschwerde verbunden werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008850976BJNE001300325",
        "name": "§ 12",
        "title": "Abänderung der Entscheidung",
        "parent": null,
        "body": "<P>(1) Ist im Feststellungsverfahren rechtskräftig entschieden worden, so können diejenigen, die sich am Verfahren beteiligt haben oder von dem Verfahren benachrichtigt worden sind (§ 11 Abs. 2 und 3), einen neuen Antrag nicht auf Tatsachen gründen, die in dem früheren Verfahren geltend gemacht worden sind oder von ihnen dort hätten geltend gemacht werden können.</P><P>(2) Im übrigen kann ein neuer Antrag nur gestellt werden, wenn ein berechtigter Grund für die nochmalige Nachprüfung vorliegt. In diesem Fall sind die an dem früheren Verfahren Beteiligten zuzuziehen und die in § 11 Abs. 2 genannten Personen zu benachrichtigen. Führt die Nachprüfung zu einer abweichenden Entscheidung, so ist in der ergehenden Entscheidung gleichzeitig der frühere Beschluß aufzuheben.</P><P>(3) Nach Ablauf von fünf Jahren, vom Tag der Rechtskraft der Entscheidung an gerechnet, ist ein neuer Antrag auf Feststellung nur noch statthaft, wenn die bei der Entscheidung vorhanden gewesenen Voraussetzungen nachträglich weggefallen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008850976BJNE001400325",
        "name": "§ 13",
        "title": "Zustimmungsverfahren",
        "parent": null,
        "body": "<P>(1) Den Antrag auf Zustimmung zu einer Verfügung von Todes wegen kann der Erblasser, zu einem Erbvertrag auch der andere Vertragsschließende stellen.</P><P>(2) Hat ein Notar die Verfügung beurkundet, so gilt er als ermächtigt, im Namen eines Antragsberechtigten die Genehmigung zu beantragen.</P><P>(3) Nach dem Tode des Erblassers kann den Antrag jeder stellen, der ein berechtigtes Interesse an der Entscheidung glaubhaft macht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008850976BJNE001500325",
        "name": "§ 14",
        "title": "Beschwerdeberechtigung",
        "parent": null,
        "body": "<P>Genehmigt das Landwirtschaftsgericht eine Verfügung von Todes wegen, durch die so viele Grundstücke vom Hof abgetrennt werden, daß er nach den höferechtlichen Vorschriften seine Eigenschaft als Hof verliert, so ist von den Hoferbenberechtigten nur der nächstberufene hoferbenberechtigte Abkömmling beschwerdeberechtigt. Diesem steht derjenige Abkömmling gleich, der zulässigerweise durch Erbvertrag oder gemeinschaftliches Testament als Hoferbe bestimmt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008850976BJNE001600325",
        "name": "§ 15",
        "title": "Entscheidung im Zustimmungsverfahren",
        "parent": null,
        "body": "<P>(1) Entscheidet das Landwirtschaftsgericht rechtskräftig, daß eine Zustimmung nicht erforderlich ist, so steht diese Entscheidung der Zustimmung gleich.</P><P>(2) Die Zustimmung kann unter einer Auflage oder Bedingung erteilt werden. Sie wird erst mit der Rechtskraft der Entscheidung wirksam.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008850976BJNE001700325",
        "name": "§ 16",
        "title": "Übergabeverträge",
        "parent": null,
        "body": "<P>Für die Genehmigung eines Übergabevertrages gelten die Vorschriften der §§ 13 bis 15 sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008850976BJNE001801377",
        "name": "§ 17",
        "title": "Stundungsverfahren",
        "parent": null,
        "body": "<P>Im Verfahren über die Stundung, Verzinsung und Sicherung eines Abfindungsanspruchs (§ 12 Abs. 5 der Höfeordnung) ist § 264 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008850976BJNE001901301",
        "name": "(XXXX) §§ 18 bis 24",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008850976BJNE002600325",
        "name": "§ 25",
        "title": "Anpassungsverfahren",
        "parent": null,
        "body": "<P>(1) Rechte, die auf Grund früherer anerbenrechtlicher Vorschriften entstanden sind, können, falls in der Höfeordnung gleiche oder ähnliche Rechte nicht vorgesehen sind, auf Antrag eines Beteiligten abgeändert oder umgewandelt werden, wenn dies zur Vermeidung grober Unbilligkeiten offenbar erforderlich erscheint; dabei kann das Landwirtschaftsgericht die Rechtsverhältnisse unter den Beteiligten auch mit Wirkung gegen Dritte regeln.</P><P>(2) Unbeschadet des Absatzes 1 können die Beteiligten vom Hofeigentümer verlangen, daß Versorgungsrechte, die auf Grund früherer anerbenrechtlicher Vorschriften entstanden oder durch Übergabevertrag oder durch sonstige Vereinbarungen begründet worden sind, in das Grundbuch eingetragen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008850976BJNE002701308",
        "name": "§ 26",
        "title": "Geltung für Lebenspartner",
        "parent": null,
        "body": "<P>Die für Ehegatten und Ehegattenhöfe geltenden Vorschriften dieses Gesetzes gelten entsprechend für Lebenspartner und Lebenspartnerhöfe.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
