{
  "data": {
    "type": "law",
    "id": "BJNR008819976",
    "firstPublished": "1976-03-29",
    "sourceTimestamp": "20150424222504",
    "titleShort": null,
    "titleLong": "Zweites Gesetz zur Änderung der Höfeordnung",
    "abbreviation": "HöfeOÄndG 2",
    "slug": "hoefeoaendg_2",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1976, 881 (1977 I 288)",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>Art. 2: HöfeVfO 7811-6-1-2 <BR />(+++ Textnachweis ab: 1.7.1976 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR008819976BJNG000100328",
        "name": "Art 1",
        "title": "Änderung der Höfeordnung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR008819976BJNG000200328",
        "name": "Art 2",
        "title": "Verfahrensrecht",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR008819976BJNG000300328",
        "name": "Art 3",
        "title": "Übergangs- und Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008819976BJNE000400328",
        "name": "§ 1",
        "title": "Überleitung altrechtlicher Höfe",
        "parent": {
          "type": "heading",
          "id": "BJNR008819976BJNG000300328"
        },
        "body": "<P>(1) War eine Besitzung nach den bisher geltenden Vorschriften ein Hof und ist sie im Zeitpunkt des Inkrafttretens dieses Gesetzes im Grundbuch als Hof eingetragen, so behält sie bis zur Löschung des Hofvermerks die Eigenschaft als Hof, sofern sie nach den Vorschriften dieses Gesetzes Hof ist oder auf Grund einer Erklärung des Eigentümers werden kann.</P><P>(2) War eine Besitzung, die nach den Vorschriften dieses Gesetzes weder Hof ist noch auf Grund einer Erklärung des Eigentümers werden kann, nach den bisher geltenden Vorschriften ein Hof und ist sie im Zeitpunkt des Inkrafttretens dieses Gesetzes im Grundbuch als Hof eingetragen, so gilt sie bis zur Löschung des Hofvermerks, längstens jedoch bis zum Ablauf des zweiten auf den Zeitpunkt des Inkrafttretens dieses Gesetzes folgenden Jahres, als Hof.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008819976BJNE000500328",
        "name": "§ 2",
        "title": "Überleitung altrechtlicher Ehegattenhöfe",
        "parent": {
          "type": "heading",
          "id": "BJNR008819976BJNG000300328"
        },
        "body": "<P>(1) Hat eine Besitzung die Hofeigenschaft behalten und war sie nach den bisher geltenden Vorschriften ein Ehegattenhof und als solcher im Zeitpunkt des Inkrafttretens dieses Gesetzes im Grundbuch eingetragen, so behält sie, wenn die Ehe zu diesem Zeitpunkt besteht, die Eigenschaft als Ehegattenhof.</P><P>(2) Steht ein Ehegattenhof nach Absatz 1 nicht im gemeinschaftlichen Eigentum der Ehegatten, so kann jeder von ihnen bis zum Ablauf des sechsten auf den Zeitpunkt des Inkrafttretens dieses Gesetzes folgenden Monats gegenüber dem Landwirtschaftsgericht erklären, daß die Besitzung kein Ehegattenhof mehr sein soll. Wird die Erklärung abgegeben, so verliert der Hof die Eigenschaft als Ehegattenhof rückwirkend mit dem Zeitpunkt des Inkrafttretens dieses Gesetzes.</P><P>(3) Die Erklärung nach Absatz 2 muß persönlich abgegeben werden. Sie bedarf notarieller Beurkundung. Das Gericht hat die Erklärung dem anderen Ehegatten nach den für Zustellungen von Amts wegen geltenden Vorschriften der Zivilprozeßordnung bekanntzumachen. Auf den Lauf der Erklärungsfrist sind die für die Verjährung geltenden Vorschriften der §§ 203, 206 des Bürgerlichen Gesetzbuchs entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008819976BJNE000600328",
        "name": "§ 3",
        "title": "Erbrechtliche Verhältnisse",
        "parent": {
          "type": "heading",
          "id": "BJNR008819976BJNG000300328"
        },
        "body": "<P>Für die erbrechtlichen Verhältnisse bleiben, wenn der Erblasser vor dem Inkrafttreten dieses Gesetzes gestorben ist, die bisher geltenden Vorschriften maßgebend, soweit nachfolgend nichts anderes bestimmt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008819976BJNE000700328",
        "name": "§ 4",
        "title": "Bestimmung des Hoferben",
        "parent": {
          "type": "heading",
          "id": "BJNR008819976BJNG000300328"
        },
        "body": "<P>An die Gültigkeit einer vor dem Inkrafttreten dieses Gesetzes getroffenen Verfügung von Todes wegen sind, wenn der Erblasser nach diesem Zeitpunkt gestorben ist, keine höheren als die nach diesem Gesetz vorgesehenen Anforderungen zu stellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008819976BJNE000800328",
        "name": "§ 5",
        "title": "Überleitungsvorschrift zu § 13 HöfeO",
        "parent": {
          "type": "heading",
          "id": "BJNR008819976BJNG000300328"
        },
        "body": "<P>(1) Ist der Erbfall vor dem Inkrafttreten dieses Gesetzes eingetreten, so steht dies der Anwendung des § 13 der Höfeordnung in der Fassung dieses Gesetzes nicht entgegen, sofern die in dem bisher geltenden § 13 Abs. 1 der Höfeordnung bestimmte Frist bei Verkündung dieses Gesetzes noch nicht abgelaufen war und der den Anspruch begründende Tatbestand nach der Verkündung dieses Gesetzes erfüllt worden ist.</P><P>(2) Die Verjährung eines nach § 13 der Höfeordnung in der bisher geltenden Fassung entstandenen Anspruchs richtet sich nach diesem Gesetz, sofern er im Zeitpunkt des Inkrafttretens dieses Gesetzes noch nicht verjährt war.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008819976BJNE000900328",
        "name": "§ 6",
        "title": "Feststellung des Erbbrauchs",
        "parent": {
          "type": "heading",
          "id": "BJNR008819976BJNG000300328"
        },
        "body": "<P>Die Landesregierungen oder die von ihnen durch Rechtsverordnung bestimmten Stellen im Geltungsbereich der Höfeordnung werden ermächtigt, zur Sicherstellung einer einheitlichen Rechtsanwendung durch Rechtsverordnung die Geltung des Erbbrauchs (§ 6 Abs. 1 Satz 1 Nr. 3 der Höfeordnung in der Fassung dieses Gesetzes) in einzelnen Amtsgerichtsbezirken oder Gemeinden festzustellen. Soweit eine Verordnung nach Satz 1 nicht erlassen ist, bleiben für die Feststellung des Erbbrauchs die bisher geltenden Vorschriften maßgebend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008819976BJNE001000328",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR008819976BJNG000300328"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008819976BJNE001100328",
        "name": "§ 8",
        "title": "Geltungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR008819976BJNG000300328"
        },
        "body": "<P>Dieses Gesetz gilt in den Ländern Hamburg, Niedersachsen, Nordrhein-Westfalen und Schleswig-Holstein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008819976BJNE001200328",
        "name": "§ 9",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR008819976BJNG000300328"
        },
        "body": "<P>Dieses Gesetz tritt am 1. Juli 1976 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
