{
  "data": {
    "type": "law",
    "id": "BJNR210890972",
    "firstPublished": "1972-09-21",
    "sourceTimestamp": "20151008215608",
    "titleShort": null,
    "titleLong": "Gesetz zum Übereinkommen vom 29. April 1958 über die Hohe See",
    "abbreviation": "HoheSeeÜbkG",
    "slug": "hoheseeuebkg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1972, 1089",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 75 V v. 31.8.2015 I 1474",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.7.1980 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR210890972BJNE000100308",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Dem in New York am 30. Oktober 1958 von der Bundesrepublik Deutschland unterzeichneten <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Übereinkommen vom 29. April 1958 über die Hohe See</LA></DD> </DL>und dem ebenfalls in New York am 30. Oktober 1958 von der Bundesrepublik Deutschland unterzeichneten <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Fakultativen Unterzeichnungsprotokoll vom 29. April 1958 über die obligatorische Beilegung von Streitigkeiten</LA></DD> </DL>wird zugestimmt. Das Übereinkommen und das Unterzeichnungsprotokoll werden nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210890972BJNE000203116",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Bundesregierung wird ermächtigt, zur Verhütung der Verunreinigung des Meeres und des darüber befindlichen Luftraumes durch Rechtsverordnung zu bestimmen, daß Stoffe, die geeignet sind, die physikalische, chemische oder biologische Beschaffenheit des Meerwassers, des Meeresbodens oder der Luft nachteilig zu verändern, nicht oder nur unter bestimmten nachteilige Veränderungen ausschließende Voraussetzungen <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">von Schiffen, welche die Bundesflagge führen, oder von Luftfahrzeugen, die in der Bundesrepublik Deutschland registriert sind oder von Schiffen oder Luftfahrzeugen, die im Geltungsbereich dieses Gesetzes beladen worden sind oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">von Anlagen oder Vorrichtungen im Bereich des Festlandsockels der Bundesrepublik Deutschland</LA></DD></DL>in der Hohen See versenkt, dort dem Meer beigemengt oder auf andere Weise beseitigt werden dürfen.</P><P>(2) Für die Durchführung von Vorschriften, die auf Grund von Absatz 1 erlassen werden, ist das Deutsche Hydrographische Institut zuständig.</P><P>(3) Für Amtshandlungen auf Grund der auf diesem Gesetz beruhenden Rechtsverordnungen erhebt das Deutsche Hydrographische Institut Kosten (Gebühren und Auslagen). Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, im Einvernehmen mit dem Bundesministerium der Finanzen durch Rechtsverordnung die Gebühren für die einzelnen Amtshandlungen zu bestimmen und dabei feste Sätze oder Rahmensätze vorzusehen. Die Gebühren für jede Amtshandlung dürfen 20.000 Deutsche Mark nicht übersteigen.</P><P>(4) Dieses Gesetz berührt nicht: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Atomgesetz vom 23. Dezember 1959 (Bundesgesetzbl. I S. 814), zuletzt geändert durch <I>das Kostenermächtigungs-Änderungsgesetz vom 23. Juni 1970 (Bundesgesetzbl. I S. 805);</I></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Gesetz über das Internationale Übereinkommen zur Verhütung der Verschmutzung der See durch Öl, 1954, vom 21. März 1956 (Bundesgesetzbl. II S. 379), zuletzt geändert durch <I>Artikel 3 des Dritten Gesetzes zur Änderung des Wasserhaushaltsgesetzes vom 15. August 1967 Bundesgesetzbl. I S. 909);</I></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Gesetz über die Aufgaben des Bundes auf dem Gebiet der Seeschiffahrt vom 24. Mai 1965 (Bundesgesetzbl. II S. 833), zuletzt geändert durch <I>Artikel 2 des Gesetzes zur Änderung von Kostenermächtigungen und zur Überleitung gebührenrechtlicher Vorschriften vom 22. Juli 1969 (Bundesgesetzbl. I S. 901);</I></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Wasserhaushaltsgesetz vom 27. Juli 1957 (Bundesgesetzbl. I S. 1110), zuletzt geändert durch <I>das Kostenermächtigungs-Änderungsgesetz vom 23. Juni 1970 (Bundesgesetzbl. I S. 805).</I></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210890972BJNE000300308",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210890972BJNE000400308",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig einer Rechtsverordnung nach Artikel 2 Abs. 1 zuwiderhandelt, soweit sie für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist.</P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu 100.000 (einhunderttausend) Deutsche Mark geahndet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210890972BJNE000500308",
        "name": "Art 5",
        "title": null,
        "parent": null,
        "body": "<P>Durch dieses Gesetz wird das Grundrecht auf Unverletzlichkeit der Wohnung (Artikel 13 Abs. 1 des Grundgesetzes) eingeschränkt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210890972BJNE000600308",
        "name": "Art 6",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz gilt auch im Land Berlin, sofern das Land Berlin die Anwendung dieses Gesetzes feststellt. Rechtsverordnungen, die auf Grund dieses Gesetzes erlassen werden, gelten im Land Berlin nach § 14 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210890972BJNE000700308",
        "name": "Art 7",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tag nach seiner Verkündung in Kraft.</P><P>(2)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
