{
  "data": {
    "type": "law",
    "id": "BJNR090010006",
    "firstPublished": "2006-04-19",
    "sourceTimestamp": "20150923215555",
    "titleShort": "Hufbeschlaggesetz",
    "titleLong": "Gesetz über den Beschlag von Hufen und Klauen",
    "abbreviation": "HufBeschlG",
    "slug": "hufbeschlg",
    "extraAbbreviations": [
      "HufBeschlG 2006"
    ],
    "publicationInfo": [
      {
        "reference": "2006, 900",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 285 V v. 31.8.2015 I 1474",
        "category": "Stand"
      },
      {
        "comment": "Gem. BVerfGE v. 5.12.2006 I 3228 - 2 BvR 2186/06 - wird das Inkrafttreten dieses G bis zur Entscheidung über die Verfassungsbeschwerde, längstens für die Dauer von sechs Monaten, insoweit einstweilen ausgesetzt, als Personen, die Verrichtungen an Hufen zum Zweck des Schutzes, der Gesunderhaltung, der Korrektur oder der Behandlung vornehmen, ohne dabei einen Eisenbeschlag anzubringen, sowie Personen und Einrichtungen, die zu solchen Verrichtungen ausbilden, den Bestimmungen dieses Gesetzes unterworfen werden.",
        "category": "Sonst"
      },
      {
        "comment": "Gem. BVerfGE v. 22.5.2007 I 1057 - 1 BvR 2186/06 - wird die einstweilige Anordnung v. 5.12.2006 für die Dauer von weiteren sechs Monaten, längstens jedoch bis zur Entscheidung über die Verfassungsbeschwerde, wiederholt.",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2007 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 19.4.2006 I 900 vom Bundestag mit Zustimmung des Bundesrates erlassen. Es tritt gem. Art. 5 Abs. 2 Satz 2 G v. 19.4.2006 I 900 (HufBeschlRefG) am 1.1.2007 in Kraft. Vorschriften, die zum Erlass von Rechtsverordnungen ermächtigen, treten gem. Art. 5 Abs. 2 Satz 1 des vorstehenden G am 25.4.2006 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR090010006BJNE000100000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Die Gesundheit von Huf- und Klauentieren, insbesondere die Leistungsfähigkeit ihres Bewegungsapparates, ist durch einen sach-, fach- und tiergerechten Huf- und Klauenbeschlag zu erhalten und zu fördern. Dazu werden die Berechtigung zur Ausübung des Beschlages von Hufen und Klauen und die damit verbundene staatliche Anerkennung sowie die staatliche Anerkennung von Hufbeschlaglehrschmieden/ Hufbeschlaglehrschmiedinnen und Hufbeschlagschulen geregelt.</P><P>(2) Dieses Gesetz gilt nicht für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">tierärztliche Behandlungen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verrichtungen, die lediglich die üblichen, alltäglichen Reinigungs- und Pflegearbeiten an Hufen und Klauen zum Gegenstand haben.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR090010006BJNE000200000",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>Im Sinne dieses Gesetzes sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hufbeschlag:</LA><LA Size=\"normal\">die Gesamtheit aller Verrichtungen an einem Huf zum Zweck des Schutzes, der Gesunderhaltung, der Korrektur oder der Behandlung;</LA></DD>  <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Klauenbeschlag:</LA><LA Size=\"normal\">die Gesamtheit aller Verrichtungen bei der Anbringung, Instandsetzung oder Entfernung eines Beschlages an der Klaue eines Tieres, wenn dieses Tier als Zug-, Last- oder Reittier verwendet werden soll.</LA></DD>  </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR090010006BJNE000300000",
        "name": "§ 3",
        "title": "Hufbeschlagschmiede/Hufbeschlagschmiedinnen, Hufbeschlaglehrschmiede/Hufbeschlaglehrschmiedinnen",
        "parent": null,
        "body": "<P>(1) Der Huf- und Klauenbeschlag darf nur von geprüften und staatlich anerkannten Hufbeschlagschmieden/Hufbeschlagschmiedinnen ausgeübt werden.</P><P>(2) Die fachbezogene Ausbildung an Hufbeschlagschulen darf nur von geprüften und staatlich anerkannten Hufbeschlaglehrschmieden/Hufbeschlaglehrschmiedinnen und Fachtierärzten/Fachtierärztinnen für Pferde oder Tierärzten/Tierärztinnen mit einer vergleichbaren Qualifikation ausgeübt werden.</P><P>(3) Absatz 1 gilt nicht für die Ausübung des Huf- und Klauenbeschlages durch sozialversicherungspflichtig Beschäftigte oder Auszubildende, soweit diese unter Aufsicht von Hufbeschlagschmieden/Hufbeschlagschmiedinnen tätig werden.</P><P>(4) Hufbeschlagschmiede/Hufbeschlagschmiedinnen und Hufbeschlaglehrschmiede/Hufbeschlaglehrschmiedinnen betreiben kein Gewerbe im Sinne der Handwerksordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 3 Abs. 1 u. 2: IVm § 2 Nr. 1 dieses G nach Maßgabe der Entscheidungsformel mit Art. 12 Abs. 1 GG unvereinbar und nichtig gem. BVerfGE v. 3.7.2007 I 2771 - 1 BvR 2186/06 -</P>"
      },
      {
        "type": "article",
        "id": "BJNR090010006BJNE000400000",
        "name": "§ 4",
        "title": "Anerkennung der Hufbeschlagschmiede/Hufbeschlagschmiedinnen",
        "parent": null,
        "body": "<P>(1) Als Hufbeschlagschmied/Hufbeschlagschmiedin wird staatlich anerkannt, wer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine erfolgreich abgeschlossene Berufausbildung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine mindestens zweijährige sozialversicherungspflichtige hauptberufliche Beschäftigung bei einem Hufbeschlagschmied/einer Hufbeschlagschmiedin, der/die nach der staatlichen Anerkennung als Hufbeschlagschmied/Hufbeschlagschmiedin seit mindestens drei Jahren ein Hufbeschlaggewerbe betreibt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine erfolgreich bestandene Prüfung nach dem Besuch der erforderlichen Lehrgänge und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die zur Ausübung des Berufes erforderliche Zuverlässigkeit</LA></DD></DL>nachweist.</P><P>(2) Die Ausbildung zum Hufbeschlagschmied/zur Hufbeschlagschmiedin hat zum Ziel, die für die Ausübung einer sach-, fach- und tiergerechten Tätigkeit als Hufbeschlagschmied/Hufbeschlagschmiedin notwendigen Fertigkeiten, Kenntnisse und Fähigkeiten (berufliche Handlungsfähigkeit) unter Beachtung der Anforderungen und Belange der Tiergesundheit, des Tierschutzes und des Arbeits- und Unfallschutzes sowie des zeitgemäßen Standes der Technik zu erwerben. Die Ausbildung hat ferner den Erwerb der erforderlichen Berufserfahrungen zu ermöglichen.</P><P>(3) Zur Vertiefung der theoretischen und praktischen Ausbildung finden Teile der Ausbildung an staatlich anerkannten Ausbildungsstätten (Hufbeschlagschulen) statt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR090010006BJNE000500000",
        "name": "§ 5",
        "title": "Anerkennung der Hufbeschlaglehrschmiede/Hufbeschlaglehrschmiedinnen",
        "parent": null,
        "body": "<P>(1) Als Hufbeschlaglehrschmied/Hufbeschlaglehrschmiedin wird staatlich anerkannt, wer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die staatliche Anerkennung als Hufbeschlagschmied/Hufbeschlagschmiedin,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine mindestens fünfjährige Tätigkeit als Hufbeschlagschmied/Hufbeschlagschmiedin,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für den in Nummer 2 genannten Zeitraum den jährlichen Besuch von Fortbildungsveranstaltungen,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die erforderlichen berufs- und arbeitspädagogischen Kenntnisse und</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine erfolgreich bestandene Prüfung zum Hufbeschlaglehrschmied/zur Hufbeschlaglehrschmiedin</LA></DD> </DL>nachweist.</P><P>(2) Die Fortbildung zum Hufbeschlaglehrschmied/zur Hufbeschlaglehrschmiedin hat zum Ziel, Hufbeschlagschmiede/Hufbeschlagschmiedinnen zu befähigen, als Lehrkraft an Hufbeschlagschulen praktische und theoretische Unterweisungen im Rahmen der Ausbildung von Hufbeschlagschmieden/Hufbeschlagschmiedinnen in pädagogisch geeigneter Art und Weise vorzunehmen sowie besonders anspruchsvolle Arbeiten des Huf- und Klauenbeschlages unter Beachtung der Anforderungen und Belange der Tiergesundheit, des Tierschutzes und des Arbeits- und Unfallschutzes sowie des zeitgemäßen Standes der Technik durchzuführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR090010006BJNE000600000",
        "name": "§ 6",
        "title": "Hufbeschlagschulen",
        "parent": null,
        "body": "<P>(1) Hufbeschlagschulen dürfen nur betrieben werden, wenn sie staatlich anerkannt sind.</P><P>(2) Hufbeschlagschulen werden staatlich anerkannt, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie über die personellen und sächlichen Voraussetzungen für eine hochwertige Vermittlung der für das Erlernen der Kenntnisse und Fertigkeiten der Hufbeschlagschmiede/Hufbeschlagschmiedinnen erforderlichen Inhalte verfügen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im angemessenen Verhältnis zur Lehrgangsteilnehmerzahl ausreichend Hufbeschlaglehrschmiede/Hufbeschlaglehrschmiedinnen und Fachtierärzte/Fachtierärztinnen für Pferde oder Tierärzte/Tierärztinnen mit vergleichbarer Qualifikation als Lehrpersonal beschäftigt werden,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einrichtung der Schmiede für die praktische Unterweisung von Hufbeschlagschmieden/Hufbeschlagschmiedinnen geeignet und ein ausreichender Bestand an Beschlagpferden nachgewiesen ist,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">geeignete Schulungsräume sowie Lehrmittel für die theoretische Unterweisung vorhanden und</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine kontinuierliche Weiterbildung des Lehrpersonals nachgewiesen wird.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 6 Abs. 1: IVm § 2 Nr. 1 dieses G nach Maßgabe der Entscheidungsformel mit Art. 12 Abs. 1 GG unvereinbar und nichtig gem. BVerfGE v. 3.7.2007 I 2771 -  1 BvR 2186/06 -</P>"
      },
      {
        "type": "article",
        "id": "BJNR090010006BJNE000700000",
        "name": "§ 7",
        "title": "Widerruf der Anerkennungen",
        "parent": null,
        "body": "<P>(1) Die Anerkennung als Hufbeschlagschmied/Hufbeschlagschmiedin oder als Hufbeschlaglehrschmied/Hufbeschlaglehrschmiedin ist zu widerrufen, wenn Tatsachen vorliegen, aus denen sich ergibt, dass die betroffene Person die für die Ausübung des Berufes erforderliche Zuverlässigkeit nicht besitzt, insbesondere wenn sie wiederholt oder gröblich gegen Vorschriften zum Schutz der Tiere verstoßen hat. Im Übrigen bleiben die verwaltungsverfahrensrechtlichen Vorschriften über Rücknahme und Widerruf unberührt.</P><P>(2) Die Anerkennung als Hufbeschlagschule ist zu widerrufen, wenn eine für die Anerkennung erforderliche Voraussetzung entfallen ist. Absatz 1 Satz 2 gilt entsprechend.</P><P>(3) Eine Anerkennung kann durch die Behörde, die die Anerkennung aufgehoben hat, erneut erteilt werden, soweit die Voraussetzungen für die Aufhebung entfallen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR090010006BJNE000801118",
        "name": "§ 8",
        "title": "Ermächtigungen",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie und dem Bundesministerium für Bildung und Forschung durch Rechtsverordnung mit Zustimmung des Bundesrates die erforderlichen Vorschriften über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ausbildung, Prüfung und staatliche Anerkennung von Hufbeschlagschmieden/Hufbeschlagschmiedinnen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Fortbildung, Prüfung und staatliche Anerkennung von Hufbeschlaglehrschmieden/Hufbeschlaglehrschmiedinnen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die staatliche Anerkennung von Hufbeschlagschulen und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verfahren in den Fällen der Nummern 1 bis 3</LA></DD></DL>zu erlassen. In Rechtsverordnungen nach Satz 1 können Ausnahmen von Anforderungen nach diesem Gesetz zugelassen werden, soweit es zur Berücksichtigung besonderer Umstände erforderlich ist.</P><P>(2) Das Bundesministerium für Ernährung und Landwirtschaft kann im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie durch Rechtsverordnung mit Zustimmung des Bundesrates außerhalb des Anwendungsbereiches dieses Gesetzes sowie im Ausland erworbene Prüfungszeugnisse den entsprechenden Zeugnissen über das Bestehen der Prüfungen nach diesem Gesetz gleichstellen, wenn die in der jeweiligen Prüfung nachgewiesenen Fertigkeiten, Kenntnisse und Fähigkeiten gleichwertig sind. Die Feststellung der Gleichwertigkeit kann vom Nachweis des Abschlusses eines Anpassungslehrgangs oder einer Eignungsprüfung abhängig gemacht werden.</P><P>(3) Die Landesregierungen werden ermächtigt, durch Rechtsverordnung die Durchführung von Anpassungslehrgängen und Eignungsprüfungen im Sinne des Absatzes 2 zu regeln.</P><P>(4) Die Landesregierungen werden ferner ermächtigt, durch Rechtsverordnung die zuständigen Behörden zu bestimmen; sie können diese Ermächtigung durch Rechtsverordnung auf oberste Landesbehörden übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR090010006BJNE000900000",
        "name": "§ 9",
        "title": "Bußgeldvorschriften",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Abs. 1 den Huf- und Klauenbeschlag ausübt,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Abs. 2 die Ausbildung an einer Hufbeschlagschule ausübt,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6 Abs. 1 eine Hufbeschlagschule betreibt oder</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Rechtsverordnung nach<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 8 Abs. 1 Satz 1 Nr. 1 oder 2 oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 8 Abs. 1 Satz 1 Nr. 3</LA></DD> </DL></LA></DD> </DL>zuwiderhandelt, soweit sie für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist.</P><P>(2) Die Ordnungswidrigkeit kann in den Fällen des Absatzes 1 Nr. 3 und 4 Buchstabe b mit einer Geldbuße bis zu fünftausend Euro, in den übrigen Fällen mit einer Geldbuße bis zu dreitausend Euro geahndet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR090010006BJNE001000000",
        "name": "§ 10",
        "title": "Übergangsregelungen",
        "parent": null,
        "body": "<P>(1) Die bis zum Ablauf des 31. Dezember 2006 nach bisherigem Recht erworbenen Prüfungszeugnisse und staatlichen Anerkennungen für Hufbeschlagschmiede/Hufbeschlagschmiedinnen, Hufbeschlaglehrmeister/Hufbeschlaglehrmeisterinnen und Hufbeschlaglehrschmieden gelten als Prüfungszeugnisse und staatliche Anerkennungen nach diesem Gesetz fort.</P><P>(2) Wer am 31. Dezember 2006 rechtmäßig eine huf- oder klauenpflegerische Tätigkeit, ausgenommen die dauerhafte Anbringung von Huf- oder Klauenschutzmaterialien, gewerbsmäßig ausübt, bleibt dazu im bisherigen Umfang der ausgeübten Tätigkeit weiterhin berechtigt. Die zuständige Behörde kann eine Tätigkeit nach Satz 1 untersagen, soweit die betroffene Person bei der Ausübung der Tätigkeit in gröblicher Weise oder wiederholt gegen Bestimmungen dieses Gesetzes oder gegen sonstige tierschutzrechtliche Vorschriften verstoßen hat; im Übrigen bleiben die gewerberechtlichen Vorschriften unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR090010006BJNE001100000",
        "name": "§ 11",
        "title": "Aufhebung von Vorschriften",
        "parent": null,
        "body": "<P>(1) Es werden aufgehoben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Gesetz über den Hufbeschlag in der im Bundesgesetzblatt Teil III, Gliederungsnummer 7112-1, veröffentlichten bereinigten Fassung, geändert durch Artikel 176 des Gesetzes vom 2. März 1974 (BGBl. I S. 469),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Hufbeschlagverordnung in der im Bundesgesetzblatt Teil III, Gliederungsnummer 7112-1-1, veröffentlichten bereinigten Fassung,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Hufbeschlagverordnung vom 14. Dezember 1965 (BGBl. I S. 2095), zuletzt geändert durch Artikel 85 des Gesetzes vom 21. Juni 2005 (BGBl. I S. 1818).</LA></DD> </DL> </P><P>(2) Bis zum Erlass von Rechtsverordnungen nach diesem Gesetz sind die in Absatz 1 Nr. 2 und 3 bezeichneten Verordnungen weiter anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
