{
  "data": {
    "type": "law",
    "id": "BJNR124800002",
    "firstPublished": "2002-04-03",
    "sourceTimestamp": "20130405131241",
    "titleShort": "Hundeverbringungs- und -einfuhrverordnung",
    "titleLong": "Verordnung über Ausnahmen zum Verbringungs- und\nEinfuhrverbot von gefährlichen Hunden in das Inland",
    "abbreviation": "HundVerbrEinfVO",
    "slug": "hundverbreinfvo",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2002, 1248",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 86 G v. 21. 6.2005 I 1818",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": "<P><noindex>Die Verpflichtungen aus der Richtlinie 98/34/EG des Europäischen Parlaments und des Rates vom 22. Juni 1998 über ein Informationsverfahren auf dem Gebiet der Normen und technischen Vorschriften (ABl. EG Nr. L 204 S. 37), zuletzt geändert durch die Richtlinie 98/48/EG des Europäischen Parlaments und des Rates vom 20. Juli 1998 (ABl. EG Nr. L 217 S. 18), sind beachtet worden.</noindex></P>",
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 12.4.2002 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Beachtung der<BR />       EGRL 34/98 (CELEX Nr: 31998L0034) +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR124800002BJNE000000000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 2 Abs. 2 Nr. 2 und 3 des Hundeverbringungs- und -einfuhrbeschränkungsgesetzes vom 12. April 2001 (BGBl. I S. 530) verordnet die Bundesregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR124800002BJNE000100000",
        "name": "§ 1",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>Im Sinne dieser Verordnung sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Begleitperson:</LA><LA Size=\"normal\">eine Person, die einen gefährlichen Hund in das Inland verbringt oder einführt;</LA></DD>  <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nämlichkeit:</LA><LA Size=\"normal\">Übereinstimmung des in das Inland verbrachten oder eingeführten gefährlichen Hundes mit dem in Dokumenten oder Bescheinigungen und durch Kennzeichnung nach den jeweiligen landesrechtlichen Vorschriften ausgewiesenen Tier.</LA></DD>  </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR124800002BJNE000201377",
        "name": "§ 2",
        "title": "Ausnahmen vom Verbringungs- und Einfuhrverbot",
        "parent": null,
        "body": "<P>(1) Gefährliche Hunde, die als Diensthunde des Bundes, insbesondere der Bundeswehr, der Bundespolizei oder der Zollverwaltung, als Diensthunde der Länder, insbesondere der Polizei, als Diensthunde der Städte und Gemeinden, als Diensthunde fremder Streitkräfte gehalten werden sollen, sowie Blindenhunde, Behindertenbegleithunde und Hunde des Katastrophen- und Rettungsschutzes dürfen in das Inland verbracht oder eingeführt werden.</P><P>(2) Gefährliche Hunde dürfen in das Inland verbracht oder eingeführt werden, wenn die Hunde nach vorübergehendem Verbringen in das Ausland oder vorübergehender Ausfuhr an einen Aufenthaltsort im Inland zurückkehren, an dem sie berechtigt gehalten werden dürfen.</P><P>(3) Gefährliche Hunde im Sinne des § 2 Abs. 1 des Gesetzes dürfen vorübergehend in das Inland verbracht oder eingeführt werden, sofern sie sich zusammen mit einer Begleitperson, die ihren Wohnsitz nicht im Inland hat, nicht länger als vier Wochen im Inland aufhalten werden. Eine Verlängerung des vorübergehenden Aufenthalts kann zur Vermeidung unbilliger Härten durch die nach Landesrecht zuständige Behörde auf Antrag genehmigt werden.</P><P>(4) Gefährliche Hunde im Sinne des § 2 Abs. 1 Satz 2 des Gesetzes dürfen zum Zweck des ständigen Haltens in das Inland verbracht oder eingeführt werden, wenn die Begleitperson nachweist, dass die Hunde berechtigt in einem Land gehalten werden dürfen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR124800002BJNE000300000",
        "name": "§ 3",
        "title": "Pflichten der Begleitperson",
        "parent": null,
        "body": "<P>(1) Die Begleitperson eines gefährlichen Hundes muss über die zur Feststellung der Nämlichkeit des Hundes erforderlichen geeigneten Dokumente und Bescheinigungen verfügen und diese auf Verlangen der zuständigen Behörde vorlegen. Die Richtigkeit der Angaben muss in den Dokumenten und Bescheinigungen, in denen Angaben über Geburtsdatum, Geschlecht, Rasse und Fellfarbe des Hundes enthalten sind, vom Ursprungsland amtlich bestätigt sein. Ist der Hund dauerhaft gekennzeichnet, sind amtliche Bestätigungen über Tätowier- oder Chip-Nummer ausreichend. In den Fällen des Satzes 3 hat die Begleitperson das Ablesen der Tätowier- oder Chip-Nummer zu dulden und die mit der Überwachung beauftragten Personen nach Maßgabe des § 3 des Gesetzes zu unterstützen.</P><P>(2) Die Begleitperson hat neben den für eine Nämlichkeitskontrolle erforderlichen Dokumenten oder Bescheinigungen nach Absatz 1 <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle des § 2 Abs. 1 amtliche Bescheinigungen, welche die Zweckbestimmung des Hundes bestätigen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle des § 2 Abs. 2 und 4 amtliche Bescheinigungen, welche das berechtigte Halten des Hundes an dem Aufenthaltsort des Hundes bestätigen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle des § 2 Abs. 3 amtliche Bescheinigungen, welche bestätigen, dass der Hund bislang nicht als gefährlich aufgefallen ist,</LA></DD> </DL>mitzuführen und auf Verlangen der zuständigen Behörde vorzulegen.</P><P>(3) Im Falle des § 2 Abs. 3 hat die Begleitperson glaubhaft zu machen, dass der Aufenthalt vorübergehend ist. Bei der Einfuhr ist eine Bescheinigung der Zollbehörden mit dem Einfuhrdatum erforderlich. Die Bescheinigung ist bei der Ausreise wieder vorzulegen.</P><P>(4) Dokumente und Bescheinigungen sind auf Verlangen der zuständigen Behörde im Original vorzulegen. Bescheinigungen und Dokumente in einer fremden Sprache müssen mit einer amtlich beglaubigten deutschen Übersetzung versehen sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR124800002BJNE000400000",
        "name": "§ 4",
        "title": "Befugnisse der zuständigen Behörde",
        "parent": null,
        "body": "<P>Stellt die zuständige Behörde einen Verstoß gegen die Bestimmungen des Gesetzes oder dieser Verordnung über das Verbringen in das Inland oder die Einfuhr fest, so kann sie insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">anordnen, dass der Hund untergebracht und versorgt wird, bis die Anforderungen des Gesetzes und dieser Verordnung für das Verbringen in das Inland oder die Einfuhr erfüllt sind,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Hund beschlagnahmen und unterbringen oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das unverzügliche Zurückbringen an den Ort der Herkunft des Hundes anordnen.</LA></DD> </DL>Die Befugnisse der zuständigen Behörde aufgrund anderer Rechtsvorschriften bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR124800002BJNE000500000",
        "name": "§ 5",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR124800002BJNE000600000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
