{
  "data": {
    "type": "law",
    "id": "BJNR053010001",
    "firstPublished": "2001-04-12",
    "sourceTimestamp": "20131008093629",
    "titleShort": "Hundeverbringungs- und -einfuhrbeschränkungsgesetz",
    "titleLong": "Gesetz zur Beschränkung des Verbringens oder der Einfuhr gefährlicher Hunde in das Inland",
    "abbreviation": "HundVerbrEinfG",
    "slug": "hundverbreinfg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2001, 530",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": "<P><noindex>Die Verpflichtungen aus der Richtlinie 98/34/EG des Europäischen Parlaments und des Rates vom 22. Juni 1998 über ein Informationsverfahren auf dem Gebiet der Normen und technischen Vorschriften (ABl. EG Nr. L 204 S. 37), zuletzt geändert durch die Richtlinie 98/48/EG des Europäischen Parlaments und des Rates vom 20. Juli 1998 (ABl. EG Nr. L 217 S. 18), sind beachtet worden.</noindex></P>",
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 21.4.2001 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Beachtung der<BR />       EGRL 34/98 (CELEX Nr: 31998L0034) +++)<BR /><BR /></pre>Das G wurde als Artikel 1 G v. 12.4.2001 I 530 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 5 Satz 1 dieses G am 21.4.2001 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR053010001BJNE000100310",
        "name": "§ 1",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>Im Sinne dieses Gesetzes ist <BR />Verbringen in das Inland: <BR />jedes Verbringen aus einem anderen Mitgliedstaat der Europäischen Union in das Inland, <BR />Einfuhr: <BR />Verbringen aus einem Drittland in das Inland, <BR />Zucht: <BR />jede Vermehrung von Hunden, <BR />Handel: <BR />jede Abgabe von Hunden gegen Entgelt, <BR />Gefährlicher Hund: <BR />Hunde der Rassen Pitbull-Terrier, American Staffordshire-Terrier, Staffordshire-Bullterrier, Bullterrier und deren Kreuzungen sowie nach Landesrecht bestimmte Hunde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR053010001BJNE000200310",
        "name": "§ 2",
        "title": "Einfuhr- und Verbringungsverbot",
        "parent": null,
        "body": "<P>(1) Hunde der Rassen Pitbull-Terrier, American Staffordshire-Terrier, Staffordshire-Bullterrier, Bullterrier sowie deren Kreuzungen untereinander oder mit anderen Hunden dürfen nicht in das Inland eingeführt oder verbracht werden. Hunde weiterer Rassen sowie deren Kreuzungen untereinander oder mit anderen Hunden, für die nach den Vorschriften des Landes, in dem der Hund ständig gehalten werden soll, eine Gefährlichkeit vermutet wird, dürfen aus dem Ausland nicht in dieses Land eingeführt oder verbracht werden.</P><P>(2) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">vorzuschreiben,<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">dass bestimmte Hunde nur über bestimmte nach tierseuchenrechtlichen Vorschriften eingerichtete Grenzkontrollstellen in das Inland eingeführt werden dürfen oder bei diesen Grenzkontrollstellen vorzuführen sind,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">dass das beabsichtigte Einführen bestimmter Hunde binnen einer zu bestimmenden Frist bei der zuständigen Grenzkontrollstelle anzumelden ist.</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorschriften über<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Überwachung des Verbringens oder der Einfuhr,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Maßnahmen, die zu ergreifen sind, wenn Hunde nicht den Anforderungen nach diesem Gesetz entsprechen, sowie</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verfahren</LA></DD> </DL></LA><LA Size=\"normal\">zu erlassen.</LA></DD>  <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausnahmen von Absatz 1 ganz oder teilweise zuzulassen oder zu gewähren sowie die Voraussetzungen und das Verfahren zu regeln.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 2 Abs. 1 Satz 1: Nach Maßgabe der Entscheidungsformel mit GG (100-1) vereinbar gem. BVerfGE v. 16.3.2004 - 1 BvR 1778/01 -</P>"
      },
      {
        "type": "article",
        "id": "BJNR053010001BJNE000300310",
        "name": "§ 3",
        "title": "Überwachung",
        "parent": null,
        "body": "<P>(1) Natürliche und juristische Personen sowie nichtrechtsfähige Personenvereinigungen haben der zuständigen Behörde auf Verlangen die Auskünfte zu erteilen, die zur Durchführung dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsvorschriften erforderlich sind.</P><P>(2) Personen, die von der zuständigen Behörde beauftragt sind, dürfen im Rahmen des Absatzes 1 <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Grundstücke, Geschäftsräume, Wirtschaftsgebäude und Transportmittel des Auskunftspflichtigen während der Geschäfts- oder Betriebszeit betreten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Verhütung dringender Gefahren für die öffentliche Sicherheit und Ordnung<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die in Nummer 1 bezeichneten Grundstücke, Geschäftsräume, Wirtschaftsgebäude und Transportmittel außerhalb der dort genannten Zeiten,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Wohnräume des Auskunftspflichtigen</LA></DD></DL></LA><LA Size=\"normal\">betreten; das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschränkt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unterlagen einsehen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hunde untersuchen.</LA></DD></DL></P><P>(3) Der Auskunftspflichtige hat <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die mit der Überwachung beauftragten Personen zu unterstützen und die Maßnahmen nach Absatz 2 zu dulden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ihnen auf Verlangen insbesondere die Grundstücke, Räume, Einrichtungen und Transportmittel zu bezeichnen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Verlangen Räume, Behältnisse und Transportmittel zu öffnen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Besichtigung und Untersuchung der einzelnen Hunde Hilfestellung zu leisten,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Verlangen die Hunde aus Transportmitteln zu entladen und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Verlangen die erforderlichen Unterlagen vorzulegen.</LA></DD></DL></P><P>(4) Der Auskunftspflichtige kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr einer strafrechtlichen Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR053010001BJNE000400310",
        "name": "§ 4",
        "title": "Mitwirkung der Zollstellen",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium der Finanzen und die von ihm bestimmten Zollstellen wirken bei der Überwachung der Einfuhr von Hunden mit. Die genannten Behörden können Sendungen sowie mitgeführte Hunde einschließlich deren Transportmittel zur Überwachung anhalten und den Verdacht von Verstößen gegen Vorschriften dieses Gesetzes oder der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen den zuständigen Behörden mitteilen.</P><P>(2) Das Bundesministerium der Finanzen kann durch Rechtsverordnung ohne Zustimmung des Bundesrates die Einzelheiten des Verfahrens nach Absatz 1 regeln. Es kann dabei insbesondere Pflichten zu Anzeigen, Anmeldungen, Auskünften und zur Leistung von Hilfsdiensten sowie zur Duldung der Einsichtnahme in Unterlagen und zur Duldung von Besichtigungen vorsehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR053010001BJNE000500310",
        "name": "§ 5",
        "title": "Strafvorschriften",
        "parent": null,
        "body": "<P>(1) Mit Freiheitsstrafe bis zu zwei Jahren oder mit Geldstrafe wird bestraft, wer entgegen § 2 Abs. 1 einen Hund in das Inland verbringt oder einführt.</P><P>(2) Der Versuch ist strafbar.</P><P>(3) Handelt der Täter in den Fällen des Absatzes 1 fahrlässig, ist die Strafe Freiheitsstrafe bis zu einem Jahr oder Geldstrafe.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR053010001BJNE000601305",
        "name": "§ 6",
        "title": "Bußgeldvorschriften",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Rechtsverordnung nach § 2 Abs. 2 Nr. 1 oder § 4 Abs. 2 zuwiderhandelt, soweit sie für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Abs. 1 eine Auskunft nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erteilt oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Vorschrift des § 3 Abs. 3 über Duldungs- oder Mitwirkungspflichten zuwiderhandelt.</LA></DD> </DL> </P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu fünftausend Euro geahndet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR053010001BJNE000700310",
        "name": "§ 7",
        "title": "Einziehung",
        "parent": null,
        "body": "<P>Ist eine Straftat nach § 5 oder eine Ordnungswidrigkeit nach § 6 Abs. 1 begangen worden, so können <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hunde und sonstige Gegenstände, auf die sich die Straftat oder Ordnungswidrigkeit bezieht, und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hunde und sonstige Gegenstände, die durch die Straftat oder Ordnungswidrigkeit hervorgebracht oder zu ihrer Begehung oder Vorbereitung gebraucht worden oder bestimmt gewesen sind,</LA></DD> </DL>eingezogen werden. § 74a des Strafgesetzbuches und § 23 des Gesetzes über Ordnungswidrigkeiten sind anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
