{
  "data": {
    "type": "law",
    "id": "BJNR178400002",
    "firstPublished": "2002-06-03",
    "sourceTimestamp": "20200709212522",
    "titleShort": "Heimaturlaubsverordnung",
    "titleLong": "Verordnung über den Heimaturlaub des Auswärtigen Dienstes",
    "abbreviation": "HUrlV",
    "slug": "hurlv",
    "extraAbbreviations": [
      "HUrlV 2002"
    ],
    "publicationInfo": [
      {
        "reference": "2002, 1784",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 176 V v. 19.6.2020 I 1328",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.7.2002 +++)<BR /><BR /></pre>Überschrift: IdF d. Art. 1 Nr. 1 V v. 15.6.2010 I 792 mWv 1.7.2010</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR178400002BJNE000000000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 18 Abs. 2 des Gesetzes über den Auswärtigen Dienst vom 30. August 1990 (BGBl. I S. 1842) verordnet das Auswärtige Amt im Einvernehmen mit dem Bundesministerium des Innern und dem Bundesministerium der Finanzen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR178400002BJNE000102310",
        "name": "§ 1",
        "title": "Zusatzurlaub",
        "parent": null,
        "body": "<P>Beamtinnen und Beamte des Auswärtigen Dienstes an außereuropäischen Dienstorten sowie an europäischen Dienstorten mit besonders schwierigen Lebens- und Arbeitsbedingungen erhalten jährlich bis zu 18 zusätzliche Urlaubstage.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR178400002BJNE000201310",
        "name": "§ 2",
        "title": "Wartezeit, Urlaubsabwicklung",
        "parent": null,
        "body": "<P>(1) Zusatzurlaub kann frühestens angetreten werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">an Dienstorten, an denen drei oder sechs Arbeitstage Zusatzurlaub gewährt werden, nach sechs Monaten,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">an Dienstorten, an denen neun oder zwölf Arbeitstage Zusatzurlaub gewährt werden, nach vier Monaten und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">an Dienstorten, an denen 15 oder 18 Arbeitstage Zusatzurlaub gewährt werden, nach zwei Monaten</LA></DD> </DL>dienstlichen Aufenthalts, es sei denn, ein dienstlicher Aufenthalt an einem anderen Dienstort, an dem Zusatzurlaub gewährt wird, ging unmittelbar voraus.</P><P>(2) Entsteht der Anspruch auf Zusatzurlaub im Laufe des Urlaubsjahres, beträgt er ein Zwölftel für jeden vollen Monat des dienstlichen Aufenthalts. Wechselt die Beamtin oder der Beamte den Dienstort, errechnet sich der Zusatzurlaub anteilig nach Satz 1. Bei einem Wechsel im Laufe eines Monats gilt dieser Monat als voller Monat am neuen Dienstort.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR178400002BJNE000300000",
        "name": "§ 3",
        "title": "Reisetage",
        "parent": null,
        "body": "<P>(1) Für die Reise von einem Dienstort außerhalb Europas ins Inland werden neben dem Zusatzurlaub nach § 1 einmal jährlich zusätzliche Urlaubstage (Reisetage) gewährt. Sie betragen pro angefangene sechs Stunden durchschnittlich erforderlicher Reisezeit jeweils für die Hin- und für die Rückreise einen halben Tag, höchstens jedoch sechs Arbeitstage.</P><P>(2) Reisetage werden für jedes Urlaubsjahr nur einmal gewährt. Sie verfallen mit dem Erholungsurlaub.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR178400002BJNE000405311",
        "name": "§ 4",
        "title": "Fahrkostenzuschuss",
        "parent": null,
        "body": "<P>(1) Zu den Fahrkosten eines Urlaubs im Inland (Heimaturlaub), der ohne den Tag der An- und Abreise mindestens zwei Wochen dauert, wird auf Antrag einmalig für jedes Jahr des dienstlichen Auslandsaufenthalts ein Zuschuss gewährt (Fahrkostenzuschuss). Berücksichtigt werden Fahrkosten <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Beamtinnen und Beamten des Auswärtigen Dienstes sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der mit ihnen in häuslicher Gemeinschaft lebenden<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ehepartner,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Kinder, die bei der Gewährung von Auslandszuschlag nach § 53 Abs. 4 Nr. 2 des Bundesbesoldungsgesetzes berücksichtigungsfähig sind, und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">anderen Personen, für die bei einem Umzug der Beamtin oder des Beamten Reisekostenvergütung gewährt würde, mit Ausnahme der Hausangestellten.</LA></DD></DL></LA></DD></DL>Der Zuschuss zu den Fahrkosten der in Nummer 2 genannten Personen entfällt, wenn diese auf Grund eines eigenen Beschäftigungsverhältnisses die Erstattung ihrer Fahrkosten von anderer Seite verlangen können.</P><P>(2) Der Fahrkostenzuschuss wird grundsätzlich als Sachzuwendung in Form eines Fahrscheins der zweiten Bahnklasse oder, falls eine Flugreise notwendig ist, eines Flugscheins der niedrigsten Flugklasse für die Fahrt vom ausländischen Dienstort zum Sitz der zuständigen inländischen Dienststelle und zurück gewährt. Von finanziellen Belastungen, die daraus erwachsen, wird der oder die Anspruchsberechtigte freigestellt. Wurde aus Gründen, die der oder die Anspruchsberechtigte nicht zu vertreten hat, keine Sachzuwendung in Anspruch genommen, werden die nachgewiesenen notwendigen Kosten erstattet. Satz 2 gilt entsprechend. Wurde die Sachzuwendung aus anderen Gründen nicht in Anspruch genommen, werden die nachgewiesenen notwendigen Kosten bis zur Höhe der Kosten erstattet, die der Dienststelle bei Gewährung der Sachzuwendung entstanden wären. Für Nebenkosten der Reise wird eine Pauschale gewährt, die vom Auswärtigen Amt durch Verwaltungsvorschrift im Einvernehmen mit dem Bundesministerium des Innern, für Bau und Heimat und dem Bundesministerium der Finanzen festgesetzt wird.</P><P>(3) Der Fahrkostenzuschuss entfällt in den Fällen des § 4 Abs. 3 Satz 2 der Auslandsumzugskostenverordnung.</P><P>(4) Der Fahrkostenzuschuss wird nur gewährt, wenn der Heimaturlaub spätestens vor Ablauf von sechs Monaten nach Beendigung des betreffenden Jahres des dienstlichen Aufenthalts angetreten wird. Er kann erstmals nach einem mindestens sechsmonatigen dienstlichen Aufenthalt an jedem Auslandsdienstort gewährt werden, es sei denn, die Heimreise ist aus gesundheitlichen oder anderen zwingenden Gründen notwendig.</P><P>(5) Im Fall der Versetzung der Beamtin oder des Beamten in das Inland oder des Eintritts in den Ruhestand wird der Fahrkostenzuschuss nur gewährt, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Zeitraum zwischen Heimaturlaub und Versetzungstermin oder Eintritt in den Ruhestand mindestens drei Monate beträgt und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im letzten angefangenen Jahr des dienstlichen Auslandsaufenthalts dieser mindestens sechs Monate dauert.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR178400002BJNE000500000",
        "name": "§ 5",
        "title": "Ausschluss des Fahrkostenzuschusses",
        "parent": null,
        "body": "<P>(1) Der Fahrkostenzuschuss wird nicht gewährt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beamtinnen und Beamten, die Anspruch auf Reisebeihilfe für Familienheimfahrten nach § 13 der Auslandstrennungsgeldverordnung haben,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Kinder von Beamtinnen und Beamten, die mit diesen nicht in häuslicher Gemeinschaft leben und für die ein Anspruch auf Kinderreisebeihilfe nach § 21 Abs. 2 des Gesetzes über den Auswärtigen Dienst besteht, sowie</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Versetzungen und Abordnungen, deren Dauer von vornherein auf einen Zeitraum von weniger als einem Jahr begrenzt ist.</LA></DD> </DL> </P><P>(2) Werden Beamtinnen und Beamte im Anschluss an einen Heimaturlaub, für den sie Fahrkostenzuschuss beantragt haben, an einen anderen Dienstort versetzt oder abgeordnet und ist es nicht erforderlich, dass sie zuvor noch einmal an den bisherigen Dienstort reisen, gilt § 4 Abs. 3 Satz 2 und 3 der Auslandsumzugskostenverordnung. Die Rückkehr an den bisherigen Dienstort ist nicht erforderlich, wenn sie spätestens zwölf Wochen vor Antritt des Heimaturlaubs davon unterrichtet wurden, dass sie im Anschluss an diesen Heimaturlaub versetzt oder abgeordnet werden und an den bisherigen Dienstort aus dienstlichen Gründen nicht zurückzukehren brauchen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR178400002BJNE000602377",
        "name": "§ 6",
        "title": "Abschlagszahlung und Abrechnung der Fahrkosten",
        "parent": null,
        "body": "<P>Der Fahrkostenzuschuss ist rechtzeitig schriftlich oder elektronisch vor Antritt der Reise bei der zuständigen inländischen Dienststelle zu beantragen. Auf Antrag ist vor Antritt eines Urlaubs eine Abschlagszahlung bis zur Höhe des nach § 4 Abs. 2 voraussichtlich zustehenden Betrages zu gewähren. Der Fahrkostenzuschuss ist innerhalb einer Ausschlussfrist von sechs Monaten nach Beendigung der Urlaubsreise abzurechnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR178400002BJNE000701310",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR178400002BJNE000800000",
        "name": "§ 8",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Juli 2002 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR178400002BJNE000902310",
        "name": "Anlage 1",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR178400002BJNE001002310",
        "name": "Anlage 2",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
