{
  "data": {
    "type": "law",
    "id": "BJNR131500004",
    "firstPublished": "2004-06-22",
    "sourceTimestamp": "20130405131331",
    "titleShort": null,
    "titleLong": "Verordnung über den automatisierten Datenabruf der Handwerkskammern\nnach § 5a Abs. 2 der Handwerksordnung",
    "abbreviation": "HwO§5aAbs2V",
    "slug": "hwo_5aabs2v",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2004, 1314, 1315",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab:  1. 7.2004 +++)<BR /><BR /></pre>Die V wurde als Artikel 2 der V v. 22.6.2004 I 1314 vom Bundesministerium für Wirtschaft und Arbeit mit Zustimmung des Bundesrates erlassen. Sie ist gem. Art. 6 dieser V am 1.7.2004 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR131500004BJNE000100000",
        "name": "§ 1",
        "title": "Anlass und Zweck des Abrufverfahrens",
        "parent": null,
        "body": "<P>(1) Eine Handwerkskammer darf bei anderen Handwerkskammern im automatisierten Verfahren Daten abrufen, soweit dies erforderlich ist, um <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einem Antrag auf Eintragung als Betriebsleiter in die Handwerksrolle festzustellen, ob der Antragsteller bereits anderweitig als Betriebsleiter eingetragen ist und ob die beantragte Eintragung unzulässig ist, oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei hinreichenden Anhaltspunkten dafür, dass ein für ihren Bezirk in die Handwerksrolle eingetragener Betriebsleiter in weiteren Betrieben tätig ist, festzustellen, ob der Betriebsleiter bereits anderweitig als Betriebsleiter eingetragen ist und ob die Eintragung in ihrem Bezirk als Betriebsleiter unzulässig ist.</LA></DD> </DL> </P><P>(2) Die abrufende Handwerkskammer darf zur Durchführung des Abrufes Familienname, Geburtsname und Vornamen sowie Geburtsdatum des Betriebsleiters und das Datum der Übernahme der Betriebsleitung übermitteln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131500004BJNE000200000",
        "name": "§ 2",
        "title": "Art der zu übermittelnden Daten",
        "parent": null,
        "body": "<P>Folgende personenbezogene Daten der Kammerzugehörigen dürfen durch Abruf im automatisierten Verfahren übermittelt werden, wenn der Betriebsleiter in dem Bezirk der übermittelnden Handwerkskammer eingetragen ist: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Familienname, Geburtsname und Vornamen sowie Geburtsdatum des Betriebsleiters,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Datum der Übernahme der Betriebsleitung,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Familienname und Vornamen des Betriebsinhabers,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name, Anschrift, Telefon- und Telefaxnummer sowie E-mail-Adresse des Betriebs,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unternehmens- und Geschäftsgegenstand,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebsgröße,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">weitere Betriebsstätten und Zweigniederlassungen, für die derselbe Betriebsleiter zuständig ist.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131500004BJNE000300000",
        "name": "§ 3",
        "title": "Technisch-organisatorische Maßnahmen und Protokollierung",
        "parent": null,
        "body": "<P>(1) Das automatisierte Abrufverfahren darf nur eingerichtet werden, wenn die beteiligten Stellen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die zur Datensicherung erforderlichen technischen und organisatorischen Maßnahmen getroffen haben, insbesondere durch Vergabe von Kennungen und Passwörtern an die zum Abruf berechtigten Handwerkskammern und die Datenendgeräte, und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">gewährleisten, dass die Zulässigkeit der einzelnen Abrufe kontrolliert werden kann. Zur Gewährleistung dieser Kontrolle hat die übermittelnde Handwerkskammer den Tag und die Uhrzeit des Abrufes, die Kennung der abrufenden Handwerkskammer sowie die zur Durchführung des Abrufes verwendeten und die abgerufenen Daten zu protokollieren. Die protokollierten Daten dürfen nur für Zwecke der Datenschutzkontrolle, der Datensicherung oder zur Sicherstellung eines ordnungsgemäßen Betriebs der Datenverarbeitungsanlage verwendet werden. Sie sind durch geeignete Vorkehrungen gegen zweckfremde Verwendung und gegen sonstigen Missbrauch zu schützen und nach sechs Monaten zu löschen.</LA></DD> </DL> </P><P>(2) Die Verantwortung für die Zulässigkeit des einzelnen Abrufes trägt die abrufende Stelle. Die speichernde Stelle prüft die Zulässigkeit des Abrufes nur, wenn dazu Anlass besteht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
