{
  "data": {
    "type": "law",
    "id": "BJNR131410004",
    "firstPublished": "2004-06-22",
    "sourceTimestamp": "20130405131330",
    "titleShort": null,
    "titleLong": "Verordnung über das Schlichtungsverfahren nach § 16 der\nHandwerksordnung",
    "abbreviation": "HwO§16V",
    "slug": "hwo_16v",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2004, 1314",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 24 G v. 6.12.2011 I 2481",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.7.2004 +++)<BR /><BR /></pre>Die V wurde als Artikel 1 der V v. 22.6.2004 I 1314 vom Bundesministerium für Wirtschaft und Arbeit mit Zustimmung des Bundesrates erlassen. Sie ist gem. Art. 6 dieser V am 1.7.2004 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR131410004BJNE000102360",
        "name": "§ 1",
        "title": "Beginn des Verfahrens",
        "parent": null,
        "body": "<P>(1) Haben sich die Handwerkskammer und die Industrie- und Handelskammer im Falle des § 16 Abs. 3 Satz 2 der Handwerksordnung nicht innerhalb eines Monats nach Zugang der Aufforderung zur Stellungnahme durch die zuständige Behörde auf die dort vorgesehene gemeinsame Erklärung geeinigt, so haben sie unverzüglich die Schlichtungskommission zur Entscheidung anzurufen und die zuständige Behörde hierüber zu unterrichten. Die zuständige Behörde ist berechtigt, nach Ablauf der Monatsfrist ohne die gemeinsame Erklärung der Kammern ihrerseits die Schlichtungskommission anzurufen.</P><P>(2) Können sich die Handwerkskammer und die Industrie- und Handelskammer im Falle des § 16 Abs. 10 der Handwerksordnung nicht innerhalb eines Monats nach der Übermittlung der Gewerbeanzeige nach § 14 Absatz 8 der Gewerbeordnung über die Zugehörigkeit eines Gewerbetreibenden zur Industrie- und Handelskammer oder Handwerkskammer einigen, so kann die Schlichtungskommission von der Handwerkskammer oder Industrie- und Handelskammer zur Entscheidung angerufen werden.</P><P>(3) Das Anrufungsbegehren ist schriftlich in fünffacher Ausfertigung unter Darlegung der jeweiligen Auffassung und Beifügung der jeweils vorliegenden Akten einzureichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131410004BJNE000200000",
        "name": "§ 2",
        "title": "Verfahren",
        "parent": null,
        "body": "<P>(1) Im Falle des § 16 Abs. 3 der Handwerksordnung hat die zuständige Behörde die Akten auf Anforderung des Vorsitzenden der Schlichtungskommission unverzüglich zur Verfügung zu stellen. Eine Ermittlung des Sachverhalts durch die Schlichtungskommission findet nicht statt. Die Schlichtungskommission hat die zuständige Behörde über Mängel der Sachverhaltsermittlung und Verfahrensfehler zu unterrichten, die nach ihrer Auffassung bestehen, und ihr unter Setzung einer angemessenen Frist Gelegenheit zur Stellungnahme zu geben.</P><P>(2) Im Falle des § 16 Abs. 10 der Handwerksordnung ist die Schlichtungskommission berechtigt, die für die Begutachtung des Falles erforderlichen Unterlagen vom betroffenen Gewerbetreibenden und den beteiligten Kammern anzufordern. Dem betroffenen Gewerbetreibenden ist Gelegenheit zur Stellungnahme zu geben.</P><P>(3) Der betroffene Gewerbetreibende kann sich in jeder Lage des Verfahrens durch einen Bevollmächtigten vertreten lassen. § 67 Abs. 3 der Verwaltungsgerichtsordnung gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131410004BJNE000300000",
        "name": "§ 3",
        "title": "Verhandlung der Schlichtungskommission",
        "parent": null,
        "body": "<P>(1) Die Schlichtungskommission entscheidet in einer gemeinsamen Sitzung ohne mündliche Verhandlung.</P><P>(2) Der Vorsitzende der Schlichtungskommission kann einen Termin zur mündlichen Verhandlung bestimmen. Soweit eine mündliche Verhandlung stattfindet, sind zur Teilnahme <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle des § 16 Abs. 3 der Handwerksordnung Vertreter der beteiligten Kammern, der zuständigen Behörde sowie der betroffene Gewerbetreibende berechtigt,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle des § 16 Abs. 10 der Handwerksordnung Vertreter der beteiligten Kammern sowie der betroffene Gewerbetreibende berechtigt.</LA></DD> </DL>Zur mündlichen Verhandlung ist mit einer Frist von mindestens sieben Tagen schriftlich durch eingeschriebenen Brief mit Rückschein einzuladen. Die mündliche Verhandlung ist nicht öffentlich. Die Schlichtungskommission entscheidet im Anschluss an die mündliche Verhandlung in geheimer Beratung.</P><P>(3) Über jede Sitzung der Schlichtungskommission sowie jede mündliche Verhandlung der Schlichtungskommission ist eine Niederschrift zu fertigen. Sie hat Ort und Tag der Sitzung oder der mündlichen Verhandlung, die Bezeichnung der Beteiligten und der bei der mündlichen Verhandlung mitwirkenden Personen sowie das Ergebnis zu enthalten, im Falle des  § 16 Abs. 10 der Handwerksordnung auch den Vortrag der Beteiligten, wenn sich in der mündlichen Verhandlung neue Tatsachen ergeben haben. Zu den mündlichen Verhandlungen kann ein Schriftführer zugezogen werden.</P><P>(4) Die Sitzungsniederschrift oder die Verhandlungsniederschrift ist vom Vorsitzenden und den Beisitzern zu unterzeichnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131410004BJNE000400000",
        "name": "§ 4",
        "title": "Beschlüsse der Schlichtungskommission",
        "parent": null,
        "body": "<P>(1) Die Beschlüsse der Schlichtungskommission werden mit Stimmenmehrheit gefasst. Stimmenthaltung ist unzulässig.</P><P>(2) Für die Mitglieder der Schlichtungskommission gilt die Schweigepflicht nach § 43 des Deutschen Richtergesetzes entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131410004BJNE000500000",
        "name": "§ 5",
        "title": "Entscheidung der Schlichtungskommission",
        "parent": null,
        "body": "<P>(1) Die Schlichtungskommission hat innerhalb von zwei Monaten nach Eingang des Anrufungsbegehrens zu entscheiden. Die Frist nach Satz 1 verlängert sich um die in § 2 Abs. 1 Satz 3 genannte Frist. Die Schlichtungskommission kann beschließen, die Frist nach Satz 1 um zwei Wochen zu verlängern.</P><P>(2) Die Entscheidung der Schlichtungskommission ist mit Begründung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle des § 16 Abs. 3 Satz 2 der Handwerksordnung der zuständigen Behörde nach Maßgabe des Verwaltungszustellungsgesetzes zuzustellen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle des § 16 Abs. 10 Satz 1 der Handwerksordnung den beteiligten Kammern sowie dem betroffenen Gewerbetreibenden durch eingeschriebenen Brief mit Rückschein bekannt zu geben.</LA></DD> </DL>Soweit eine mündliche Verhandlung stattgefunden hat, ist die Verhandlungsniederschrift beizufügen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131410004BJNE000600000",
        "name": "§ 6",
        "title": "Geschäftsstelle",
        "parent": null,
        "body": "<P>(1) Sitz der Schlichtungskommission und ihrer Geschäftsstelle ist Berlin.</P><P>(2) Die Geschäftsstelle führt die laufenden Geschäfte der Schlichtungskommission und unterstützt sie bei der Wahrnehmung ihrer Aufgaben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
