{
  "data": {
    "type": "law",
    "id": "BJNR060400998",
    "firstPublished": "1998-03-25",
    "sourceTimestamp": "20210806213026",
    "titleShort": null,
    "titleLong": "Übergangsgesetz aus Anlaß des Zweiten Gesetzes zur Änderung der Handwerksordnung und anderer handwerksrechtlicher Vorschriften",
    "abbreviation": "HwOuaÜG",
    "slug": "hwouaueg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1998, 596, 604",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 3 G v. 6.2.2020 I 142",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 2 G v. 9.6.2021 I 1654 (Nr. 31) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 1. 4.1998 +++)</P><P><BR /> Das G wurde als Artikel 2 G 7110-1/2 v. 25.3.1998 I 596 (HwOuaÄndG 2) vom Bundestag beschlossen. Es ist gem. Art. 8 Abs. 2 am 1.4.1998 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR060400998BJNE000103116",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die wesentliche Tätigkeit Herstellung und Reparatur von Ziegeldächern des Gewerbes Nummer 4 Dachdecker der Anlage A zur Handwerksordnung wird auch dem Gewerbe Nummer 3 Zimmerer der Anlage A zur Handwerksordnung als wesentliche Tätigkeit zugeordnet.</P><P>(2) Die wesentliche Tätigkeit Herstellung und Reparatur von Dachstühlen des Gewerbes Nummer 3 Zimmerer der Anlage A zur Handwerksordnung wird auch dem Gewerbe Nummer 4 Dachdecker der Anlage A zur Handwerksordnung als wesentliche Tätigkeit zugeordnet.</P><P>(3) Die wesentliche Tätigkeit Lackierung von Karosserien und Fahrzeugen des Gewerbes Nummer 10 Maler und Lackierer der Anlage A zur Handwerksordnung wird auch den Gewerben Nummer 15 Karosserie- und Fahrzeugbauer und Nummer 20 Kraftfahrzeugtechniker der Anlage A zur Handwerksordnung als wesentliche Tätigkeit zugeordnet. Die wesentliche Tätigkeit Reparatur von Karosserien und Fahrzeugen der Gewerbe Nummer 15 Karosserie und Fahrzeugbauer und Nummer 20 Kraftfahrzeugtechniker der Anlage A zur Handwerksordnung wird auch dem Gewerbe Nummer 10 Maler und Lackierer der Anlage A zur Handwerksordnung als wesentliche Tätigkeit zugeordnet, soweit dies zur Vorbereitung der Lackierung von Fahrzeugen und Karosserien erforderlich ist.</P><P>(4) Die wesentliche Tätigkeit Aufstellen von Arbeits- und Schutzgerüsten des Gewerbes Nummer 11 Gerüstbauer der Anlage A zur Handwerksordnung wird auch den Gewerben Nummer 1 Maurer und Betonbauer, Nummer 3 Zimmerer, Nummer 4 Dachdecker, Nummer 5 Straßenbauer, Nummer 6 Wärme-, Kälte- und Schallschutzisolierer, Nummer 7 Brunnenbauer, Nummer 8 Steinmetzen und Steinbildhauer, Nummer 9 Stukkateure, Nummer 10 Maler und Lackierer, Nummer 12 Schornsteinfeger, Nummer 13 Metallbauer, Nummer 18 Kälteanlagenbauer, Nummer 23 Klempner, Nummer 24 Installateur und Heizungsbauer, Nummer 25 Elektrotechniker, Nummer 27 Tischler, Nummer 39 Glaser, Nummer 42 Fliesen-, Platten- und Mosaikleger, Nummer 43 Betonstein- und Terrazzohersteller, Nummer 44 Estrichleger und Nummer 51 Schilder- und Lichtreklamehersteller der Anlage A zur Handwerksordnung als wesentliche Tätigkeit zugeordnet. Die wesentliche Tätigkeit Aufstellen von Arbeits- und Schutzgerüsten des Gewerbes Nummer 11 Gerüstbauer der Anlage A zur Handwerksordnung darf auch das Gewerbe Nummer 33 Gebäudereiniger der Anlage B Abschnitt 1 zur Handwerksordnung ausüben, mit der Maßgabe, dass § 1 Absatz 1 Satz 1 der Handwerksordnung insoweit nicht anzuwenden ist.</P><P>(5) Das Gewerbe Nummer 19 Informationstechniker der Anlage A zur Handwerksordnung umfasst nicht die strukturierte Verkabelung als wesentliche Tätigkeit.</P><P>(6) Die wesentliche Tätigkeit Herstellung und Reparatur von Energieversorgungsanschlüssen des Gewerbes Nummer 24 Installateur und Heizungsbauer der Anlage A zur Handwerksordnung wird auch dem Gewerbe Nummer 2 Ofen- und Luftheizungsbauer der Anlage A zur Handwerksordnung als wesentliche Tätigkeit zugeordnet.</P><P>(7) Der Akustik- und Trockenbau ist keine wesentliche Tätigkeit eines der in der Anlage A zur Handwerksordnung aufgeführten Gewerbe.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR060400998BJNE000200305",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Soweit durch Artikel 1 des Zweiten Gesetzes zur Änderung der Handwerksordnung und anderer handwerksrechtlicher Vorschriften vom 25. März 1998 (BGBl. I S. 596) Gewerbe in der Anlage A zur Handwerksordnung in der Fassung der Bekanntmachung vom 28. Dezember 1965 (BGBl. 1966 I S. 1), die zuletzt durch Artikel 2 Abs. 21 des Gesetzes vom 17. Dezember 1997 (BGBl. I S. 3108) geändert worden ist, zu Gewerben zusammengefaßt werden, werden die wesentlichen Tätigkeiten der bisherigen Gewerbe beibehalten, soweit in § 1 nicht etwas anderes bestimmt ist. Satz 1 gilt entsprechend, soweit Gewerbe eine neue Bezeichnung erhalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR060400998BJNE000300377",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Wer ein zulassungsfreies Handwerk nach § 18 Abs. 2 Satz 1 der Handwerksordnung betreibt und am 31. Dezember 2003 berechtigt war, ein zulassungspflichtiges Handwerk auszuüben, kann hierbei auch Arbeiten in zulassungspflichtigen Handwerken nach § 1 Abs. 1 der Handwerksordnung ausüben, wenn sie mit dem Leistungsangebot seines Gewerbes technisch oder fachlich zusammenhängen oder es wirtschaftlich ergänzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
