{
  "data": {
    "type": "law",
    "id": "BJNR125300994",
    "firstPublished": "1994-06-10",
    "sourceTimestamp": "20130405131245",
    "titleShort": "Hypothekenablöseverordnung",
    "titleLong": "Verordnung über die Ablösung früherer Rechte und andere vermögensrechtliche Fragen",
    "abbreviation": "HypAblV",
    "slug": "hypablv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1994, 1253",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 209 Abs. 9 G v. 19.4.2006 I 866",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 4.7.1994 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR125300994BJNE000400307",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 40 des Vermögensgesetzes in der Fassung der Bekanntmachung vom 3. August 1992 (BGBl. I S. 1446), der durch Artikel 15 § 2 Nr. 11 des Gesetzes vom 20. Dezember 1993 (BGBl. I S. 2182) eingefügt worden ist, sowie des Artikels 14 Abs. 5 Satz 6 Nr. 3 des zweiten Vermögensrechtsänderungsgesetzes vom 14. Juli 1992 (BGBl. I S. 1257), der durch Artikel 12 Nr. 1 des Gesetzes vom 22. April 1993 (BGBl. I S. 466) neu gefaßt worden ist, § 1 Abs. 4 und § 134 der Grundbuchordnung, die zuletzt durch Artikel 1 des genannten Gesetzes vom 20. Dezember 1993 geändert worden ist, und Artikel 18 Abs. 1 dieses Gesetzes verordnet das Bundesministerium der Justiz im Einvernehmen mit den Bundesministerien der Finanzen und für Raumordnung, Bauwesen und Städtebau und für Wirtschaft:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR125300994BJNG000100307",
        "name": "Abschnitt 1",
        "title": "Verfahren",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR125300994BJNE000500307",
        "name": "§ 1",
        "title": "Mitteilung",
        "parent": {
          "type": "heading",
          "id": "BJNR125300994BJNG000100307"
        },
        "body": "<P>In der Mitteilung nach § 32 des Vermögensgesetzes sind die früheren dinglichen Rechte, die zuletzt im Grundbuch eingetragenen Gläubiger dieser Rechte, deren Rechtsnachfolger, wenn diese dem Amt zur Regelung offener Vermögensfragen bekannt sind, die nach § 18 des Vermögensgesetzes und dieser Verordnung für die einzelnen Rechte berücksichtigten Einzelbeträge und der insgesamt zu hinterlegende Ablösebetrag anzugeben. In dem Bescheid soll auf die Möglichkeit einer einvernehmlichen Bereinigung früherer Rechte gemäß § 18 Abs. 1 Satz 4 des Vermögensgesetzes und § 3 Abs. 1 dieser Verordnung hingewiesen werden, wenn das Amt zur Regelung offener Vermögensfragen eine solche Bereinigung im Einzelfall für zweckdienlich hält. Eine Abschrift der Mitteilung ist dem betroffenen Kreditinstitut zu übersenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR125300994BJNE000602307",
        "name": "§ 2",
        "title": "Umrechnung",
        "parent": {
          "type": "heading",
          "id": "BJNR125300994BJNG000100307"
        },
        "body": "<P>(1) Mark der DDR, Mark der deutschen Notenbank, Renten-, Reichs- oder Goldmark oder vergleichbare Währungsbezeichnungen sind in den Fällen des § 16 Abs. 5 bis 9 und des § 18 des Vermögensgesetzes im Verhältnis 2 zu 1 auf Deutsche Mark umzurechnen. Für ausländische Währungen findet § 244 Abs. 2 des Bürgerlichen Gesetzbuchs entsprechende Anwendung. Für wertbeständige Rechte (§ 1 Abs. 1 Satz 1 des Grundbuchbereinigungsgesetzes) finden im übrigen die jeweiligen Umrechnungsvorschriften Anwendung; eine von den allgemeinen Vorschriften abweichende Umstellung im Rahmen landwirtschaftlicher Entschuldungsverfahren ist vom Berechtigten nachzuweisen.</P><P>(2) Für die Bewertung und Kapitalisierung von Rechten, die auf Erbringung wiederkehrender Leistungen aus dem Grundstück gerichtet sind, sind, wenn nicht eine Ablösesumme vertraglich vereinbart ist, die §§ 15 bis 17 des Reichsbewertungsgesetzes vom 16. Oktober 1934 (RGBl. I S. 1035) in der Fassung des Bewertungsgesetzes der Deutschen Demokratischen Republik vom 18. September 1970 (GBl. Sonderdruck Nr. 674)*) maßgeblich. <BR />----- <DL Font=\"normal\" Type=\"arabic\"><DT><small>*)</small></DT><DD Font=\"normal\"><LA Size=\"normal\"><small>Der Wortlaut des Reichsbewertungsgesetzes vom 16. Oktober 1934 (RGBl. I S. 1035) in der Fassung des Bewertungsgesetzes der Deutschen Demokratischen Republik vom 18. September 1970 (GBl. Sonderdruck Nr. 674) ist auch im Bundesanzeiger Nr. 117a vom 27. Juni 1995 abgedruckt.</small></LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR125300994BJNE000700307",
        "name": "§ 3",
        "title": "Kürzung und Entfallen von Einzelbeträgen",
        "parent": {
          "type": "heading",
          "id": "BJNR125300994BJNG000100307"
        },
        "body": "<P>(1) In den Fällen des § 18 Abs. 1 Satz 4 des Vermögensgesetzes darf die Berücksichtigung eines Einzelbetrages nur unterbleiben, wenn das Amt zur Regelung offener Vermögensfragen als Vertreter der Interessen des Entschädigungsfonds zustimmt und die Berechtigung des Begünstigten zweifelsfrei nachgewiesen wurde.</P><P>(2) Die Kürzung von Einzelrechten aufgrund unstreitiger Tilgungszahlungen gemäß § 18 Abs. 2 Satz 4, Abs. 3 Satz 2 des Vermögensgesetzes darf nur erfolgen, wenn die Berechtigung des zustimmenden Begünstigten zweifelsfrei nachgewiesen wurde.</P><P>(3) Auf Antrag des Berechtigten sind die Einzelbeträge angemessen zu kürzen, wenn die volle Berücksichtigung unbillig erscheint. Dies ist insbesondere der Fall, wenn nur ein Teil des früher belasteten Grundstücks zurückübertragen wird oder nicht alle früher mit einem Gesamtrecht belasteten Grundstücke zurückübertragen werden und die Abweichung nicht nur geringfügig ist oder wenn ein Miteigentumsanteil zurückübertragen wird, der vor der Überführung des Grundstücks in Volkseigentum durch den staatlichen Verwalter mit Aufbauhypotheken oder sonstigen Grundpfandrechten zur Sicherung von Baukrediten belastet wurde und die zugrundeliegende Kreditaufnahme dem Gesamtgrundstück zugute kam. Die Sätze 1 und 2 gelten für die Bestimmung des zu übernehmenden Teils von Grundpfandrechten gemäß § 16 Abs. 5 bis 9 des Vermögensgesetzes entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR125300994BJNE000802301",
        "name": "§ 4",
        "title": "Verfahren bei Veräußerung des Grundstücks und bei\nAblösung von Rechten",
        "parent": {
          "type": "heading",
          "id": "BJNR125300994BJNG000100307"
        },
        "body": "<P>(1) Veräußert der Verfügungsberechtigte ein ehemals volkseigenes Grundstück und steht dem Berechtigten aufgrund gesetzlicher Vorschriften oder vertraglicher Vereinbarungen der Verkaufserlös oder ein Anspruch auf Ersatz des Verkehrswertes im Zusammenhang mit der Veräußerung des Grundstücks zu, so stellt das Amt zur Regelung offener Vermögensfragen auf Antrag des Berechtigten dessen Berechtigung fest und setzt die nach den §§ 7, 7a und 18 des Vermögensgesetzes zu zahlenden oder zu hinterlegenden Beträge fest. § 32 Abs. 1 und § 33 Abs. 5a des Vermögensgesetzes gelten entsprechend. Der Veräußerungserlös oder der Verkehrswert darf erst dann an den Berechtigten ausgezahlt werden, wenn die Feststellung seiner Berechtigung unanfechtbar ist und die festgesetzten Zahlungsansprüche erfüllt sind oder hierfür Sicherheit geleistet sowie die nach § 349 Abs. 3c des Lastenausgleichsgesetzes festgesetzte Sicherheit erbracht worden ist. Dem Verfügungsberechtigten ist durch Bescheid aufzugeben, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">aus dem Verkaufserlös oder dem Verkehrswert einen Betrag in Höhe des unanfechtbar festgesetzten Ablösebetrages im Namen des Berechtigten bei der nach § 18a des Vermögensgesetzes zuständigen Stelle unter Verzicht auf die Rücknahme zu hinterlegen oder in den Fällen des § 18 Abs. 7 des Vermögensgesetzes an den Gläubiger zu zahlen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">aus dem verbleibenden Verkaufserlös oder Verkehrswert einen unanfechtbar festgesetzten Wertausgleich an den Gläubiger gemäß § 7 Abs. 5 des Vermögensgesetzes abzuführen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">aus dem verbleibenden Verkaufserlös oder Verkehrswert eine unanfechtbar festgesetzte Gegenleistung oder Entschädigung nach § 7a des Vermögensgesetzes an den Gläubiger herauszugeben,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen verbleibenden Restbetrag an den Berechtigten herauszugeben, soweit dieser nicht als Sicherheitsleistung nach § 349 Abs. 3c des Lastenausgleichsgesetzes zu verwenden ist. Hat der Berechtigte die Festsetzung eines Zahlungsbetrages angefochten, gibt die Behörde dem Verfügungsberechtigten auf, für den festgesetzten Betrag im Namen des Berechtigten aus dem Verkaufserlös oder dem Verkehrswert Sicherheit zu leisten. Dies gilt nicht in den Fällen des § 33a Abs. 2 des Vermögensgesetzes.</LA></DD> </DL> </P><P>(2) Wird ein ehemals volkseigenes Grundstück nach § 21 oder § 21b des Investitionsvorranggesetzes an den Berechtigten zurückübertragen, sind in dem Bescheid, in dem seine Berechtigung festgestellt wird, die nach den §§ 7, 7a und 18 des Vermögensgesetzes zu zahlenden oder zu hinterlegenden Beträge festzusetzen. § 32 Abs. 1 und § 33 Abs. 5a des Vermögensgesetzes gelten entsprechend. Wird in dem Verfahren nach dem Vermögensgesetz festgestellt, daß der Anmelder nicht der Berechtigte war, so ist dem Anmelder entsprechend Absatz 1 Satz 4 die Zahlung der nach den §§ 7, 7a und 18 des Vermögensgesetzes festzusetzenden Beträge aus dem zu zahlenden Kaufpreis aufzugeben, wenn ein anderer Anmelder berechtigt ist; Absatz 1 Satz 5 sowie § 32 Abs. 1 und § 33 Abs. 5a des Vermögensgesetzes finden entsprechende Anwendung.</P><P>(3) Ist in den Fällen des Absatzes 1 oder des Absatzes 2 Satz 2 bereits der Erlös an den Berechtigten herausgegeben oder ein Wertersatz an diesen gezahlt worden, so ist dem Berechtigten von dem Amt zur Regelung offener Vermögensfragen gemäß Absatz 2 Satz 1 die Zahlung oder Hinterlegung der nach den §§ 7, 7a und 18 des Vermögensgesetzes festzusetzenden Beträge aufzugeben. § 32 Abs. 1 des Vermögensgesetzes gilt entsprechend.</P><P>(4) Reicht in den Fällen des Absatzes 1 Satz 4 Nr. 3 der verbleibende Betrag nicht zur Erfüllung sämtlicher Ansprüche aus, gehen die Ansprüche des Entschädigungsfonds denen des Ausgleichsfonds und die Ansprüche des Ausgleichsfonds den übrigen Ansprüchen vor; die übrigen Ansprüche werden nach dem Verhältnis ihrer Beträge erfüllt. Entsprechendes gilt in den Fällen des Absatzes 1 Satz 4 Nr. 2. Ist der nach Absatz 1 Satz 4 Nr. 1 zu leistende Ablösebetrag höher als der Kaufpreis oder der Verkehrswert, sind die Begünstigten nach der Rangfolge der ehemaligen Rechte zu befriedigen. Die Ansprüche in Ansehung des hinterlegten Betrages richten sich nach § 18b des Vermögensgesetzes und dieser Verordnung. Reicht der hinterlegte Betrag nicht zur Befriedigung sämtlicher Gläubiger, sind diese nach der Rangfolge der ehemaligen Rechte zu befriedigen; die in § 18b des Vermögensgesetzes genannten Ansprüche des Entschädigungsfonds und des Begünstigten gehen denen des Berechtigten vor.</P><P>(5) Veräußert der Verfügungsberechtigte ein belastetes Grundstück und steht dem Berechtigten aufgrund gesetzlicher Vorschriften der Verkaufserlös oder ein Anspruch auf Zahlung des Verkehrswertes im Zusammenhang mit der Veräußerung des Grundstücks zu, so sind die bestehenden Belastungen bei der Berechnung des Verkehrswertes nur insoweit zu berücksichtigen, als sie im Falle der Rückgabe nach § 16 des Vermögensgesetzes vom Berechtigten zu übernehmen gewesen wären.</P><P>(6) Entsprechend § 16 Abs. 6 des Vermögensgesetzes ist im Einvernehmen mit dem Berechtigten auch auf Antrag des Erwerbers eines Grundstücks durch das Amt zur Regelung offener Vermögensfragen festzustellen, ob und in welchem Umfang Grundpfandrechte, die zum Zeitpunkt der Rückübertragung des Grundstücks oder der Beendigung der staatlichen Verwaltung im Grundbuch eingetragen waren, mit der Rückübertragung oder Beendigung der staatlichen Verwaltung gemäß § 16 Abs. 9 des Vermögensgesetzes als erloschen gelten. Eine solche Entscheidung ergeht auf Antrag des Berechtigten oder, im Falle der Veräußerung, auch eines Erwerbers im Einvernehmen mit dem Berechtigten ebenfalls dann, wenn die Grundpfandrechte zum Zeitpunkt der Antragstellung oder Entscheidung nicht mehr im Grundbuch eingetragen sind. Die Anträge können nur noch bis zum Ablauf des 1. Januar 1995 gestellt werden.</P><P>(7) Gilt ein Briefgrundpfandrecht nach § 16 Abs. 9 Satz 1 des Vermögensgesetzes oder nach § 41 Abs. 6 Satz 2 und 3 des Vermögensgesetzes als erloschen oder als nicht entstanden, so bedarf es zum Vollzug der Löschung im Grundbuch nicht der Vorlage des Briefes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR125300994BJNE000901301",
        "name": "§ 5",
        "title": "Zustellung",
        "parent": {
          "type": "heading",
          "id": "BJNR125300994BJNG000100307"
        },
        "body": "<P>(1) Entscheidungen, durch die ein Ablösebetrag gemäß § 18 des Vermögensgesetzes festgesetzt wird, und Auszahlungsbescheide des Entschädigungsfonds gemäß § 18b Abs. 1 Satz 5 des Vermögensgesetzes können den Gläubigern der Grundpfandrechte und den Begünstigten im Sinne des § 18b Abs. 1 Satz 1 des Vermögensgesetzes durch öffentliche Bekanntmachung nach Maßgabe des § 10 Abs. 2 des Verwaltungszustellungsgesetzes zugestellt werden, wenn der Aufenthaltsort oder die Person des Begünstigten unbekannt und nur unter unverhältnismäßigen Schwierigkeiten zu ermitteln ist; ist die Person des Begünstigten unbekannt, sind in der Benachrichtigung Name und die letzte bekannte Anschrift des ehemaligen Rechtsinhabers anzugeben.</P><P>(2) Ist der Empfänger einer Zustellung nicht im Inland ansässig oder vertreten, so erfolgt die Zustellung, sofern nicht besondere völkervertragliche Regelungen etwas Abweichendes vorschreiben, nach Absendung einer Abschrift des Bescheides durch Aufgabe des Bescheides zur Post mit Einschreiben; die Zustellung gilt nach Ablauf von zwei Wochen ab der Aufgabe zur Post als erfolgt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR125300994BJNG000200307",
        "name": "Abschnitt 2",
        "title": "Sicherheitsleistung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR125300994BJNE001001307",
        "name": "§ 6",
        "title": "Grundsatz",
        "parent": {
          "type": "heading",
          "id": "BJNR125300994BJNG000200307"
        },
        "body": "<P>(1) Sicherheit nach den Vorschriften des Vermögensgesetzes kann durch Hinterlegung bei der gemäß § 18a dieses Gesetzes zuständigen Stelle oder durch Beibringung einer Garantie oder eines sonstigen Zahlungsversprechens eines Kreditinstitutes geleistet werden.</P><P>(2) Sicherheit ist in Höhe des in der angefochtenen Entscheidung festgesetzten Betrages zu leisten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR125300994BJNE001101307",
        "name": "§ 7",
        "title": "Hinterlegung",
        "parent": {
          "type": "heading",
          "id": "BJNR125300994BJNG000200307"
        },
        "body": "<P>Leistet der Berechtigte für einen festgesetzten Betrag Sicherheit durch Hinterlegung, kann er die Differenz zwischen dem hinterlegten und dem bestandskräftig festgesetzten Betrag von der Hinterlegungsstelle herausverlangen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR125300994BJNE001201307",
        "name": "§ 8",
        "title": "Garantie oder sonstiges Zahlungsversprechen",
        "parent": {
          "type": "heading",
          "id": "BJNR125300994BJNG000200307"
        },
        "body": "<P>(1) Sicherheit durch Beibringung einer Garantie oder eines sonstigen Zahlungsversprechens eines Kreditinstitutes ist dadurch zu leisten, daß sich das Kreditinstitut gegenüber dem Amt zur Regelung offener Vermögensfragen unwiderruflich dazu verpflichtet, auf erstes Anfordern des Amtes zur Regelung offener Vermögensfragen einen Betrag bis zu der in dem angefochtenen Bescheid festgesetzten Höhe <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen des § 18 Abs. 1 des Vermögensgesetzes bei der Hinterlegungsstelle gemäß § 18a dieses Gesetzes im Namen des Berechtigten unter Verzicht auf die Rücknahme zu hinterlegen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen der §§ 7, 7a und 18 Abs. 7 des Vermögensgesetzes an den Gläubiger zu zahlen.</LA></DD> </DL> </P><P>(2) Ist die Festsetzung eines Betrages unanfechtbar geworden, fordert das Amt zur Regelung offener Vermögensfragen den Berechtigten auf, innerhalb einer Frist von zehn Tagen die Hinterlegung oder die Zahlung nachzuweisen. Kommt der Berechtigte dem nicht nach, hat das Amt zur Regelung offener Vermögensfragen das Kreditinstitut zur Hinterlegung oder Zahlung des festgesetzten Betrages aufzufordern.</P><P>(3) In den Fällen des § 349 Abs. 3a bis 3c des Lastenausgleichsgesetzes gelten die Absätze 2 und 3 mit der Maßgabe entsprechend, daß an die Stelle des Amtes zur Regelung offener Vermögensfragen das zuständige Ausgleichsamt tritt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR125300994BJNE001301307",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR125300994BJNG000200307"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR125300994BJNG000300307",
        "name": "Abschnitt 3",
        "title": "Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR125300994BJNE001400307",
        "name": "§ 10",
        "title": "Überleitungsvorschrift",
        "parent": {
          "type": "heading",
          "id": "BJNR125300994BJNG000300307"
        },
        "body": "<P>Diese Verordnung ist auch auf Verfahren anzuwenden, die vor ihrem Inkrafttreten begonnen haben, aber noch nicht bestandskräftig entschieden sind. Entscheidungen, deren Zustellung vor Inkrafttreten dieser Verordnung entsprechend § 5 betrieben worden ist, gelten als am 1. August 1994 zugestellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR125300994BJNE001500307",
        "name": "§ 11",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR125300994BJNG000300307"
        },
        "body": "<P>(1) Diese Verordnung tritt am 4. Juli 1994 in Kraft.</P><P>(2)</P><P>(3)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR125300994BJNE001600307",
        "name": "Schlußformel",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR125300994BJNG000300307"
        },
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
