{
  "data": {
    "type": "law",
    "id": "BJNR059110021",
    "firstPublished": "2021-03-28",
    "sourceTimestamp": "20210709213007",
    "titleShort": "Identifikationsnummerngesetz",
    "titleLong": "Gesetz zur Einführung und Verwendung einer Identifikationsnummer in der öffentlichen Verwaltung",
    "abbreviation": "IDNrG",
    "slug": "idnrg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2021, 591",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Änderung durch Art. 15 G v. 28.6.2021 I 2250 (Nr. 39) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 7.4.2021 +++)<BR /><BR /></pre>Das G wurde als Art. 1 des G v. 28.3.2021 I 591 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es tritt gem. Art. 22 Satz 2 dieses G mit Ausnahme  des § 12 an dem Tag in Kraft, an dem das Bundesministerium des Innern, für Bau  und Heimat im Bundesgesetzblatt bekannt gibt, dass die technischen Voraussetzungen für den Betrieb nach dem Identifikationsnummerngesetz gegeben sind. Gem. Art. 22 Satz 1 tritt § 12 am 7.4.2021 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR059110021BJNE000100000",
        "name": "(XXXX) §§ 1 bis 11",
        "title": "(zukünftig in Kraft)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ §§ 1 bis 11: Treten gem. Art. 22 S. 2 G v. 6.4.2021 I 591 an dem Tag  in Kraft, an dem das Bundesministerium des Innern, für Bau und Heimat im Bundesgesetzblatt bekannt gibt, dass die technischen Voraussetzungen für den Betrieb nach dem Identifikationsnummerngesetz gegeben sind. +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR059110021BJNE001200000",
        "name": "§ 12",
        "title": "Verordnungsermächtigung",
        "parent": null,
        "body": "<P>(1) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Anzahl und die Abgrenzung der Bereiche nach § 7 Absatz 2 Satz 2 zu bestimmen. Die Anzahl und die Abgrenzung der Bereiche hat dabei so zu erfolgen, dass das Risiko, bezogen auf die einzelne Person ein vollständiges Persönlichkeitsprofil durch Datenübermittlungen innerhalb eines Bereichs zu erstellen, wirksam begrenzt wird.</P><P>(2) Das Bundesministerium des Innern, für Bau und Heimat wird ermächtigt, im Einvernehmen mit dem Bundesministerium der Finanzen durch Rechtsverordnung mit Zustimmung des Bundesrates Näheres zu den technischen Verfahren der Datenübermittlungen nach § 7 Absatz 2 zu bestimmen.</P><P>(3) Das Bundesministerium des Innern, für Bau und Heimat wird ermächtigt, im Einvernehmen mit dem Bundesministerium der Finanzen und im Benehmen mit dem IT-Planungsrat durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, Näheres zu bestimmen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>zu dem technischen Verfahren der Datenübermittlung zwischen der Registermodernisierungsbehörde und dem Bundeszentralamt für Steuern nach § 3,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zu dem technischen Format der Daten nach § 4 Absatz 2 und 3,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>zu den technischen Verfahren der Datenübermittlung an und durch die Registermodernisierungsbehörde nach § 7 Absatz 1 und § 10 Absatz 4,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>zu den spezifischen technischen und organisatorischen Maßnahmen der Registermodernisierungsbehörde nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016/679 und der Authentifizierungsverfahren nach § 8 Absatz 3 sowie</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>zu den technischen Standards und Verantwortlichkeiten der Protokollierung nach § 9 Absatz 1 Satz 2.</LA></DD></DL></P><P>(4) Das jeweils zuständige Bundesministerium wird ermächtigt, die Anwendung des Verfahrens nach § 7 Absatz 2 auch innerhalb eines Verwaltungsbereichs durch Rechtsverordnung mit Zustimmung des Bundesrates zu bestimmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059110021BJNE001300000",
        "name": "(XXXX) §§ 13 bis 17",
        "title": "(zukünftig in Kraft)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ §§ 13 bis 17: Treten gem. Art. 22 S. 2 G v. 6.4.2021 I 591 an dem Tag in Kraft, an dem das Bundesministerium des Innern, für Bau und Heimat im Bundesgesetzblatt bekannt gibt, dass die technischen Voraussetzungen für den Betrieb nach dem Identifikationsnummerngesetz gegeben sind. +++)</P>"
      }
    ]
  }
}
