{
  "data": {
    "type": "law",
    "id": "BJNR207470956",
    "firstPublished": "1956-07-12",
    "sourceTimestamp": "20140127222008",
    "titleShort": null,
    "titleLong": "Gesetz betreffend das Abkommen über die Internationale Finanz-Corporation und betreffend Gouverneure und Direktoren in der Internationalen Bank für Wiederaufbau und Entwicklung sowie in der Internationalen Finanz-Corporation",
    "abbreviation": "IFCAbkG",
    "slug": "ifcabkg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1956, 747",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 G v. 7.8.2013 II 1122",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.4.1978 +++)<BR /> <BR />Überschrift: IdF d. Art. 54 Nr. 1 G v. 18.3.1975 I 705 mWv 21.3.1975</pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR207470956BJNE000100326",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Dem Abkommen über die Internationale Finanz-Corporation (International Finance Corporation), das am 11. April 1955 von dem Direktorium der Internationalen Bank für Wiederaufbau und Entwicklung zum Zwecke der Vorlage bei den Regierungen ihrer Mitgliedstaaten gebilligt worden ist, wird zugestimmt. Das Abkommen wird nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207470956BJNE000200326",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die <I>Bank deutscher Länder</I> wird ermächtigt, gemäß Artikel IV Abschnitt 9 des Abkommens als Hinterlegungsstelle für die Internationale Finanz-Corporation tätig zu sein.</P><P>(2) Der Bundesminister für wirtschaftliche Zusammenarbeit führt den Geschäftsverkehr der Bundesrepublik Deutschland mit der Internationalen Finanz-Corporation gemäß Artikel IV Abschnitt 10 des Abkommens.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>Art. 2 Abs. 1 Kursivdruck: Jetzt Deutsche Bundesbank gem. § 1 BBankG 7600-1</P>"
      },
      {
        "type": "article",
        "id": "BJNR207470956BJNE000301360",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>Das Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung wird ermächtigt, Änderungen des Abkommens vom 11. April 1955 über die Internationale Finanz-Corporation nach Artikel VII des Abkommens, die sich im Rahmen der Aufgaben nach Artikel I des Abkommens halten und nicht Artikel VI Abschnitt 9 des Abkommens oder Änderungen betreffen, die der Zustimmung des deutschen Gouverneurs nach Artikel VII Absatz b des Abkommens bedürfen, durch Rechtsverordnung ohne Zustimmung des Bundesrates in Kraft zu setzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207470956BJNE000400326",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der Gouverneur und der Stellvertretende Gouverneur für die Bundesrepublik Deutschland in der Internationalen Bank für Wiederaufbau und Entwicklung, die gemäß Artikel IV Abschnitt 2 Abs. (b) des Abkommens kraft Amtes zugleich Gouverneur und Stellvertretender Gouverneur in der Internationalen Finanz-Corporation sind, werden von der Bundesregierung im Benehmen mit der <I>Bank deutscher Länder</I> bestellt und abberufen. Der Gouverneur und der Stellvertretende Gouverneur können, soweit erforderlich, für die Dauer ihrer Verhinderung im Einvernehmen mit dem Bundesminister für wirtschaftliche Zusammenarbeit einen Zeitweiligen Stellvertretenden Gouverneur ernennen.</P><P>(2) Das der Bundesrepublik Deutschland zustehende Vorschlagsrecht für die Besetzung der Stelle eines Direktors in der Internationalen Bank für Wiederaufbau und Entwicklung, der gemäß Artikel IV Abschnitt 4 Abs. (b) des Abkommens kraft Amtes zugleich Direktor der Internationalen Finanz-Corporation ist, wird vom Bundesminister für wirtschaftliche Zusammenarbeit im Benehmen mit der <I>Bank deutscher Länder</I> ausgeübt. Der Stellvertretende Direktor wird von dem Direktor nach Weisung des Bundesministers für wirtschaftliche Zusammenarbeit ernannt und abberufen. Für die Ernennung eines Zeitweiligen Stellvertretenden Direktors gilt Satz 2 entsprechend.</P><P>(3)</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>Art. 4 Abs. 1 Kursivdruck u. Abs. 2 Kursivdruck: Jetzt Deutsche Bundesbank gem. § 1 BBankG 7600-1</P>"
      },
      {
        "type": "article",
        "id": "BJNR207470956BJNE000500326",
        "name": "Art 5",
        "title": null,
        "parent": null,
        "body": "<P>Der Gouverneur für die Bundesrepublik Deutschland in der Internationalen Bank für Wiederaufbau und Entwicklung sowie in der Internationalen Finanz-Corporation, sein Stellvertreter und sein Zeitweiliger Stellvertreter üben ihre Tätigkeit im Einvernehmen mit dem Bundesminister für wirtschaftliche Zusammenarbeit aus; Artikel 3 bleibt unberührt. Der Direktor, sein Stellvertreter und sein Zeitweiliger Stellvertreter sind an die Weisungen des Bundesministers für wirtschaftliche Zusammenarbeit gebunden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207470956BJNE000600326",
        "name": "Art 6",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz gilt auch im Land Berlin, sofern das Land Berlin die Anwendung dieses Gesetzes feststellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207470956BJNE000700326",
        "name": "Art 7",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P><P>(2)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
