{
  "data": {
    "type": "law",
    "id": "BJNR056610013",
    "firstPublished": "2013-03-21",
    "sourceTimestamp": "20210602212511",
    "titleShort": "IGV-Durchführungsgesetz",
    "titleLong": "Gesetz zur Durchführung der Internationalen Gesundheitsvorschriften (2005)",
    "abbreviation": "IGV-DG",
    "slug": "igv_dg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2013, 566",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 100 V v. 19.6.2020 I 1328",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 2 G v. 28.5.2021 I 1174 (Nr. 26) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 29.3.2013 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 21.3.2013 I 566 vom Bundestag beschlossen. Es ist gem. Art. 5 Abs. 1 dieses G mWv 29.3.2013 in Kraft getreten.</P>"
    },
    "attachments": {
      "bgbl1_2017_j2615-1_0020.jpg": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/igv-dg/bgbl1_2017_j2615-1_0020.jpg",
      "bgbl1_2017_j2615-1_0040.jpg": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/igv-dg/bgbl1_2017_j2615-1_0040.jpg",
      "bgbl1_2017_j2615-1_0010.jpg": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/igv-dg/bgbl1_2017_j2615-1_0010.jpg",
      "bgbl1_2017_j2615-1_0030.jpg": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/igv-dg/bgbl1_2017_j2615-1_0030.jpg"
    },
    "contents": [
      {
        "type": "article",
        "id": "BJNR056610013BJNE000100000",
        "name": "Inhaltsübersicht",
        "title": null,
        "parent": null,
        "body": "<Ident Class=\"S0\">Abschnitt 1</Ident><Title Align=\"auto\" Class=\"S0\">Allgemeine Vorschriften</Title><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"10*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"90*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">§  1</entry><entry VJ=\"1\" colname=\"col2\">Zweck und Begriffsbestimmungen (zu Artikel 1 IGV)</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  2</entry><entry VJ=\"1\" colname=\"col2\">Zuständige Behörden (zu Artikel 4 Absatz 1, Artikel 19 Buchstabe b IGV)</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  3</entry><entry VJ=\"1\" colname=\"col2\">Nationale IGV-Anlaufstelle (zu Artikel 4 Absatz 1 und 2 IGV)</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  4</entry><entry VJ=\"1\" colname=\"col2\">Mitteilungen über die nationale IGV-Anlaufstelle (zu den Artikeln 6 bis 12 IGV)</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  5</entry><entry VJ=\"1\" colname=\"col2\">Informationspflichten von Beförderern, Flughafenunternehmern und Betreibern von Häfen und Personenbahnhöfen (zu Artikel 24 IGV)</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  6</entry><entry VJ=\"1\" colname=\"col2\">Anforderungen an Beförderungsmittel, Container und Container-Verladeplätze (zu Artikel 24 in Verbindung mit den Anlagen 4 und 5, Artikel 34 IGV)</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  7</entry><entry VJ=\"1\" colname=\"col2\">Spezielle Gelbfieber-Impfstellen (zu Anlage 7 Absatz 2 Buchstabe f IGV)</entry></row></tbody></tgroup></table><P /><Ident Class=\"S0\">Abschnitt 2</Ident><Title Align=\"auto\" Class=\"S0\">Luftverkehr</Title><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"10*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"90*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">§  8</entry><entry VJ=\"1\" colname=\"col2\">Flughäfen mit Kapazitäten nach Anlage 1 Teil B IGV (zu Artikel 13 Absatz 1, Artikel 19 Buchstabe a, Artikel 20 Absatz 1 in Verbindung mit Anlage 1 Teil B IGV)</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  9</entry><entry VJ=\"1\" colname=\"col2\">Verpflichtung von Luftfahrzeugführerinnen und Luftfahrzeugführern, auf einem Flughafen mit Kapazitäten nach Anlage 1 Teil B IGV zu landen (zu Artikel 28 Absatz 1 und Anlage 5 Absatz 7 Satz 2 IGV)</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 10</entry><entry VJ=\"1\" colname=\"col2\">Allgemeine Erklärung für Luftfahrzeuge, Abschnitt über Gesundheit (zu Artikel 38 Absatz 1 und 3 in Verbindung mit Anlage 9 IGV)</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 11</entry><entry VJ=\"1\" colname=\"col2\">Meldeverfahren für verantwortliche Luftfahrzeugführerinnen und Luftfahrzeugführer bei Erkrankungsfällen oder Anzeichen an Bord für eine erhebliche Gefahr für die öffentliche Gesundheit (zu Artikel 28 Absatz 4, Artikel 38 Absatz 2 IGV)</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 12</entry><entry VJ=\"1\" colname=\"col2\">Ermittlung von Kontaktpersonen (zu Artikel 23 Absatz 1 Buchstabe a IGV)</entry></row></tbody></tgroup></table><P /><Ident Class=\"S0\">Abschnitt 3</Ident><Title Align=\"auto\" Class=\"S0\">See- und Binnenschiffsverkehr</Title><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"10*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"90*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">§ 13</entry><entry VJ=\"1\" colname=\"col2\">Häfen mit Kapazitäten nach Anlage 1 Teil B IGV (zu Artikel 13 Absatz 1, Artikel 19 Buchstabe a, Artikel 20 Absatz 1 in Verbindung mit Anlage 1 Teil B IGV)</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 14</entry><entry VJ=\"1\" colname=\"col2\">Verpflichtung von Schiffsführerinnen und Schiffsführern, einen Hafen mit Kapazitäten nach Anlage 1 Teil B IGV anzulaufen (zu Artikel 28 Absatz 1 IGV)</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 15</entry><entry VJ=\"1\" colname=\"col2\">Seegesundheitserklärung (zu Artikel 37 Absatz 1, 3 und 4 in Verbindung mit Anlage 8 IGV)</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 16</entry><entry VJ=\"1\" colname=\"col2\">Meldeverfahren für Schiffsführerinnen und Schiffsführer bei Erkrankungsfällen oder Anzeichen für eine erhebliche Gefahr für die öffentliche Gesundheit (zu Artikel 28 Absatz 4 IGV)</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 17</entry><entry VJ=\"1\" colname=\"col2\">Ermittlung der gesundheitlichen Verhältnisse an Bord (zu Artikel 37 Absatz 2 IGV)</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 18</entry><entry VJ=\"1\" colname=\"col2\">Freie Verkehrserlaubnis (free pratique) (zu Artikel 28 Absatz 2 und 3, Artikel 27 Absatz 1 IGV)</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 19</entry><entry VJ=\"1\" colname=\"col2\">Überprüfung der Schiffshygiene (zu Artikel 20 Absatz 2 und 3, Artikel 39 in Verbindung mit Anlage 3, Artikel 41 IGV)</entry></row></tbody></tgroup></table><P /><Ident Class=\"S0\">Abschnitt 4</Ident><Title Align=\"auto\" Class=\"S0\">Schlussvorschriften</Title><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"10*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"90*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">§ 20</entry><entry VJ=\"1\" colname=\"col2\">Rechtsverordnungsermächtigung</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 21</entry><entry VJ=\"1\" colname=\"col2\">Bußgeldvorschriften</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 22</entry><entry VJ=\"1\" colname=\"col2\">Strafvorschrift</entry></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR056610013BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Allgemeine Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR056610013BJNE000201360",
        "name": "§ 1",
        "title": "Zweck und Begriffsbestimmungen (zu Artikel 1 IGV)",
        "parent": {
          "type": "heading",
          "id": "BJNR056610013BJNG000100000"
        },
        "body": "<P>(1) Dieses Gesetz dient der Durchführung der Internationalen Gesundheitsvorschriften (2005) (IGV) (BGBl. 2007 II S. 930, 932). Sie werden in diesem Gesetz als „IGV“ bezeichnet.</P><P>(2) Im Sinne dieses Gesetzes <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist Abreise im Hinblick auf Personen, Gepäckstücke, Frachtstücke, Güter oder Beförderungsmittel das Verlassen eines Hoheitsgebiets;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist Absonderung die Absonderung von erkrankten oder verseuchten Personen oder von betroffenen Gepäckstücken, Containern, Beförderungsmitteln, Gütern oder Postpaketen von anderen in einer Weise, dass die Ausbreitung der Infektion oder Verseuchung verhindert wird;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist Ankunft <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einem Seeschiff die Ankunft oder das Ankern in dem bezeichneten Gebiet eines Hafens;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einem Luftfahrzeug die Ankunft auf einem Flughafen;</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einem Binnenschiff auf internationaler Reise die Ankunft an einer Grenzübergangsstelle;</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einer Eisenbahn oder einem Straßenfahrzeug die Ankunft an einer Grenzübergangsstelle;</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist ärztliche Untersuchung die vorläufige Beurteilung von Personen durch dazu befugtes medizinisches Personal oder durch unter der unmittelbaren Aufsicht der zuständigen Behörde tätige Personen zur Bestimmung des gesundheitlichen Zustands und der potenziellen Gefahr für die öffentliche Gesundheit, die eine Prüfung der Gesundheitsdokumente wie auch die körperliche Untersuchung umfassen kann, wenn die Umstände des Einzelfalls dies rechtfertigen;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist Beförderer eine natürliche oder juristische Person, die mit der Beförderung betraut wurde, oder eine von ihr beauftragte Person;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist Beförderungsmittel ein Luftfahrzeug, ein Schiff, eine Eisenbahn, ein Straßenfahrzeug oder ein anderes Beförderungsmittel auf internationaler Reise;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist Betreiber eines Hafens die für die Infrastruktur des Hafens oder Hafenteils verantwortliche natürliche oder juristische Person;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">gelten als betroffen Personen, Gepäckstücke, Frachtstücke, Container, Beförderungsmittel, Güter, Postpakete oder menschliche Überreste, die infiziert oder verseucht sind oder Infektions- oder Verseuchungsquellen tragen, sodass sie eine Gefahr für die öffentliche Gesundheit darstellen;</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist betroffenes Gebiet ein geografischer Ort, für den <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Weltgesundheitsorganisation Gesundheitsmaßnahmen auf Grund der IGV empfohlen hat oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Robert Koch-Institut festgestellt hat, dass von ihm eine schwerwiegende Gefahr für die öffentliche Gesundheit in der Bundesrepublik Deutschland ausgeht oder ausgehen kann;</LA></DD></DL></LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist Container ein Transportbehälter, <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der dauerhaft und daher wiederholt benutzbar ist,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der besonders dazu bestimmt ist, die Beförderung von Gütern mit einem oder mehreren unterschiedlichen Verkehrsmitteln in einer Transportkette ohne Umladen zu erleichtern,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">der mit Vorrichtungen versehen ist, die das Umladen von einem Verkehrsmittel auf ein anderes erleichtern, und</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">der eigens so gefertigt ist, dass er leicht be- und entladen werden kann;</LA></DD></DL></LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist Container-Verladeplatz ein Ort oder eine Anlage, der oder die für im internationalen Verkehr genutzte Container bestimmt ist;</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist Desinfektion das Verfahren, bei dem Gesundheitsmaßnahmen zur Bekämpfung oder Vernichtung von Krankheitserregern auf einem menschlichen oder tierischen Körper oder in beziehungsweise auf Gepäckstücken, Frachtstücken, Containern, Beförderungsmitteln, Gütern und Postpaketen durch unmittelbare Einwirkung chemischer oder physikalischer Stoffe getroffen werden;</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist Entseuchung ein Verfahren, bei dem Gesundheitsmaßnahmen getroffen werden, um auf menschlichen oder tierischen Körpern, in oder auf einem für den Verzehr bestimmten Produkt oder auf anderen unbelebten Gegenständen einschließlich Beförderungsmitteln befindliche Krankheitserreger oder Giftstoffe, die eine Gefahr für die öffentliche Gesundheit darstellen können, zu vernichten;</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist Ereignis das Auftreten einer Krankheit oder ein Ereignis, das die Möglichkeit einer Krankheit schafft;</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist Flughafen ein Ankunfts- und Abgangsflughafen für den internationalen Luftverkehr;</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">sind Frachtstücke die an Bord eines Beförderungsmittels oder in einem Container geladenen Güter;</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist Freie Verkehrserlaubnis (free pratique) die Genehmigung für ein Schiff, einen Hafen anzulaufen, die Fahrgäste ein- oder auszuschiffen und das Be- und Entladen von Frachtstücken oder Vorräten vorzunehmen, oder für ein Luftfahrzeug, die Fluggäste nach der Landung ein- und aussteigen zu lassen und das Be- und Entladen von Frachtstücken oder Vorräten vorzunehmen, oder für Straßenfahrzeuge, die Fahrgäste nach der Ankunft ein- und aussteigen zu lassen und das Be- und Entladen von Frachtstücken oder Vorräten vorzunehmen;</LA></DD><DT>18.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist Gefahr für die öffentliche Gesundheit die Wahrscheinlichkeit eines Ereignisses, das die Gesundheit von Bevölkerungsgruppen beeinträchtigen kann, wobei solche Ereignisse besonders zu beachten sind, die sich grenzüberschreitend ausbreiten oder eine ernste und unmittelbare Bedrohung darstellen können;</LA></DD><DT>19.</DT><DD Font=\"normal\"><LA Size=\"normal\">sind Gepäckstücke die persönliche Habe einer oder eines Reisenden;</LA></DD><DT>20.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist gesundheitliche Notlage von internationaler Tragweite ein außergewöhnliches Ereignis, das, wie in den IGV vorgesehen, <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">durch die grenzüberschreitende Ausbreitung von Krankheiten eine Gefahr für die öffentliche Gesundheit in anderen Staaten darstellt und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">möglicherweise eine abgestimmte internationale Reaktion erfordert;</LA></DD></DL></LA></DD><DT>21.</DT><DD Font=\"normal\"><LA Size=\"normal\">sind Güter Sachen, einschließlich Pflanzen sowie Tiere, vorausgesetzt diese Sachen und Tiere werden auf einer internationalen Reise befördert;</LA></DD><DT>22.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist Hafen ein See- oder Binnenhafen, in den oder aus dem Schiffe auf internationaler Reise ein- oder auslaufen;</LA></DD><DT>22a.</DT><DD Font=\"normal\"><LA Size=\"normal\">wird die Einfahrt in den Nord-Ostsee-Kanal einem Hafen im Sinne der Nummer 22 gleichgestellt, wenn kein See- oder Binnenhafen in der Bundesrepublik Deutschland angelaufen wird;</LA></DD><DT>23.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist Herd ein Tier, eine Pflanze oder ein Stoff, in dem oder in der Krankheitserreger in der Regel leben und deren Vorkommen eine Gefahr für die öffentliche Gesundheit darstellen kann;</LA></DD><DT>24.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist Infektion das Eindringen eines Krankheitserregers in den menschlichen oder tierischen Körper beziehungsweise seine Entwicklung oder Vermehrung, die eine Gefahr für die öffentliche Gesundheit darstellen können;</LA></DD><DT>25.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist internationaler Verkehr die Bewegung von Personen, Gepäckstücken, Frachtstücken, Containern, Beförderungsmitteln, Gütern oder Postpaketen über eine internationale Grenze;</LA></DD><DT>26.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist Krankheit eine Krankheit oder ein gesundheitlicher Zustand, die oder der ungeachtet des Ursprungs oder der Quelle Menschen erheblich schädigt oder schädigen kann;</LA></DD><DT>27.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist Luftfahrzeug ein Luftfahrzeug, das sich auf einer internationalen Reise befindet;</LA></DD><DT>28.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist nationale IGV-Anlaufstelle die vom Vertragsstaat bezeichnete nationale zentrale Stelle, die jederzeit für die Verständigung mit den IGV-Kontaktstellen der Weltgesundheitsorganisation nach den IGV erreichbar ist;</LA></DD><DT>29.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist Reisende oder Reisender eine natürliche Person, die eine internationale Reise unternimmt, einschließlich der Besatzungsmitglieder von Schiffen und Luftfahrzeugen;</LA></DD><DT>30.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist Schiff ein See- oder Binnenschiff auf einer internationalen Reise;</LA></DD><DT>31.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist Überprüfung die Untersuchung von Bereichen, Gepäckstücken, Containern, Beförderungsmitteln, Einrichtungen, Gütern oder Postpaketen, einschließlich relevanter Daten und Unterlagen, durch die zuständige Behörde oder unter ihrer Aufsicht, um festzustellen, ob eine Gefahr für die öffentliche Gesundheit besteht;</LA></DD><DT>32.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist Vektor ein Insekt oder ein anderes Tier, das in der Regel einen Krankheitserreger in sich trägt, der eine Gefahr für die öffentliche Gesundheit darstellt;</LA></DD><DT>33.</DT><DD Font=\"normal\"><LA Size=\"normal\">gelten als verdächtig diejenigen Personen, Gepäck- und Frachtstücke, Container, Beförderungsmittel, Güter oder Postpakete, von denen ein Vertragsstaat annimmt, dass sie einer Gefahr für die öffentliche Gesundheit ausgesetzt waren oder möglicherweise ausgesetzt waren und die eine mögliche Quelle der Ausbreitung einer Krankheit sein können;</LA></DD><DT>34.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist Verseuchung das Vorkommen eines Krankheitserregers oder Giftstoffs auf menschlichen oder tierischen Körpern, in oder auf einem für den Verzehr bestimmten Produkt oder auf anderen unbelebten Gegenständen, einschließlich Beförderungsmitteln, das eine Gefahr für die öffentliche Gesundheit darstellen kann.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR056610013BJNE000300000",
        "name": "§ 2",
        "title": "Zuständige Behörden (zu Artikel 4 Absatz 1, Artikel 19 Buchstabe b IGV)",
        "parent": {
          "type": "heading",
          "id": "BJNR056610013BJNG000100000"
        },
        "body": "<P>(1) Das Landesrecht bestimmt die Behörden, die als zuständige Behörde, Gesundheitsamt oder an Grenzübergangsstellen von Häfen als Hafenärztlicher Dienst für den Vollzug der IGV und dieses Gesetzes zuständig sind, soweit dieses Gesetz oder anderes Bundesrecht nicht etwas Abweichendes bestimmt. Das Gesundheitsamt ist mit einer Amtsärztin oder einem Amtsarzt besetzt. Der Hafenärztliche Dienst ist mit einer Ärztin oder einem Arzt besetzt, die oder der für den Aufgabenbereich qualifiziert ist.</P><P>(2) In der Bundeswehr werden die IGV und dieses Gesetz von den vom Bundesministerium der Verteidigung bestimmten zuständigen Stellen der Bundeswehr vollzogen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR056610013BJNE000402116",
        "name": "§ 3",
        "title": "Nationale IGV-Anlaufstelle (zu Artikel 4 Absatz 1 und 2 IGV)",
        "parent": {
          "type": "heading",
          "id": "BJNR056610013BJNG000100000"
        },
        "body": "<P>(1) Nationale IGV-Anlaufstelle ist das Gemeinsame Melde- und Lagezentrum von Bund und Ländern im Bundesamt für Bevölkerungsschutz und Katastrophenhilfe. Die nationale IGV-Anlaufstelle nimmt die Aufgaben nach Artikel 4 Absatz 2 IGV sowie diejenigen Aufgaben wahr, mit denen sie vom Bundesministerium für Gesundheit im Einvernehmen mit dem Bundesministerium des Innern, für Bau und Heimat zur Durchführung der IGV beauftragt wird.</P><P>(2) Die nationale IGV-Anlaufstelle darf personenbezogene Daten, die ihr im Rahmen ihrer Aufgaben nach Artikel 4 Absatz 2 IGV übermittelt werden, verarbeiten und dazu an die nach den IGV und diesem Gesetz zuständigen Stellen im In- und Ausland übermitteln, soweit dies zur Umsetzung der IGV erforderlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR056610013BJNE000502116",
        "name": "§ 4",
        "title": "Mitteilungen über die nationale IGV-Anlaufstelle (zu den Artikeln 6 bis 12 IGV)",
        "parent": {
          "type": "heading",
          "id": "BJNR056610013BJNG000100000"
        },
        "body": "<P>(1) Die Entscheidung, welche Mitteilungen die nationale IGV-Anlaufstelle insbesondere nach den Artikeln 6 bis 12 IGV an die Weltgesundheitsorganisation sendet, und die Entscheidung, an welche Behörden Informationen weitergeleitet werden, die von der Weltgesundheitsorganisation über die nationale IGV-Anlaufstelle eingehen, trifft <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für den Bereich der übertragbaren Krankheiten das Robert Koch-Institut,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für den Bereich chemischer Gefahren das Bundesamt für Bevölkerungsschutz und Katastrophenhilfe und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für den Bereich radionuklearer Gefahren das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit.</LA></DD></DL></P><P>(2) Die zuständigen Landesbehörden, die zuständigen Stellen der Bundeswehr, das Auswärtige Amt sowie Bundesoberbehörden, die Gesundheitsgefahren überwachen, informieren die nach Absatz 1 jeweils entscheidungsbefugte Behörde unverzüglich, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn sie Kenntnis von einem Ereignis erlangt haben, das eine gesundheitliche Notlage von internationaler Tragweite darstellen könnte,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn sie Kenntnis von eingeschleppten Krankheitsfällen, Vektoren oder verseuchten Gütern erlangt haben, die ausgehend vom Herkunftsort eine grenzüberschreitende Ausbreitung einer bedrohlichen Krankheit befürchten lassen, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn in ihrem jeweiligen Geschäftsbereich zusätzliche Gesundheitsmaßnahmen nach Artikel 23 Absatz 2, Artikel 27 Absatz 1, Artikel 28 Absatz 2, Artikel 31 Absatz 2 Buchstabe c oder nach Artikel 43 Absatz 1 IGV getroffen wurden oder beabsichtigt sind, die über Empfehlungen der Weltgesundheitsorganisation hinausgehen und den Verkehr mehr als nur unerheblich beeinträchtigen.</LA></DD></DL>Die Behörden nach Satz 1 stellen der nach Absatz 1 jeweils entscheidungsbefugten Behörde auf deren Anforderung unverzüglich alle ihnen vorliegenden Informationen zur Verfügung, die für Mitteilungen an die Weltgesundheitsorganisation im Sinne der Artikel 6 bis 12 und 19 Buchstabe c IGV erforderlich sind.</P><P>(3) § 12 Absatz 1 des Infektionsschutzgesetzes bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR056610013BJNE000601116",
        "name": "§ 5",
        "title": "Informationspflichten von Beförderern, Flughafenunternehmern und Betreibern von Häfen und Personenbahnhöfen (zu Artikel 24 IGV)",
        "parent": {
          "type": "heading",
          "id": "BJNR056610013BJNG000100000"
        },
        "body": "<P>(1) Wenn Reisende von einer schwerwiegenden Gefahr für die öffentliche Gesundheit bedroht oder betroffen sein können, kann das Bundesministerium für Gesundheit im Einvernehmen mit dem Bundesministerium für Verkehr und digitale Infrastruktur allgemein anordnen, dass die Beförderer Reisenden bei der Ankunft oder Abreise bestimmte Verhaltenshinweise zur Krankheitsvorbeugung oder für den Fall, dass Krankheitssymptome auftreten, zu geben haben. Ebenso können Flughafenunternehmer, die Betreiber von Häfen, Personenbahnhöfen und Omnibusbahnhöfen sowie Reiseveranstalter verpflichtet werden, den Reisenden bestimmte Verhaltenshinweise zur Krankheitsvorbeugung oder für den Fall, dass Krankheitssymptome auftreten, zu geben. Widerspruch und Anfechtungsklage gegen Anordnungen nach den Sätzen 1 und 2 haben keine aufschiebende Wirkung.</P><P>(2) Das Bundesministerium für Gesundheit bestimmt Inhalt und Form der Informationen im Benehmen mit den Ländern und im Einvernehmen mit der nach § 4 Absatz 1 jeweils entscheidungsbefugten Behörde, die ihrerseits die empfohlenen Gesundheitsmaßnahmen der Weltgesundheitsorganisation berücksichtigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR056610013BJNE000700000",
        "name": "§ 6",
        "title": "Anforderungen an Beförderungsmittel, Container und Container-Verladeplätze (zu Artikel 24 in Verbindung mit den Anlagen 4 und 5, Artikel 34 IGV)",
        "parent": {
          "type": "heading",
          "id": "BJNR056610013BJNG000100000"
        },
        "body": "<P>Beförderer haben ihre Beförderungsmittel frei von Infektions- und Verseuchungsquellen zu halten. Container-Verlader haben ihre Container und Container-Verladeplätze für den internationalen Verkehr frei von Infektions- und Verseuchungsquellen zu halten und Möglichkeiten zur Überprüfung und Absonderung von Containern zu schaffen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR056610013BJNE000800000",
        "name": "§ 7",
        "title": "Spezielle Gelbfieber-Impfstellen (zu Anlage 7 Absatz 2 Buchstabe f IGV)",
        "parent": {
          "type": "heading",
          "id": "BJNR056610013BJNG000100000"
        },
        "body": "<P>(1) Schutzimpfungen gegen Gelbfieber dürfen nur in Impfstellen durchgeführt werden, die von der zuständigen Behörde für die Impfung gegen Gelbfieber zugelassen sind (spezielle Gelbfieber-Impfstellen). Die zuständige Behörde kann niedergelassenen Ärztinnen und Ärzten, Gesundheitsbehörden und medizinischen Einrichtungen auf Antrag die Zulassung erteilen, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die impfende Ärztin oder der impfende Arzt die erforderliche fachliche Qualifikation besitzt und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>geeignete Räumlichkeiten und Einrichtungen für die Lagerung des Impfstoffes sowie für die Durchführung der Impfung vorhanden sind.</LA></DD></DL>Die zuständige Behörde stellt eine bedarfsgerechte Versorgung mit Gelbfieber-Impfstellen sicher.</P><P>(2) Für die Bundeswehr kann das Bundesministerium der Verteidigung entsprechend geeignete Stellen der Bundeswehr als Gelbfieber-Impfstellen bestimmen. Für die Mitarbeiterinnen und Mitarbeiter des Auswärtigen Amts kann das Auswärtige Amt entsprechend geeignete Stellen des Auswärtigen Amts als Gelbfieber-Impfstellen bestimmen.</P><P>(3) Der impfende Arzt oder die impfende Ärztin hat bei der Schutzimpfung einen von der Weltgesundheitsorganisation anerkannten Impfstoff zu verwenden. Über die Impfung ist die internationale Impf- oder Prophylaxebescheinigung nach dem Muster in Anlage 6 IGV auszustellen. § 22 Absatz 1 des Infektionsschutzgesetzes bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR056610013BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Luftverkehr",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR056610013BJNE000902116",
        "name": "§ 8",
        "title": "Flughäfen mit Kapazitäten nach Anlage 1 Teil B IGV (zu Artikel 13 Absatz 1, Artikel 19 Buchstabe a, Artikel 20 Absatz 1 in Verbindung mit Anlage 1 Teil B IGV)",
        "parent": {
          "type": "heading",
          "id": "BJNR056610013BJNG000200000"
        },
        "body": "<P>(1) An den Flughäfen Berlin Brandenburg, Düsseldorf, Frankfurt am Main, Hamburg und München müssen ab dem 15. Juni 2012 die in Anlage 1 Teil B IGV aufgeführten Kapazitäten zum Schutz der öffentlichen Gesundheit vorhanden sein.</P><P>(2) Die zuständige oberste Landesgesundheitsbehörde kann auf Antrag des jeweiligen Flughafenunternehmers oder von Amts wegen bestimmen, dass an weiteren Flughäfen die in Anlage 1 Teil B IGV aufgeführten Kapazitäten zum Schutz der öffentlichen Gesundheit zu schaffen und zu unterhalten sind, wenn dies insbesondere im Hinblick auf Folgendes erforderlich ist: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die flächendeckende Versorgung mit entsprechend ausgestatteten Flughäfen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den Umfang des regelmäßigen Passagier- und Frachtaufkommens und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Bedeutung des Flughafens im internationalen Luftverkehr.</LA></DD></DL>Die zuständige oberste Landesgesundheitsbehörde setzt das Bundesministerium für Gesundheit von ihrer Entscheidung nach Satz 1 in Kenntnis.</P><P>(3) Das Robert Koch-Institut gibt nach Anhörung der zuständigen obersten Landesgesundheitsbehörden für den Bereich der übertragbaren Krankheiten eine Empfehlung zu den Kapazitäten nach Anlage 1 Teil B IGV ab und veröffentlicht sie im Bundesgesundheitsblatt.</P><P>(4) Die zuständige oberste Landesgesundheitsbehörde bestimmt unter Berücksichtigung des regelmäßigen Passagier- und Frachtaufkommens im Einzelnen Art und Umfang der Kapazitäten nach Anlage 1 Teil B IGV, die an den Flughäfen nach den Absätzen 1 und 2 vorhanden sein müssen. Es müssen mindestens die Anforderungen der Anlage 1 Teil B IGV erfüllt sein.</P><P>(5) Der Flughafenunternehmer nach Absatz 1 oder 2 hat dafür zu sorgen, dass folgende der nach Absatz 4 bestimmten Kapazitäten geschaffen und unterhalten werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Räumlichkeiten für die Befragung, Untersuchung und Versorgung von verdächtigen oder betroffenen Reisenden am Flughafen sowie für die Lagerung von hierzu erforderlichen Materialien des öffentlichen Gesundheitsdienstes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Beförderungsmittel und Personal für die Beförderung von verdächtigen oder betroffenen Reisenden auf dem Flughafengelände vom Luftfahrzeug zu Räumlichkeiten nach Nummer 1,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>ordnungsgemäße Einrichtungen des Flughafens, die zur Nutzung durch Reisende bestimmt sind, wie Trinkwasserversorgungsanlagen, Speiseräume, öffentliche Waschräume und Toiletten sowie Entsorgungseinrichtungen für feste und flüssige Abfälle,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>ein Notfallplan für gesundheitliche Notlagen nach Absatz 9,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Vorkehrungen für eine Desinsektion, Entrattung, Desinfektion oder sonstige Entseuchung von Gepäckstücken, Frachtstücken, Containern, Beförderungsmitteln, Gütern oder Postpaketen am Flughafen, soweit nicht bereits durch Beförderer entsprechende Vorkehrungen getroffen sind, und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Vorkehrungen, um das Flughafengelände frei von Vektoren und Erregerreservoirs zu halten.</LA></DD></DL>Der Flughafenunternehmer kann seine Verpflichtungen nach Satz 1 auch durch Verträge auf Dritte übertragen. Der Flughafenunternehmer hat die Erfüllung seiner Verpflichtungen nach Satz 1 gegenüber der zuständigen Behörde in geeigneter Form nachzuweisen.</P><P>(6) Das Land hat die übrigen nach Absatz 4 festgelegten Kapazitäten zu schaffen und zu unterhalten. Verpflichtungen nach Satz 1 kann es auch durch Verträge mit Dritten erfüllen. Das Land hat dem Flughafenunternehmer auf Antrag seine Selbstkosten zu vergüten, soweit er nach Absatz 4 verpflichtet ist, die Räumlichkeiten nach Absatz 5 Satz 1 Nummer 1 dauernd für Behörden freizuhalten. Soweit ein Aufwand über das Maß hinausgeht, das für Einrichtungen der Gesundheitsverwaltung üblich ist, wird dieser Aufwand nicht vergütet. Liegt der marktübliche Preis unter den Selbstkosten, wird der marktübliche Preis gezahlt.</P><P>(7) Die nach Landesrecht zuständige Behörde kann vom Flughafenunternehmer nach Absatz 1 oder 2 weitere Einrichtungen und Leistungen verlangen, die zur Wahrnehmung von Aufgaben nach den IGV und diesem Gesetz erforderlich sind und dem Flughafenunternehmer nach den Umständen zugemutet werden können. Der Flughafenunternehmer kann dafür die Vergütung seiner Selbstkosten verlangen.</P><P>(8) Die zuständige oberste Landesgesundheitsbehörde setzt das Bundesministerium für Gesundheit unverzüglich in Kenntnis, wenn bei einem Flughafen nach Absatz 1 oder 2 die nach Absatz 4 festgelegten Kapazitäten vorhanden oder wenn sie nicht mehr vorhanden sind. Das Bundesministerium für Gesundheit benennt die Flughäfen nach den Absätzen 1 und 2 gegenüber der Weltgesundheitsorganisation und teilt dies den jeweiligen Flughafenunternehmern, den obersten Landesgesundheitsbehörden, dem Bundesministerium für Verkehr und digitale Infrastruktur und der Europäischen Kommission mit.</P><P>(9) Ab dem 15. Juni 2012 müssen alle Flughäfen im Sinne des § 1 Absatz 2 über einen Notfallplan für gesundheitliche Notlagen verfügen, der mit den zuständigen Gesundheits- und Ordnungsbehörden abzustimmen, fortzuschreiben und regelmäßig zu beüben ist. Er enthält jeweils auch eine koordinierende Ansprechperson des Flughafenunternehmers und des zuständigen Gesundheitsamtes. Der Flughafenunternehmer hat der zuständigen obersten Landesgesundheitsbehörde oder einer von ihr benannten Stelle den jeweils geltenden Notfallplan zur Verfügung zu stellen.</P><P>(10) Die zuständige Behörde überwacht die Erfüllung der Verpflichtungen nach den Absätzen 5 und 9. Auf Verlangen der zuständigen Behörde hat der Flughafenunternehmer ihr und den von ihr beauftragten Personen während der üblichen Betriebs- und Geschäftszeiten Zutritt zu den in Absatz 5 Satz 1 genannten Räumlichkeiten und Einrichtungen zu gewähren und alle einschlägigen Unterlagen zur Verfügung zu stellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR056610013BJNE001001116",
        "name": "§ 9",
        "title": "Verpflichtung von Luftfahrzeugführerinnen und Luftfahrzeugführern, auf einem Flughafen mit Kapazitäten nach Anlage 1 Teil B IGV zu landen (zu Artikel 28 Absatz 1 und Anlage 5 Absatz 7 Satz 2 IGV)",
        "parent": {
          "type": "heading",
          "id": "BJNR056610013BJNG000200000"
        },
        "body": "<P>(1) Das Bundesministerium für Gesundheit kann im Einvernehmen mit dem Bundesministerium für Verkehr und digitale Infrastruktur allgemein anordnen, dass Luftfahrzeuge, die aus betroffenen Gebieten ankommen, im Inland zunächst nur auf einem Flughafen mit Kapazitäten nach Anlage 1 Teil B IGV landen dürfen. Das Bundesministerium für Verkehr und digitale Infrastruktur gibt die allgemeine Anordnung in der für den Luftverkehrsbereich üblichen Weise bekannt. Widerspruch und Anfechtungsklage gegen Anordnungen nach Satz 1 haben keine aufschiebende Wirkung.</P><P>(2) Wenn an Bord eines Luftfahrzeugs eine Gefahr für die öffentliche Gesundheit festgestellt wird, für deren Beseitigung der Zielflughafen nicht über die erforderlichen Einrichtungen verfügt, kann das für den Zielflughafen zuständige Gesundheitsamt anordnen, dass das Luftfahrzeug im Inland zunächst nur auf einem Flughafen mit Kapazitäten nach Anlage 1 Teil B IGV landen darf. Dies gilt nicht, wenn der Weiterflug des Luftfahrzeugs auf Grund einer Funktionsstörung oder aus sonstigen Gründen unsicher wäre. In den Fällen des Satzes 1 hat die verantwortliche Luftfahrzeugführerin oder der verantwortliche Luftfahrzeugführer den Flughafen mit Kapazitäten nach Anlage 1 Teil B IGV, auf dem sie oder er zu landen beabsichtigt, rechtzeitig zu verständigen; § 11 wird entsprechend angewendet.</P><P>(3) In den Fällen des Absatzes 2 Satz 1 hat das für den ursprünglichen Zielflughafen zuständige Gesundheitsamt die zuständige Gesundheitsbehörde des neuen Zielortes unverzüglich zu informieren.</P><P>(4) Flughafenunternehmer von Flughäfen mit internationalem Flugverkehr, die nicht nach § 8 Absatz 1 oder 2 verpflichtet sind, haben mit den nach § 8 Absatz 1 oder 2 verpflichteten Flughäfen, zu denen betroffene Luftfahrzeuge oder Luftfahrzeuge aus betroffenen Gebieten voraussichtlich umgeleitet würden, Verträge über eine Beteiligung an den Kosten für Kapazitäten nach § 8 Absatz 4 und 5 und für im Ereignisfall erbrachte medizinische und organisatorische Hilfeleistungen zu schließen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR056610013BJNE001101116",
        "name": "§ 10",
        "title": "Allgemeine Erklärung für Luftfahrzeuge, Abschnitt über Gesundheit (zu Artikel 38 Absatz 1 und 3 in Verbindung mit Anlage 9 IGV)",
        "parent": {
          "type": "heading",
          "id": "BJNR056610013BJNG000200000"
        },
        "body": "<P>(1) Die verantwortliche Luftfahrzeugführerin oder der verantwortliche Luftfahrzeugführer hat vor der ersten Landung auf einem inländischen Flughafen die Allgemeine Erklärung für Luftfahrzeuge, Abschnitt über Gesundheit, gemäß Artikel 38 in Verbindung mit Anlage 9 IGV nur dann abzugeben, wenn das Bundesministerium für Gesundheit dies allgemein angeordnet hat. Das Bundesministerium für Gesundheit kann diese allgemeine Anordnung für Luftfahrzeuge treffen, die aus betroffenen Gebieten kommen. Die Anordnung ergeht im Einvernehmen mit dem Robert Koch-Institut. Das Bundesministerium für Verkehr und digitale Infrastruktur gibt die allgemeine Anordnung in der für den Luftverkehrsbereich üblichen Weise bekannt.</P><P>(2) Die verantwortliche Luftfahrzeugführerin oder der verantwortliche Luftfahrzeugführer hat unverzüglich nach der ersten Landung die Allgemeine Erklärung für Luftfahrzeuge an die für die polizeiliche Kontrolle des grenzüberschreitenden Verkehrs zuständige Stelle zu übergeben. Diese leitet die Erklärung zur Prüfung des Abschnitts über Gesundheit an das für den Flughafen zuständige Gesundheitsamt weiter.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR056610013BJNE001201116",
        "name": "§ 11",
        "title": "Meldeverfahren für verantwortliche Luftfahrzeugführerinnen und Luftfahrzeugführer bei Erkrankungsfällen oder Anzeichen an Bord für eine erhebliche Gefahr für die öffentliche Gesundheit (zu Artikel 28 Absatz 4, Artikel 38 Absatz 2 IGV)",
        "parent": {
          "type": "heading",
          "id": "BJNR056610013BJNG000200000"
        },
        "body": "<P>(1) Die verantwortliche Führerin oder der verantwortliche Führer eines Luftfahrzeugs mit einem inländischen Zielflughafen oder der oder die Beauftragte hat der Flugverkehrskontrollstelle, mit der sie oder er in Funkkontakt steht, und der Verkehrsleiterin oder dem Verkehrsleiter des Luftfahrtunternehmens auf dem Zielflughafen unverzüglich zu melden, wenn sie oder er erfährt, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>dass eine Person an Bord ist, bei der klinische Anzeichen auf das Vorliegen einer übertragbaren Krankheit hindeuten, die die öffentliche Gesundheit erheblich gefährdet, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>dass an Bord sonstige Anzeichen für eine erhebliche Gefahr für die öffentliche Gesundheit bestehen.</LA></DD></DL>Satz 1 gilt abweichend von § 1 Absatz 2 auch bei Luftfahrzeugen, die sich auf einer Inlandsreise befinden.</P><P>(2) Die Meldung muss mindestens folgende Angaben enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Funkrufzeichen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Start- und Zielflughafen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>voraussichtliche Ankunftszeit,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Zahl der Personen an Bord,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Zahl und Art der vermuteten Krankheitsfälle an Bord und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Art der Gefahr für die öffentliche Gesundheit, wenn bekannt.</LA></DD></DL></P><P>(3) Die Flugverkehrskontrollstelle und die Verkehrsleiterin oder der Verkehrsleiter am Zielflughafen leiten die Meldung unverzüglich an die im Notfallplan des Flughafens festgelegten Stellen weiter. Diese informieren unverzüglich das für den Flughafen zuständige Gesundheitsamt.</P><P>(4) Auf Verlangen des zuständigen Gesundheitsamtes hat das Luftfahrtunternehmen von der verantwortlichen Luftfahrzeugführerin oder dem verantwortlichen Luftfahrzeugführer unverzüglich ergänzende Angaben über die gesundheitlichen Verhältnisse an Bord und die angewandten Gesundheitsmaßnahmen einzuholen und dem zuständigen Gesundheitsamt zu übermitteln. Ist das Luftfahrtunternehmen nicht erreichbar, soll die Flugverkehrskontrollstelle auf Verlangen des zuständigen Gesundheitsamtes die ergänzenden Angaben einholen und übermitteln.</P><P>(5) Auf Meldungen nach Absatz 1, die sich auf eine übertragbare Krankheit beziehen, findet § 11 Absatz 1 und 2 des Infektionsschutzgesetzes entsprechende Anwendung. Für die Übermittlung an die zuständige Landesbehörde ist das Gesundheitsamt zuständig, das die Meldung erhalten hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR056610013BJNE001303116",
        "name": "§ 12",
        "title": "Ermittlung von Kontaktpersonen (zu Artikel 23 Absatz 1 Buchstabe a IGV)",
        "parent": {
          "type": "heading",
          "id": "BJNR056610013BJNG000200000"
        },
        "body": "<P>(1) Das Bundesministerium für Gesundheit kann allgemein anordnen, dass Reisende, die aus betroffenen Gebieten ankommen, vor dem Verlassen des Luftfahrzeugs in einem Formular, der Aussteigekarte, Angaben zum Flug und zur persönlichen Erreichbarkeit in den auf die Ankunft folgenden 30 Tagen zu machen haben. Das Bundesministerium für Verkehr und digitale Infrastruktur gibt die allgemeine Anordnung in der für den Luftverkehrsbereich üblichen Weise bekannt. Die Aussteigekarte soll dem Muster der Anlage 1 zu diesem Gesetz entsprechen.</P><P>(2) Die Luftfahrtunternehmen haben die Aussteigekarten den Reisenden auszuhändigen; sie haben die Reisenden beim Ausfüllen zur Lesbarkeit und Vollständigkeit anzuhalten und die ausgefüllten Aussteigekarten unverzüglich dem für den Zielflughafen zuständigen Gesundheitsamt zu übergeben.</P><P>(3) Wenn an Bord eines Luftfahrzeugs eine Gefahr für die öffentliche Gesundheit oder ein entsprechender Verdacht festgestellt wird, so kann das für den Zielflughafen zuständige Gesundheitsamt anordnen, dass die Reisenden vor dem Verlassen des Luftfahrzeugs eine Aussteigekarte auszufüllen haben. Absatz 1 Satz 3 gilt entsprechend.</P><P>(4) Besteht die Gefahr, dass eine bedrohliche übertragbare Krankheit ins Inland eingeschleppt wird, kann das Bundesministerium für Gesundheit anordnen, dass Luftfahrtunternehmen bei Flügen aus betroffenen Gebieten die bei ihnen vorhandenen Daten bis zu 30 Tagen bereitzuhalten haben; dies gilt insbesondere für elektronisch gespeicherte Daten zur Identifikation und Erreichbarkeit der Reisenden sowie für Sitzpläne. Das Bundesministerium für Verkehr und digitale Infrastruktur gibt die allgemeine Anordnung in der für den Luftverkehrsbereich üblichen Weise bekannt.</P><P>(5) Verlangt ein nach § 25 Absatz 1 des Infektionsschutzgesetzes zuständiges Gesundheitsamt zur Erfüllung seiner Aufgaben Daten zur Erreichbarkeit von verdächtigen oder betroffenen Reisenden oder zu ihren möglichen Kontaktpersonen, so hat das Luftfahrtunternehmen dem Gesundheitsamt diese Daten unverzüglich zur Verfügung zu stellen.</P><P>(5a) Sofern ein Luftfahrtunternehmen auf ein Auskunftsverlangen nach Absatz 5 die verlangten Daten nicht, nicht rechtzeitig oder nicht vollständig übermittelt, kann das zuständige Gesundheitsamt die Fluggastdatenzentralstelle nach § 1 Absatz 1 des Fluggastdatengesetzes oder die in § 1 Absatz 3 des Fluggastdatengesetzes genannte Stelle ersuchen, ihm zur Erfüllung seiner Aufgaben erforderliche Daten zur Erreichbarkeit von verdächtigen oder betroffenen Reisenden und zu ihren möglichen Kontaktpersonen zu übermitteln. Enthält das Fluggastdaten-Informationssystem entsprechende Daten, übermittelt die ersuchte Stelle diese unverzüglich dem ersuchenden Gesundheitsamt; nach § 5 des Fluggastdatengesetzes depersonalisierte Daten sind von der Übermittlung ausgeschlossen. Die in Satz 1 genannten Stellen können auch um die Übermittlung von Daten für Flüge aus betroffenen Gebieten, für die keine Anordnung nach Absatz 4 getroffen wurde, ersucht werden, sofern die Daten für die Aufgabenerfüllung des Gesundheitsamtes unerlässlich sind und zu erwarten ist, dass der Zweck mit dem Verfahren nach Absatz 4 nicht, nicht in gleicher Weise oder nicht rechtzeitig erreicht werden kann; in diesem Fall gilt Satz 2 entsprechend.</P><P>(6) Das nach § 25 Absatz 1 des Infektionsschutzgesetzes zuständige Gesundheitsamt darf die ihm zur Verfügung gestellten personenbezogenen Daten nur zur Erfüllung seiner Aufgaben verarbeiten.</P><P>(7) Auf Ersuchen der zuständigen obersten Landesgesundheitsbehörde kann das Robert Koch-Institut dem nach § 25 Absatz 1 des Infektionsschutzgesetzes zuständigen Gesundheitsamt bei den Ermittlungen und der Kontaktaufnahme mit Reisenden oder ihren möglichen Kontaktpersonen Amtshilfe leisten. Soweit es zur Erfüllung dieser Amtshilfe erforderlich ist, darf es personenbezogene Daten verarbeiten und nutzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR056610013BJNG000300000",
        "name": "Abschnitt 3",
        "title": "See- und Binnenschiffsverkehr",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR056610013BJNE001402116",
        "name": "§ 13",
        "title": "Häfen mit Kapazitäten nach Anlage 1 Teil B IGV (zu Artikel 13 Absatz 1, Artikel 19 Buchstabe a, Artikel 20 Absatz 1 in Verbindung mit Anlage 1 Teil B IGV)",
        "parent": {
          "type": "heading",
          "id": "BJNR056610013BJNG000300000"
        },
        "body": "<P>(1) An den Häfen der Städte Bremen und Bremerhaven, Hamburg, Kiel, Rostock und am Jade-Weser-Port in Wilhelmshaven müssen ab dem 15. Juni 2012 die in Anlage 1 Teil B der IGV aufgeführten Kapazitäten zum Schutz der öffentlichen Gesundheit vorhanden sein.</P><P>(2) Die zuständige oberste Landesgesundheitsbehörde kann auf Antrag des jeweiligen Betreibers eines Hafens oder von Amts wegen bestimmen, dass an weiteren Häfen die in Anlage 1 Teil B der IGV aufgeführten Kapazitäten zum Schutz der öffentlichen Gesundheit zu schaffen und zu unterhalten sind, wenn dies insbesondere im Hinblick auf Folgendes erforderlich ist: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die räumliche Verteilung der entsprechend ausgestatteten Häfen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den Umfang des regelmäßigen Passagier- und Frachtaufkommens und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Bedeutung des Hafens im internationalen Verkehr.</LA></DD></DL>Der Hafenärztliche Dienst des Hafens muss befugt sein, die Bescheinigung über die Durchführung von Schiffshygienemaßnahmen nach Artikel 39 Absatz 5 IGV auszustellen. Die zuständige oberste Landesgesundheitsbehörde setzt das Bundesministerium für Gesundheit über ihre Entscheidung nach Satz 1 in Kenntnis.</P><P>(3) Das Robert Koch-Institut gibt nach Anhörung der zuständigen obersten Landesgesundheitsbehörden für den Bereich der übertragbaren Krankheiten eine Empfehlung zu den Kapazitäten nach Anlage 1 Teil B IGV ab und veröffentlicht sie im Bundesgesundheitsblatt.</P><P>(4) Die zuständige oberste Landesgesundheitsbehörde bestimmt unter Berücksichtigung des regelmäßigen Passagier- und Frachtaufkommens im Einzelnen Art und Umfang der Kapazitäten nach Anlage 1 Teil B IGV, die an den Häfen nach den Absätzen 1 und 2 vorhanden sein müssen. Es müssen mindestens die Anforderungen der Anlage 1 Teil B IGV erfüllt sein.</P><P>(5) Der Betreiber eines Hafens nach Absatz 1 oder 2 hat dafür zu sorgen, dass folgende der nach Absatz 4 bestimmten Kapazitäten geschaffen und unterhalten werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ein für die Durchführung von Maßnahmen des Gesundheitsschutzes geeigneter Liegeplatz,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Räumlichkeiten für die Befragung, Untersuchung und Versorgung von verdächtigen oder betroffenen Reisenden am Liegeplatz nach Nummer 1 sowie für die Lagerung von hierzu erforderlichen Materialien des öffentlichen Gesundheitsdienstes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>ordnungsgemäße Einrichtungen des Hafens, die zur Nutzung durch Reisende bestimmt sind, wie Trinkwasserversorgungsanlagen, Speiseräume, öffentliche Waschräume und Toiletten sowie Entsorgungseinrichtungen für feste und flüssige Abfälle,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>ein Notfallplan für gesundheitliche Notlagen nach Absatz 9,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Vorkehrungen für eine Desinsektion, Entrattung, Desinfektion oder sonstige Entseuchung von Gepäckstücken, Frachtstücken, Containern, Beförderungsmitteln, Gütern oder Postsendungen am Hafen, soweit nicht bereits durch Beförderer entsprechende Vorkehrungen getroffen sind, und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Vorkehrungen, um das Hafengelände frei von Vektoren und Erregerreservoirs zu halten.</LA></DD></DL>Der Betreiber kann seine Verpflichtungen nach Satz 1 auch durch Verträge auf Dritte übertragen. Der Betreiber hat die Erfüllung der Verpflichtungen nach Satz 1 gegenüber der zuständigen obersten Landesgesundheitsbehörde nachzuweisen.</P><P>(6) Das Land hat die übrigen nach Absatz 4 festgelegten Kapazitäten zu schaffen und zu unterhalten. Verpflichtungen nach Satz 1 kann es auch durch Verträge mit Dritten erfüllen. Das Land hat dem Betreiber eines Hafens auf Antrag seine Selbstkosten zu vergüten, soweit er nach Absatz 4 verpflichtet ist, die Räumlichkeiten nach Absatz 5 Satz 1 Nummer 1 dauernd für Behörden freizuhalten. Soweit ein Aufwand über das Maß hinausgeht, das für Einrichtungen der Gesundheitsverwaltung üblich ist, wird dieser Aufwand nicht vergütet. Liegt der marktübliche Preis unter den Selbstkosten, wird der marktübliche Preis gezahlt.</P><P>(7) Die nach Landesrecht zuständige Behörde kann vom Betreiber eines Hafens nach Absatz 1 oder 2 weitere Einrichtungen und Leistungen verlangen, die zur Wahrnehmung von Aufgaben nach den IGV und diesem Gesetz erforderlich sind und dem Betreiber des Hafens nach den Umständen zugemutet werden können. Der Betreiber des Hafens kann dafür Vergütung seiner Selbstkosten verlangen.</P><P>(8) Die zuständige oberste Landesgesundheitsbehörde setzt das Bundesministerium für Gesundheit unverzüglich in Kenntnis, wenn bei einem Hafen nach Absatz 1 oder 2 die nach Absatz 4 festgelegten Kapazitäten vorhanden oder wenn sie nicht mehr vorhanden sind. Das Bundesministerium für Gesundheit benennt die Häfen nach den Absätzen 1 und 2 gegenüber der Weltgesundheitsorganisation und teilt dies den jeweiligen Betreibern eines Hafens, den obersten Landesgesundheitsbehörden, dem Bundesministerium für Verkehr und digitale Infrastruktur und der Europäischen Kommission mit.</P><P>(9) Ab dem 15. Juni 2012 müssen alle Häfen im Sinne des § 1 Absatz 2, in denen Schiffe ankommen, die aus Ländern außerhalb des Gebietes des Schengener Abkommens und der Europäischen Union kommen, über einen Notfallplan für gesundheitliche Notlagen verfügen, der mit den zuständigen Gesundheits- und Ordnungsbehörden abzustimmen, fortzuschreiben und regelmäßig zu beüben ist. Er enthält jeweils auch eine koordinierende Ansprechperson des Betreibers eines Hafens und des zuständigen Gesundheitsamtes. Der Betreiber eines Hafens hat der zuständigen obersten Landesgesundheitsbehörde oder einer von ihr benannten Stelle den jeweils geltenden Notfallplan zur Verfügung zu stellen.</P><P>(10) Die zuständige Behörde überwacht die Erfüllung der Verpflichtungen nach den Absätzen 5 und 9. Auf Verlangen der zuständigen Behörde hat der Betreiber ihr und den von ihr beauftragten Personen während der üblichen Betriebs- und Geschäftszeiten Zutritt zu den in Absatz 5 Satz 1 genannten Räumlichkeiten und Einrichtungen zu gewähren und alle einschlägigen Unterlagen zur Verfügung zu stellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR056610013BJNE001501116",
        "name": "§ 14",
        "title": "Verpflichtung von Schiffsführerinnen und Schiffsführern, einen Hafen mit Kapazitäten nach Anlage 1 Teil B IGV anzulaufen (zu Artikel 28 Absatz 1 IGV)",
        "parent": {
          "type": "heading",
          "id": "BJNR056610013BJNG000300000"
        },
        "body": "<P>(1) Das Bundesministerium für Gesundheit kann im Einvernehmen mit dem Bundesministerium für Verkehr und digitale Infrastruktur allgemein anordnen, dass Schiffe, die aus betroffenen Gebieten ankommen, im Inland zunächst nur einen Hafen mit Kapazitäten nach Anlage 1 Teil B IGV anlaufen dürfen. Widerspruch und Anfechtungsklage gegen Anordnungen nach Satz 1 haben keine aufschiebende Wirkung. Die zuständige Gesundheitsbehörde kann Schiffen im Einzelfall erlauben, einen anderen Hafen anzulaufen.</P><P>(2) Wenn an Bord eines Schiffes eine Gefahr für die öffentliche Gesundheit festgestellt wird, für deren Beseitigung der Bestimmungshafen nicht über die erforderlichen Einrichtungen verfügt, kann die für den Ort des Bestimmungshafens zuständige Gesundheitsbehörde anordnen, dass das Schiff im Inland zunächst nur einen Hafen mit Kapazitäten nach Anlage 1 Teil B IGV anlaufen darf. Dies gilt nicht, wenn die Weiterfahrt auf Grund einer Funktionsstörung oder aus sonstigen Gründen unsicher wäre. In den Fällen des Satzes 1 hat die verantwortliche Schiffsführerin oder der verantwortliche Schiffsführer den Hafen mit Kapazitäten nach Anlage 1 Teil B IGV, den sie oder er anzulaufen beabsichtigt, rechtzeitig zu verständigen; § 16 ist entsprechend anzuwenden.</P><P>(3) In den Fällen des Absatzes 2 Satz 1 hat die für den ursprünglichen Bestimmungshafen zuständige Gesundheitsbehörde die zuständige Gesundheitsbehörde des neuen Bestimmungshafens unverzüglich zu informieren.</P><P>(4) Betreiber eines Hafens, die in ihrem Hafen oder Hafenteil internationale Schiffsverkehre abfertigen und die keine Verpflichtung nach § 13 Absatz 1 oder 2 haben, haben mit den Betreibern der Häfen nach § 13 Absatz 1 oder 2, zu denen betroffene Schiffe oder Schiffsverkehre aus betroffenen Gebieten voraussichtlich umgeleitet werden, Verträge über eine Beteiligung an den Kosten für Kapazitäten nach § 13 Absatz 4 und 5 und für im Ereignisfall erbrachte medizinische und organisatorische Hilfeleistung zu schließen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR056610013BJNE001602116",
        "name": "§ 15",
        "title": "Seegesundheitserklärung (zu Artikel 37 Absatz 1, 3 und 4 in Verbindung mit Anlage 8 IGV)",
        "parent": {
          "type": "heading",
          "id": "BJNR056610013BJNG000300000"
        },
        "body": "<P>(1) Die Führerin oder der Führer eines Seeschiffes oder die beauftragte Person hat den Gesundheitszustand der an Bord befindlichen Personen vor der Ankunft im ersten inländischen Hafen festzustellen und eine Seegesundheitserklärung nach dem Muster der Anlage 8 IGV auszufüllen. Befindet sich eine Schiffsärztin oder ein Schiffsarzt an Bord, hat sie oder er an der Feststellung des Gesundheitszustandes und der Erstellung der Seegesundheitserklärung mitzuwirken und die Seegesundheitserklärung gegenzuzeichnen. Die Schiffsführerin oder der Schiffsführer oder die beauftragte Person hat die Seegesundheitserklärung in Papierform an Bord zur Einsichtnahme durch den zuständigen Hafenärztlichen Dienst oder seinen Beauftragten aufzubewahren. Er oder sie hat die Seegesundheitserklärung außerdem <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">mindestens 24 Stunden vor der Ankunft oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">spätestens zu dem Zeitpunkt, zu dem das Schiff aus dem vorigen Hafen ausläuft, sofern die Reisezeit weniger als 24 Stunden beträgt, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">sobald diese Information vorliegt, falls der Anlaufhafen nicht bekannt ist oder während der Reise geändert wird,</LA></DD></DL>dem zuständigen Hafenärztlichen Dienst nach Maßgabe des Satzes 5 zu übermitteln. Die Übermittlung erfolgt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">elektronisch nach Maßgabe des Seeschifffahrt-Meldeportal-Gesetzes über das Zentrale Meldeportal des Bundes, wenn das Seeschiff über eine entsprechende elektronische Ausrüstung verfügt, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Telefax, E-Mail oder andere geeignete Mittel, wenn das Seeschiff nicht über eine elektronische Ausrüstung im Sinne der Nummer 1 verfügt.</LA></DD></DL>Wenn sich die gesundheitlichen Verhältnisse an Bord nach der Übermittlung der Seegesundheitserklärung ändern, muss die Führerin oder der Führer des Seeschiffes oder die beauftragte Person <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine neue Seegesundheitserklärung <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Maßgabe der Sätze 1 und 2 ausfüllen und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Maßgabe des Satzes 3 aufbewahren und</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem zuständigen Hafenärztlichen Dienst die neue Seegesundheitserklärung nach Maßgabe der Sätze 4 und 5 übermitteln.</LA></DD></DL></P><P>(2) Die zuständige oberste Landesgesundheitsbehörde kann, wenn die epidemische Lage es zulässt oder erfordert, allgemein anordnen, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Seeschiffe oder bestimmte Typen von Seeschiffen keine Seegesundheitserklärung abzugeben ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Seegesundheitserklärung nur für solche Seeschiffe abzugeben ist, die <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">aus betroffenen Gebieten kommen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">aus anderen Gründen Träger von Infektionen oder Verseuchungen sein können oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei denen an Bord Anzeichen für eine Gefahr für die öffentliche Gesundheit vorliegen, oder</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Führerinnen oder Führer von Binnenschiffen oder bestimmten Typen von Binnenschiffen oder von ihnen beauftragte Personen die Seegesundheitserklärung abzugeben haben.</LA></DD></DL>Widerspruch und Anfechtungsklage gegen Anordnungen nach Satz 1 Nummer 3 haben keine aufschiebende Wirkung.</P><P>(3) Das Bundesministerium für Gesundheit kann im Einvernehmen mit dem Bundesministerium für Verkehr und digitale Infrastruktur allgemein anordnen, dass Schiffe oder bestimmte Typen von Schiffen die an Bord festgestellten gesundheitlichen Verhältnisse auf der Grundlage des Internationalen Signalbuches der Internationalen Seeschifffahrts-Organisation durch Flaggen und Lichtzeichen anzuzeigen haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR056610013BJNE001701116",
        "name": "§ 16",
        "title": "Meldeverfahren für Schiffsführerinnen und Schiffsführer bei Erkrankungsfällen oder Anzeichen für eine erhebliche Gefahr für die öffentliche Gesundheit (zu Artikel 28 Absatz 4 IGV)",
        "parent": {
          "type": "heading",
          "id": "BJNR056610013BJNG000300000"
        },
        "body": "<P>(1) Die Führerin oder der Führer eines Schiffes mit einem inländischen Bestimmungshafen oder die beauftragte Person hat der zuständigen Hafenaufsicht unverzüglich zu melden, wenn sie oder er erfährt, dass <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine Person an Bord ist, bei der klinische Anzeichen auf das Vorliegen einer übertragbaren Krankheit hindeuten, die die öffentliche Gesundheit erheblich gefährdet, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>an Bord sonstige Anzeichen für eine erhebliche Gefahr für die öffentliche Gesundheit bestehen.</LA></DD></DL>Satz 1 gilt abweichend von § 1 Absatz 2 auch bei See- und Binnenschiffen, die sich auf einer Inlandsreise befinden.</P><P>(2) Die Meldung muss mindestens folgende Angaben enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Name und Kennung des Schiffes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Start- und Bestimmungshafen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>voraussichtliche Ankunftszeit,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Zahl der Personen an Bord,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Zahl und Art der vermuteten Krankheitsfälle an Bord und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Art der Gefahr für die öffentliche Gesundheit, soweit bekannt.</LA></DD></DL></P><P>(3) Die zuständige Hafenaufsicht leitet die Meldung unverzüglich an den zuständigen Hafenärztlichen Dienst weiter. Dieser informiert unverzüglich das für den Hafen zuständige Gesundheitsamt.</P><P>(4) Auf Meldungen nach Absatz 1, die sich auf eine übertragbare Krankheit beziehen, findet § 11 Absatz 1 und 2 des Infektionsschutzgesetzes entsprechende Anwendung. Für die Übermittlung an die zuständige Landesbehörde ist das Gesundheitsamt zuständig, das die Meldung erhalten hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR056610013BJNE001801116",
        "name": "§ 17",
        "title": "Ermittlung der gesundheitlichen Verhältnisse an Bord (zu Artikel 37 Absatz 2 IGV)",
        "parent": {
          "type": "heading",
          "id": "BJNR056610013BJNG000300000"
        },
        "body": "<P>(1) Die Lotsin oder der Lotse hat die Führerin oder den Führer eines Schiffes über den Gesundheitszustand an Bord zu befragen und bei Anhaltspunkten für eine Gefahr für die öffentliche Gesundheit unverzüglich den zuständigen Hafenärztlichen Dienst zu informieren.</P><P>(2) Die Führerin oder der Führer eines Schiffes oder die beauftragte Person sowie eine an Bord befindliche Schiffsärztin oder ein an Bord befindlicher Schiffsarzt haben dem zuständigen Hafenärztlichen Dienst alle verlangten Auskünfte über die gesundheitlichen Verhältnisse an Bord während der internationalen Reise zu geben, auch wenn keine Verpflichtung zur Abgabe der Seegesundheitserklärung besteht.</P><P>(3) § 12 findet im See- und Binnenschiffsverkehr entsprechende Anwendung. Die Aussteigekarte soll dem Muster der Anlage 1a entsprechen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR056610013BJNE001901116",
        "name": "§ 18",
        "title": "Freie Verkehrserlaubnis (free pratique) (zu Artikel 28 Absatz 2 und 3, Artikel 27 Absatz 1 IGV)",
        "parent": {
          "type": "heading",
          "id": "BJNR056610013BJNG000300000"
        },
        "body": "<P>(1) Der Hafenärztliche Dienst hat einem Schiff bei der Ankunft eine Freie Verkehrserlaubnis (free pratique) zu erteilen, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine nach § 15 erforderliche Seegesundheitserklärung abgegeben wurde und alle Fragen zur Gesundheit verneint wurden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine nach § 19 erforderliche gültige Schiffshygienebescheinigung vorgelegt wurde und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>es an Bord keine Anzeichen für eine Gefahr für die öffentliche Gesundheit gibt.</LA></DD></DL></P><P>(2) Ein Schiff soll bereits vor seiner Ankunft im Hafen auf dem Funkweg oder über andere Kommunikationsmittel eine widerrufliche vorläufige Freie Verkehrserlaubnis erhalten, wenn der Hafenärztliche Dienst auf Grund der vor der Ankunft erhaltenen Informationen der Auffassung ist, dass durch die Ankunft des Schiffes keine Krankheit eingeschleppt oder verbreitet wird.</P><P>(3) Wenn mindestens eine der Fragen über die Gesundheit in der Seegesundheitserklärung bejaht wird, wird ein Schiff bei der Ankunft durch den zuständigen Hafenärztlichen Dienst untersucht.</P><P>(4) Wenn an Bord eine Infektions- oder Verseuchungsquelle festgestellt wird, kann der Hafenärztliche Dienst die Erteilung einer Freien Verkehrserlaubnis von der Bedingung abhängig machen, dass die notwendigen Gesundheitsmaßnahmen zufriedenstellend durchgeführt wurden.</P><P>(5) Das Schiff ist in den Fällen der Absätze 3 und 4 bis zur Erteilung der vorläufigen oder endgültigen Freien Verkehrserlaubnis für den öffentlichen Verkehr gesperrt. Über die endgültige Freie Verkehrserlaubnis stellt der zuständige Hafenärztliche Dienst der Schiffsführerin oder dem Schiffsführer eine Bescheinigung aus.</P><P>(6) Für individuell zurechenbare öffentliche Leistungen nach den Absätzen 1 bis 5 werden von den Eigentümerinnen und Eigentümern der Schiffe zur Deckung des Verwaltungsaufwandes Gebühren und Auslagen nach dem Gebührenverzeichnis der Anlage 2 erhoben. Für die Angemessenheit der Kostensätze gilt § 19 Absatz 7 Satz 3 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR056610013BJNE002001116",
        "name": "§ 19",
        "title": "Überprüfung der Schiffshygiene (zu Artikel 20 Absatz 2 und 3, Artikel 39 in Verbindung mit Anlage 3, Artikel 41 IGV)",
        "parent": {
          "type": "heading",
          "id": "BJNR056610013BJNG000300000"
        },
        "body": "<P>(1) Die zuständige oberste Landesgesundheitsbehörde bestimmt die Häfen, an denen der zuständige Hafenärztliche Dienst befugt ist, Bescheinigungen über die Befreiung von Schiffshygienemaßnahmen oder Bescheinigungen über die Durchführung von Schiffshygienemaßnahmen auszustellen oder die Gültigkeit dieser Schiffshygienebescheinigungen um bis zu einen Monat zu verlängern. Die zuständige oberste Landesgesundheitsbehörde setzt das Bundesministerium für Gesundheit in Kenntnis, welchen Häfen welche Befugnisse nach Satz 1 erteilt oder entzogen wurden. Das Bundesministerium für Gesundheit übermittelt diese Angaben der Weltgesundheitsorganisation.</P><P>(2) Das Bundesministerium der Verteidigung kann Häfen bestimmen, an denen die zuständige Stelle der Bundesmarine befugt ist, für Schiffe der Bundesmarine Bescheinigungen nach Absatz 1 Satz 1 auszustellen oder zu verlängern. Es setzt das Bundesministerium für Gesundheit hiervon sowie von jeder diesbezüglichen Änderung in Kenntnis.</P><P>(3) Die zuständige oberste Landesgesundheitsbehörde kann allgemein anordnen, dass bestimmte Typen von Schiffen keine Schiffshygienebescheinigungen nach Absatz 1 vorzulegen haben, wenn zu erwarten ist, dass von diesen Schiffen keine oder nur geringe Gefahren für die öffentliche Gesundheit ausgehen können.</P><P>(4) Wird eine Schiffshygienebescheinigung nach Absatz 1 beantragt oder wird für ein Schiff die erforderliche gültige Schiffshygienebescheinigung nach Absatz 1 nicht vorgelegt, so sind die Beauftragten des Hafenärztlichen Dienstes, soweit es zur Überprüfung der in Anlage 3 IGV genannten Räume und Bereiche sowie zur Überwachung angeordneter Maßnahmen erforderlich ist, berechtigt, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den Liegeplatz, die Zuwegung, das Schiff und seine Räume zu betreten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Bücher oder sonstige Unterlagen einzusehen und hieraus Abschriften, Kopien oder Auszüge anzufertigen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>sonstige Gegenstände an Bord zu untersuchen oder Proben für eine Untersuchung zu fordern oder zu entnehmen.</LA></DD></DL>Die Schiffsführerin oder der Schiffsführer oder die sonstige Person, die die tatsächliche Gewalt über das Schiff innehat, ist verpflichtet, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den Beauftragten des Hafenärztlichen Dienstes das Schiff und seine Räume, Anlagen und Einrichtungen sowie sonstige Gegenstände an Bord zugänglich zu machen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>auf Verlangen des Hafenärztlichen Dienstes die erforderlichen Auskünfte insbesondere über den Betrieb und den Betriebsablauf einschließlich dessen Kontrolle zu erteilen und die letzte vorhandene Schiffshygienebescheinigung und sonstige Unterlagen vorzulegen; dazu zählen auch dem tatsächlichen Stand entsprechende technische Pläne.</LA></DD></DL>Die verpflichtete Person kann die Auskunft auf solche Fragen verweigern, deren Beantwortung sie selbst oder Angehörige nach § 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung der Gefahr strafrechtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde; Entsprechendes gilt für die Vorlage von Unterlagen.</P><P>(5) Die Überprüfung der Schiffshygiene umfasst folgende individuell zurechenbare öffentliche Leistungen des Hafenärztlichen Dienstes: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>bei der Bescheinigung über die Befreiung von Schiffshygienemaßnahmen <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Überprüfung des Schiffes, um festzustellen, dass es frei von Infektionen und Verseuchungen einschließlich Vektoren und Herden ist,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die Entnahme und Untersuchung von Proben, sofern erforderlich, und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>die Erstellung einer höchstens sechs Monate gültigen Bescheinigung nach Anlage 3 IGV;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bei der Bescheinigung über die Durchführung von Schiffshygienemaßnahmen <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Überprüfung des Schiffes, um festzustellen, dass es frei von Infektionen und Verseuchungen einschließlich Vektoren und Herden ist,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die Entnahme und Untersuchung von Proben, sofern erforderlich,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>die Anordnung und Überwachung von entsprechenden Schiffshygienemaßnahmen sowie</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>die Erstellung einer höchstens sechs Monate gültigen Bescheinigung nach Anlage 3 IGV, die auch die angewandten Maßnahmen, die Gründe ihrer Anwendung und, sofern zutreffend, den Hinweis enthält, dass die Durchführung oder der Erfolg von angeordneten Maßnahmen nachgeprüft werden muss;</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>bei der Verlängerung der Gültigkeit einer Schiffshygienebescheinigung um bis zu einen Monat <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Eintragung eines Verlängerungsvermerks mittels eines Stempels in die vorhandene Bescheinigung, wenn eine Besichtigung des Schiffes im Hafen nicht durchgeführt werden kann und es keine Anzeichen für Infektionen oder Verseuchungen an Bord gibt, oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die Eintragung eines Verlängerungsvermerks mittels eines Stempels in die vorhandene Bescheinigung und das Anfügen einer Anlage, die erforderliche Bekämpfungsmaßnahmen feststellt, wenn eine Besichtigung des Schiffes durchgeführt wird und die erforderlichen Bekämpfungsmaßnahmen im Hafen nicht durchgeführt werden können.</LA></DD></DL></LA></DD></DL>Bei der Überprüfung der Schiffshygiene sind die Empfehlungen der Weltgesundheitsorganisation zu beachten. Die Schiffshygienebescheinigung ist der Schiffsführerin oder dem Schiffsführer auszuhändigen.</P><P>(6) Der Hafenärztliche Dienst informiert die zuständige Gesundheitsbehörde des nächsten Anlaufhafens in den Fällen des Absatzes 5 Nummer 3 Buchstabe b oder wenn im nächsten Anlaufhafen die Durchführung angeordneter Schiffshygienemaßnahmen oder ihr Erfolg nachgeprüft werden muss.</P><P>(7) Für individuell zurechenbare öffentliche Leistungen nach Absatz 5 werden von der Antrag stellenden Person zur Deckung des Verwaltungsaufwandes Gebühren und Auslagen nach dem Gebührenverzeichnis der Anlage 2 erhoben. Gibt es keine Antrag stellende Person, werden die Gebühren und Auslagen bei der Eigentümerin oder beim Eigentümer des Schiffes erhoben. Die Länder, in denen befugte Häfen liegen, prüfen regelmäßig die Angemessenheit der Gebühren- und Auslagensätze und schlagen gemeinsam dem Bundesministerium für Gesundheit erforderliche Änderungen vor.</P><P>(8) Zu Wohnzwecken dienende Räume des Schiffes dürfen ohne Einwilligung der oder des Berechtigten zu in den Absätzen 4 und 5 genannten Zwecken nur dann betreten werden und müssen nur dann zugänglich gemacht werden, wenn dies zur Verhütung einer dringenden Gefahr für die öffentliche Gesundheit, insbesondere zur Bekämpfung einer Seuchengefahr, erforderlich ist. Satz 1 gilt außerhalb der üblichen Betriebs-und Geschäftszeiten auch für die Betriebs- und Geschäftsräume des Schiffes. Das Grundrecht auf Unverletzlichkeit der Wohnung (Artikel 13 Absatz 1 des Grundgesetzes) wird insoweit eingeschränkt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR056610013BJNG000400000",
        "name": "Abschnitt 4",
        "title": "Schlussvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR056610013BJNE002102116",
        "name": "§ 20",
        "title": "Rechtsverordnungsermächtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR056610013BJNG000400000"
        },
        "body": "<P>(1) Das Bundesministerium für Gesundheit wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Verkehr und digitale Infrastruktur, dem Bundesministerium für Wirtschaft und Energie sowie dem Bundesministerium des Innern, für Bau und Heimat mit Zustimmung des Bundesrates durch Rechtsverordnung nähere Bestimmungen zur Durchführung der IGV zu erlassen, soweit sich diese Bestimmungen im Rahmen der Ziele der IGV bewegen. Dabei kann insbesondere Folgendes geregelt werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verfahren zur Auswahl und Benennung von Flughäfen und Häfen nach Artikel 20 Absatz 1 IGV, die die in Anlage 1 Teil B IGV vorgesehenen Kapazitäten zu schaffen und aufrechtzuerhalten haben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verpflichtung von Schiffen oder Luftfahrzeugen mit einer betroffenen oder verdächtigen Person an Bord, nach Artikel 28 Absatz 1 IGV einen Hafen oder Flughafen, der über Kapazitäten nach Anlage 1 Teil B IGV verfügt, anzulaufen oder auf ihm zu landen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verfahren zur Überprüfung der Schiffshygiene einschließlich der Gebührenerhebung, zur Erstellung von Schiffshygienebescheinigungen und zur Benennung von zur Erteilung von Schiffshygienebescheinigungen befugten Häfen nach Artikel 20 Absatz 2 und 3 IGV,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verpflichtung von <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Reisenden, nach Artikel 23 Absatz 1 Buchstabe a IGV bei Ankunft oder Abreise Informationen über Zielort und Reiseroute zu geben,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Beförderern, entsprechende Daten zu erheben, zu speichern und der zuständigen Behörde zu übermitteln,</LA></DD></DL>damit zum Zweck des Gesundheitsschutzes mit Reisenden Kontakt aufgenommen werden kann,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Festlegung des Inhalts von Aussteigekarten, die zur Ermittlung von Kontaktpersonen einzusetzen sind,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verpflichtung von Reisenden, nach den Artikeln 35 und 36 IGV Gesundheitsdokumente vorzulegen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Fälle, in denen von Reisenden nach Artikel 23 Absatz 1 Buchstabe a Ziffer iii und Absatz 2 IGV bei Ankunft und Abreise eine ärztliche Untersuchung verlangt wird,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verpflichtung von Beförderern nach Artikel 24 sowie nach den Anlagen 4 und 5 IGV, <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Empfehlungen der Weltgesundheitsorganisation oder nationale Empfehlungen umzusetzen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Reisende über die zur Anwendung an Bord empfohlenen Gesundheitsmaßnahmen zu informieren oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Beförderungsmittel frei von Infektions- und Verseuchungsquellen zu halten,</LA></DD></DL></LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verpflichtung von Container-Verladern, nach Artikel 34 IGV Container und Container-Verladeplätze für den internationalen Verkehr frei von Infektions- und Verseuchungsquellen zu halten und Möglichkeiten zur Überprüfung und Absonderung von Containern zu schaffen,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verfahren bei der Anzeige von Erkrankungsfällen durch Schiffsführerinnen und Schiffsführer und verantwortliche Luftfahrzeugführerinnen und Luftfahrzeugführer nach Artikel 28 Absatz 4 IGV, das Verfahren bei der Abgabe der Seegesundheitserklärung nach Artikel 37 IGV und das Verfahren bei der Abgabe der Allgemeinen Erklärung für Luftfahrzeuge, Abschnitt über Gesundheit, nach Artikel 38 IGV,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verfahren zur Auswahl und Benennung von speziellen Gelbfieber-Impfstellen nach Anlage 7 Absatz 2 Buchstabe f IGV,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Umsetzung von vorübergehenden und ständigen Empfehlungen der Weltgesundheitsorganisation nach den Artikeln 15 und 16 IGV,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine von den Vorschriften dieses Gesetzes abweichende Zuständigkeit von Behörden des Bundes für die Durchführung der IGV in Bezug auf <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Luftfahrzeuge und Schiffe der Bundeswehr, der Bundespolizei und des Fischereischutzes und andere Luftfahrzeuge und Schiffe des Bundes mit hoheitlichen Aufgaben und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zusammenarbeit dieser Behörden mit den sonst nach Landesrecht zuständigen Behörden.</LA></DD></DL></LA></DD></DL></P><P>(2) Das Bundesministerium für Gesundheit wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Verkehr und digitale Infrastruktur, dem Bundesministerium für Wirtschaft und Energie sowie dem Bundesministerium des Innern, für Bau und Heimat mit Zustimmung des Bundesrates durch Rechtsverordnung die Aussteigekarte in Anlage 1 oder das Gebührenverzeichnis in Anlage 2 zu ändern oder zu ergänzen, wenn dies zur Anpassung an internationale Standards oder zur Anpassung der Gebührensätze erforderlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR056610013BJNE002202116",
        "name": "§ 21",
        "title": "Bußgeldvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR056610013BJNG000400000"
        },
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer vollziehbaren Anordnung nach § 5 Absatz 1 Satz 1 oder Satz 2, § 9 Absatz 1 Satz 1 oder Absatz 2 Satz 1, § 12 Absatz 1 Satz 1, Absatz 3 Satz 1 oder Absatz 4 Satz 1, § 14 Absatz 1 Satz 1 oder Absatz 2 Satz 1 oder § 15 Absatz 2 Nummer 3 oder Absatz 3 Satz 1 zuwiderhandelt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6 Satz 1 oder Satz 2 ein Beförderungsmittel, einen Container oder einen Container-Verladeplatz nicht frei von Infektions- und Verseuchungsquellen hält,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 7 Absatz 1 Satz 1 eine Schutzimpfung gegen Gelbfieber durchführt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 7 Absatz 3 Satz 1 einen dort genannten Impfstoff nicht verwendet,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8 Absatz 5 Satz 1 oder § 13 Absatz 5 Satz 1 nicht dafür sorgt, dass eine Kapazität geschaffen und unterhalten wird,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 10 Absatz 2 Satz 1 eine dort genannte Erklärung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig übergibt,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 11 Absatz 1 oder § 16 Absatz 1 eine Meldung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig macht,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 12 Absatz 2 eine Aussteigekarte nicht oder nicht rechtzeitig übergibt,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 12 Absatz 5 die Daten nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig zur Verfügung stellt,</LA></DD><DT>9a.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 15 Absatz 1 Satz 4 oder Satz 6 Nummer 2 eine dort genannte Erklärung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig übermittelt.</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 17 Absatz 2 eine Auskunft nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig gibt oder</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Rechtsverordnung nach § 20 Absatz 1 oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist.</LA></DD></DL></P><P>(2) Die Ordnungswidrigkeit kann in den Fällen des Absatzes 1 Nummer 5 mit einer Geldbuße bis zu einhunderttausend Euro, in den übrigen Fällen mit einer Geldbuße bis zu dreißigtausend Euro geahndet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR056610013BJNE002300000",
        "name": "§ 22",
        "title": "Strafvorschrift",
        "parent": {
          "type": "heading",
          "id": "BJNR056610013BJNG000400000"
        },
        "body": "<P>Wer vorsätzlich eine der in § 21 Absatz 1 Nummer 6 bezeichneten Handlungen begeht und dadurch eine bedrohliche Krankheit verbreitet, wird mit Freiheitsstrafe bis zu fünf Jahren oder mit Geldstrafe bestraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR056610013BJNE002401116",
        "name": "Anlage 1",
        "title": "(zu § 12 Absatz 1)<BR />Aussteigekarte",
        "parent": {
          "type": "heading",
          "id": "BJNR056610013BJNG000400000"
        },
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2017, 2630 - 2631)</kommentar></noindex></P><BR /><P><IMG Align=\"center\" Height=\"769\" Pos=\"inline\" SRC=\"bgbl1_2017_j2615-1_0010.jpg\" Type=\"jpg\" Units=\"72\" Width=\"509\" alt=\"\" /></P><BR /><P><IMG Align=\"center\" Height=\"761\" Pos=\"inline\" SRC=\"bgbl1_2017_j2615-1_0020.jpg\" Type=\"jpg\" Units=\"72\" Width=\"509\" alt=\"\" /></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR056610013BJNE002600116",
        "name": "Anlage 1a",
        "title": "(zu § 17 Absatz 3)<BR />Aussteigekarte für Reisende/Passenger Locator Card",
        "parent": {
          "type": "heading",
          "id": "BJNR056610013BJNG000400000"
        },
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2017, 2632 - 2633)</kommentar></noindex></P><BR /><P><IMG Align=\"center\" Height=\"766\" Pos=\"inline\" SRC=\"bgbl1_2017_j2615-1_0030.jpg\" Type=\"jpg\" Units=\"72\" Width=\"501\" alt=\"\" /></P><BR /><P><IMG Align=\"center\" Height=\"758\" Pos=\"inline\" SRC=\"bgbl1_2017_j2615-1_0040.jpg\" Type=\"jpg\" Units=\"72\" Width=\"502\" alt=\"\" /></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR056610013BJNE002501116",
        "name": "Anlage 2",
        "title": "(zu § 18 Absatz 6 und § 19 Absatz 7)<BR />Gebührenverzeichnis",
        "parent": {
          "type": "heading",
          "id": "BJNR056610013BJNG000400000"
        },
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2017, 2634 – 2635)</kommentar></noindex></P><BR /><P>  <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\"><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"left\" colname=\"leftSplit\" /><colspec align=\"right\" colname=\"rightSplit\" /><tbody Class=\"Split\" valign=\"top\"><row><entry VJ=\"1\" colname=\"leftSplit\">Die Gebühr für individuell zurechenbare öffentliche Leistungen nach § 18 Absatz 1 bis 5<BR />(Erteilung der freien Verkehrserlaubnis) beträgt, wenn die gesundheitlichen Verhältnisse an<BR />Bord ermittelt werden müssen,</entry><entry VJ=\"1\" colname=\"rightSplit\" valign=\"bottom\">75 Euro.</entry></row></tbody></tgroup></table></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Gebühr für individuell zurechenbare öffentliche Leistungen nach § 19 Absatz 5 Satz 1 Nummer 1 (Bescheinigung über die Befreiung von Schiffshygienemaßnahmen) beträgt <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Schiffen, die mehr als zwölf Personen gewerblich befördern oder hierfür zugelassen und eingesetzt sind (Fahrgastschiffe) <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\"><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"left\" colname=\"leftSplit\" /><colspec align=\"right\" colname=\"rightSplit\" /><tbody Class=\"Split\" valign=\"top\"><row><entry VJ=\"1\" colname=\"leftSplit\">bis 2 000 Bruttoraumzahl (BRZ)</entry><entry VJ=\"1\" colname=\"rightSplit\" valign=\"bottom\">245 Euro,</entry></row></tbody></tgroup></table></LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\"><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"left\" colname=\"leftSplit\" /><colspec align=\"right\" colname=\"rightSplit\" /><tbody Class=\"Split\" valign=\"top\"><row><entry VJ=\"1\" colname=\"leftSplit\">von 2 001 bis 10 000 BRZ</entry><entry VJ=\"1\" colname=\"rightSplit\" valign=\"bottom\">490 Euro,</entry></row></tbody></tgroup></table></LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA Size=\"normal\"><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"left\" colname=\"leftSplit\" /><colspec align=\"right\" colname=\"rightSplit\" /><tbody Class=\"Split\" valign=\"top\"><row><entry VJ=\"1\" colname=\"leftSplit\">ab 10 001 BRZ</entry><entry VJ=\"1\" colname=\"rightSplit\" valign=\"bottom\">670 Euro,</entry></row></tbody></tgroup></table></LA></DD></DL></LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\"><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"left\" colname=\"leftSplit\" /><colspec align=\"right\" colname=\"rightSplit\" /><tbody Class=\"Split\" valign=\"top\"><row><entry VJ=\"1\" colname=\"leftSplit\">bei Binnenschiffen</entry><entry VJ=\"1\" colname=\"rightSplit\" valign=\"bottom\">120 Euro,</entry></row></tbody></tgroup></table></LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei allen anderen Schiffstypen <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\"><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"left\" colname=\"leftSplit\" /><colspec align=\"right\" colname=\"rightSplit\" /><tbody Class=\"Split\" valign=\"top\"><row><entry VJ=\"1\" colname=\"leftSplit\">bis 1 000 BRZ</entry><entry VJ=\"1\" colname=\"rightSplit\" valign=\"bottom\">120 Euro,</entry></row></tbody></tgroup></table></LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\"><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"left\" colname=\"leftSplit\" /><colspec align=\"right\" colname=\"rightSplit\" /><tbody Class=\"Split\" valign=\"top\"><row><entry VJ=\"1\" colname=\"leftSplit\">von 1 001 bis 2 000 BRZ</entry><entry VJ=\"1\" colname=\"rightSplit\" valign=\"bottom\">180 Euro,</entry></row></tbody></tgroup></table></LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA Size=\"normal\"><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"left\" colname=\"leftSplit\" /><colspec align=\"right\" colname=\"rightSplit\" /><tbody Class=\"Split\" valign=\"top\"><row><entry VJ=\"1\" colname=\"leftSplit\">von 2 001 bis 35 000 BRZ</entry><entry VJ=\"1\" colname=\"rightSplit\" valign=\"bottom\">245 Euro,</entry></row></tbody></tgroup></table></LA></DD><DT>dd)</DT><DD Font=\"normal\"><LA Size=\"normal\"><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"left\" colname=\"leftSplit\" /><colspec align=\"right\" colname=\"rightSplit\" /><tbody Class=\"Split\" valign=\"top\"><row><entry VJ=\"1\" colname=\"leftSplit\">von 35 001 bis 85 000 BRZ</entry><entry VJ=\"1\" colname=\"rightSplit\" valign=\"bottom\">305 Euro,</entry></row></tbody></tgroup></table></LA></DD><DT>ee)</DT><DD Font=\"normal\"><LA Size=\"normal\"><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"left\" colname=\"leftSplit\" /><colspec align=\"right\" colname=\"rightSplit\" /><tbody Class=\"Split\" valign=\"top\"><row><entry VJ=\"1\" colname=\"leftSplit\">ab 85 001 BRZ</entry><entry VJ=\"1\" colname=\"rightSplit\" valign=\"bottom\">400 Euro.</entry></row></tbody></tgroup></table></LA></DD></DL></LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Für individuell zurechenbare öffentliche Leistungen nach § 19 Absatz 5 Satz 1 Nummer 2 (Bescheinigung über die Durchführung von Schiffshygienemaßnahmen) werden die Gebühren nach Nummer 2 erhoben zuzüglich <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Fahrgastschiffen <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\"><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"left\" colname=\"leftSplit\" /><colspec align=\"right\" colname=\"rightSplit\" /><tbody Class=\"Split\" valign=\"top\"><row><entry VJ=\"1\" colname=\"leftSplit\">bis 2 000 BRZ</entry><entry VJ=\"1\" colname=\"rightSplit\" valign=\"bottom\">90 Euro,</entry></row></tbody></tgroup></table></LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\"><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"left\" colname=\"leftSplit\" /><colspec align=\"right\" colname=\"rightSplit\" /><tbody Class=\"Split\" valign=\"top\"><row><entry VJ=\"1\" colname=\"leftSplit\">von 2 001 bis 10 000 BRZ</entry><entry VJ=\"1\" colname=\"rightSplit\" valign=\"bottom\">155 Euro,</entry></row></tbody></tgroup></table></LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA Size=\"normal\"><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"left\" colname=\"leftSplit\" /><colspec align=\"right\" colname=\"rightSplit\" /><tbody Class=\"Split\" valign=\"top\"><row><entry VJ=\"1\" colname=\"leftSplit\">ab 10 001 BRZ</entry><entry VJ=\"1\" colname=\"rightSplit\" valign=\"bottom\">230 Euro,</entry></row></tbody></tgroup></table></LA></DD></DL></LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\"><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"left\" colname=\"leftSplit\" /><colspec align=\"right\" colname=\"rightSplit\" /><tbody Class=\"Split\" valign=\"top\"><row><entry VJ=\"1\" colname=\"leftSplit\">bei Binnenschiffen</entry><entry VJ=\"1\" colname=\"rightSplit\" valign=\"bottom\">45 Euro,</entry></row></tbody></tgroup></table></LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei allen anderen Schiffstypen <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\"><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"left\" colname=\"leftSplit\" /><colspec align=\"right\" colname=\"rightSplit\" /><tbody Class=\"Split\" valign=\"top\"><row><entry VJ=\"1\" colname=\"leftSplit\">bis 2 000 BRZ</entry><entry VJ=\"1\" colname=\"rightSplit\" valign=\"bottom\">45 Euro,</entry></row></tbody></tgroup></table></LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\"><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"left\" colname=\"leftSplit\" /><colspec align=\"right\" colname=\"rightSplit\" /><tbody Class=\"Split\" valign=\"top\"><row><entry VJ=\"1\" colname=\"leftSplit\">von 2 001 bis 35 000 BRZ</entry><entry VJ=\"1\" colname=\"rightSplit\" valign=\"bottom\">75 Euro,</entry></row></tbody></tgroup></table></LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA Size=\"normal\"><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"left\" colname=\"leftSplit\" /><colspec align=\"right\" colname=\"rightSplit\" /><tbody Class=\"Split\" valign=\"top\"><row><entry VJ=\"1\" colname=\"leftSplit\">von 35 001 bis 85 000 BRZ</entry><entry VJ=\"1\" colname=\"rightSplit\" valign=\"bottom\">105 Euro,</entry></row></tbody></tgroup></table></LA></DD><DT>dd)</DT><DD Font=\"normal\"><LA Size=\"normal\"><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"left\" colname=\"leftSplit\" /><colspec align=\"right\" colname=\"rightSplit\" /><tbody Class=\"Split\" valign=\"top\"><row><entry VJ=\"1\" colname=\"leftSplit\">ab 85 001 BRZ</entry><entry VJ=\"1\" colname=\"rightSplit\" valign=\"bottom\">135 Euro.</entry></row></tbody></tgroup></table></LA></DD></DL></LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Für individuell zurechenbare öffentliche Leistungen nach § 19 Absatz 5 Satz 1 Nummer 1 oder Nummer 2, die von Montag bis Freitag in der Zeit von 21 Uhr bis 6 Uhr, am Wochenende oder an einem Feiertag erbracht werden, beträgt der Zuschlag <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Fahrgastschiffen <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\"><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"left\" colname=\"leftSplit\" /><colspec align=\"right\" colname=\"rightSplit\" /><tbody Class=\"Split\" valign=\"top\"><row><entry VJ=\"1\" colname=\"leftSplit\">bis 2 000 BRZ</entry><entry VJ=\"1\" colname=\"rightSplit\" valign=\"bottom\">105 Euro,</entry></row></tbody></tgroup></table></LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\"><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"left\" colname=\"leftSplit\" /><colspec align=\"right\" colname=\"rightSplit\" /><tbody Class=\"Split\" valign=\"top\"><row><entry VJ=\"1\" colname=\"leftSplit\">von 2 001 bis 10 000 BRZ</entry><entry VJ=\"1\" colname=\"rightSplit\" valign=\"bottom\">210 Euro,</entry></row></tbody></tgroup></table></LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA Size=\"normal\"><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"left\" colname=\"leftSplit\" /><colspec align=\"right\" colname=\"rightSplit\" /><tbody Class=\"Split\" valign=\"top\"><row><entry VJ=\"1\" colname=\"leftSplit\">ab 10 001 BRZ</entry><entry VJ=\"1\" colname=\"rightSplit\" valign=\"bottom\">290 Euro,</entry></row></tbody></tgroup></table></LA></DD></DL></LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\"><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"left\" colname=\"leftSplit\" /><colspec align=\"right\" colname=\"rightSplit\" /><tbody Class=\"Split\" valign=\"top\"><row><entry VJ=\"1\" colname=\"leftSplit\">bei Binnenschiffen</entry><entry VJ=\"1\" colname=\"rightSplit\" valign=\"bottom\">55 Euro,</entry></row></tbody></tgroup></table></LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei allen anderen Schiffstypen <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\"><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"left\" colname=\"leftSplit\" /><colspec align=\"right\" colname=\"rightSplit\" /><tbody Class=\"Split\" valign=\"top\"><row><entry VJ=\"1\" colname=\"leftSplit\">bis 1 000 BRZ</entry><entry VJ=\"1\" colname=\"rightSplit\" valign=\"bottom\">55 Euro,</entry></row></tbody></tgroup></table></LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\"><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"left\" colname=\"leftSplit\" /><colspec align=\"right\" colname=\"rightSplit\" /><tbody Class=\"Split\" valign=\"top\"><row><entry VJ=\"1\" colname=\"leftSplit\">von 1 001 bis 2 000 BRZ</entry><entry VJ=\"1\" colname=\"rightSplit\" valign=\"bottom\">80 Euro,</entry></row></tbody></tgroup></table></LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA Size=\"normal\"><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"left\" colname=\"leftSplit\" /><colspec align=\"right\" colname=\"rightSplit\" /><tbody Class=\"Split\" valign=\"top\"><row><entry VJ=\"1\" colname=\"leftSplit\">von 2 001 bis 35 000 BRZ</entry><entry VJ=\"1\" colname=\"rightSplit\" valign=\"bottom\">110 Euro,</entry></row></tbody></tgroup></table></LA></DD><DT>dd)</DT><DD Font=\"normal\"><LA Size=\"normal\"><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"left\" colname=\"leftSplit\" /><colspec align=\"right\" colname=\"rightSplit\" /><tbody Class=\"Split\" valign=\"top\"><row><entry VJ=\"1\" colname=\"leftSplit\">von 35 001 bis 85 000 BRZ</entry><entry VJ=\"1\" colname=\"rightSplit\" valign=\"bottom\">135 Euro,</entry></row></tbody></tgroup></table></LA></DD><DT>ee)</DT><DD Font=\"normal\"><LA Size=\"normal\"><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"left\" colname=\"leftSplit\" /><colspec align=\"right\" colname=\"rightSplit\" /><tbody Class=\"Split\" valign=\"top\"><row><entry VJ=\"1\" colname=\"leftSplit\">ab 85 001 BRZ</entry><entry VJ=\"1\" colname=\"rightSplit\" valign=\"bottom\">175 Euro.</entry></row></tbody></tgroup></table></LA></DD></DL></LA></DD></DL></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\"><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"left\" colname=\"leftSplit\" /><colspec align=\"right\" colname=\"rightSplit\" /><tbody Class=\"Split\" valign=\"top\"><row><entry VJ=\"1\" colname=\"leftSplit\">Die Gebühr erhöht sich durch eine Wegepauschale für Anfahrten über 15 km je angefangene<BR />halbe Stunde um</entry><entry VJ=\"1\" colname=\"rightSplit\" valign=\"bottom\">25 Euro.</entry></row></tbody></tgroup></table></LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Gebühr für die Verlängerung einer Schiffshygienebescheinigung nach § 19 Absatz 5 Satz 1 Nummer 3 beträgt <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\"><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"left\" colname=\"leftSplit\" /><colspec align=\"right\" colname=\"rightSplit\" /><tbody Class=\"Split\" valign=\"top\"><row><entry VJ=\"1\" colname=\"leftSplit\">in den Fällen des § 19 Absatz 5 Satz 1 Nummer 3 Buchstabe a</entry><entry VJ=\"1\" colname=\"rightSplit\" valign=\"bottom\">70 Euro,</entry></row></tbody></tgroup></table></LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen des § 19 Absatz 5 Satz 1 Nummer 3 Buchstabe b die Hälfte der Gebühr nach Nummer 2.</LA></DD></DL></LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\"><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"left\" colname=\"leftSplit\" /><colspec align=\"right\" colname=\"rightSplit\" /><tbody Class=\"Split\" valign=\"top\"><row><entry VJ=\"1\" colname=\"leftSplit\">Verzögert sich die Besichtigung des Schiffes nach dem Eintreffen der oder des Beauftragten des<BR /> Hafenärztlichen Dienstes aus Gründen, die die Gebührenschuldnerin oder der Gebührenschuldner<BR /> zu vertreten hat, insbesondere weil sie oder er den Verpflichtungen nach § 19 Absatz 4 Satz 2<BR /> nicht nachkommt, so wird für jede angefangene halbe Stunde der Verzögerung eine zusätzliche<BR /> Gebühr erhoben in Höhe von</entry><entry VJ=\"1\" colname=\"rightSplit\" valign=\"bottom\">40 Euro.</entry></row></tbody></tgroup></table></LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\"><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"left\" colname=\"leftSplit\" /><colspec align=\"right\" colname=\"rightSplit\" /><tbody Class=\"Split\" valign=\"top\"><row><entry VJ=\"1\" colname=\"leftSplit\">Für den Mehraufwand auf Grund von erforderlichen Wiederholungsuntersuchungen, auf Grund<BR /> ärztlicher Beurteilungen oder auf Grund der Einleitung oder Durchführung sonstiger Maßnahmen<BR /> erhöht sich die Gebühr je angefangene halbe Stunde um</entry><entry VJ=\"1\" colname=\"rightSplit\" valign=\"bottom\">40 Euro.</entry></row></tbody></tgroup></table></LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\"><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"left\" colname=\"leftSplit\" /><colspec align=\"right\" colname=\"rightSplit\" /><tbody Class=\"Split\" valign=\"top\"><row><entry VJ=\"1\" colname=\"leftSplit\">Die Gebühr für eine Zweitschrift der Bescheinigungen nach § 19 Absatz 5 Satz 1 Nummer 1<BR /> und 2 beträgt</entry><entry VJ=\"1\" colname=\"rightSplit\" valign=\"bottom\">35 Euro.</entry></row></tbody></tgroup></table></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
