{
  "data": {
    "type": "law",
    "id": "BJNR009200956",
    "firstPublished": "1956-12-18",
    "sourceTimestamp": "20211122213504",
    "titleShort": null,
    "titleLong": "Gesetz zur vorläufigen Regelung des Rechts der Industrie- und Handelskammern",
    "abbreviation": "IHKG",
    "slug": "ihkg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1956, 920",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 G v. 7.8.2021 I 3306",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1977 +++)<BR />(+++ Zur Anwendung im Beitrittsgebiet vgl. § 14 idF G v. 21.12.1992<BR />     I 2133 +++)<BR />(+++ Maßgaben aufgrund EinigVtr nicht mehr anzuwenden gem. Art. 1 Nr. 4<BR />     Buchst. b DBuchst. dd G v. 21.1.2013 I 91 +++)<BR /><BR /></pre>Im Saarland in Kraft getreten am 1.1.1960 gem. § 3 III Nr. 12 G v. 30.6.1959 I 313</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR009200956BJNE000104125",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Industrie- und Handelskammern haben, soweit nicht die Zuständigkeit der Organisationen des Handwerks nach Maßgabe der Handwerksordnung oder die Zuständigkeit der Kammern der freien Berufe in Bezug auf die Berufspflichten ihrer Mitglieder gegeben ist, die Aufgaben: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Gesamtinteresse der ihnen zugehörigen Gewerbetreibenden ihres Bezirks, einschließlich der Gesamtverantwortung der gewerblichen Wirtschaft, die auch Ziele einer nachhaltigen Entwicklung umfassen kann, auf regionaler, nationaler, europäischer und internationaler Ebene wahrzunehmen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>für die Förderung der gewerblichen Wirtschaft ihres Bezirks zu wirken,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>für die Wahrung von Anstand und Sitte der ehrbaren Kaufleute, einschließlich deren sozialer und gesellschaftlicher Verantwortung, zu wirken</LA></DD></DL>und dabei stets die wirtschaftlichen Interessen einzelner Gewerbezweige oder Betriebe abwägend und ausgleichend zu berücksichtigen. Im Rahmen ihrer Aufgaben haben die Industrie- und Handelskammern insbesondere <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>durch Vorschläge, Gutachten und Berichte die Behörden zu unterstützen und zu beraten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Recht, zu den im Gesamtinteresse der ihnen zugehörigen Gewerbetreibenden liegenden wirtschaftspolitischen Angelegenheiten ihres Bezirks in behördlichen oder gerichtlichen Verfahren sowie gegenüber der Öffentlichkeit Stellung zu nehmen.</LA></DD></DL>Bei der Wahrnehmung ihrer Aufgaben haben die Industrie- und Handelskammern den angemessenen Minderheitenschutz zu gewährleisten, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>indem im Rahmen der Kommunikation auf abweichende Positionen hingewiesen wird und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>abweichende Stellungnahmen in zumutbarer Form öffentlich zugänglich gemacht werden.</LA></DD></DL></P><P>(2) Die Industrie- und Handelskammern können Anlagen und Einrichtungen, die der Förderung der gewerblichen Wirtschaft oder einzelner Gewerbezweige dienen, begründen, unterhalten und unterstützen sowie Maßnahmen zur Förderung und Durchführung der kaufmännischen und gewerblichen Berufsbildung unter Beachtung der geltenden Rechtsvorschriften, insbesondere des Berufsbildungsgesetzes, treffen.</P><P>(2a) Die Industrie- und Handelskammern können allein oder zusammen mit anderen Kammern für die gewerbliche Wirtschaft Maßnahmen zur Förderung der außergerichtlichen Streitbeilegung treffen, insbesondere Schiedsgerichte und andere Einrichtungen der alternativen Konfliktlösung begründen, unterhalten und unterstützen. § 111 Absatz 2 des Arbeitsgerichtsgesetzes bleibt unberührt. Die Industrie- und Handelskammern können zudem die ihnen zugehörigen Gewerbetreibenden ihres Bezirks zu Fragen der Früherkennung von Unternehmenskrisen und deren Bewältigung beraten.</P><P>(3) Den Industrie- und Handelskammern obliegt die Ausstellung von Ursprungszeugnissen und anderen dem Wirtschaftsverkehr dienenden Bescheinigungen, soweit nicht Rechtsvorschriften diese Aufgaben anderen Stellen zuweisen.</P><P>(3a) Die Länder können durch Gesetz den Industrie- und Handelskammern die Aufgaben einer einheitlichen Stelle im Sinne des Verwaltungsverfahrensgesetzes übertragen. Das Gesetz regelt, welche Aufgabenbereiche von der Zuweisung erfasst sind. Dabei kann das Gesetz vorsehen, dass die Industrie- und Handelskammern auch für nicht Kammerzugehörige tätig werden. Das Gesetz regelt auch die Aufsicht.</P><P>(3b) Die Länder können den Industrie- und Handelskammern durch Gesetz ermöglichen, sich an Einrichtungen zu beteiligen, die die Aufgaben einer einheitlichen Stelle im Sinne des Verwaltungsverfahrensgesetzes erfüllen.</P><P>(4) Weitere Aufgaben können den Industrie- und Handelskammern durch Gesetz oder Rechtsverordnung übertragen werden.</P><P>(5) Nicht zu den Aufgaben nach Absatz 1 Satz 1 Nummer 1 gehören die grundrechtlich geschützten Aufgabenbereiche der Vereinigungen im Sinne des Artikels 9 Absatz 3 Satz 1 des Grundgesetzes, insbesondere die Aufgabenbereiche der Tarifpartner sowie die arbeitsgerichtliche Vertretung von Unternehmen. Zudem sind Stellungnahmen ausgeschlossen zu sozial- und arbeitsmarktpolitischen Fragen, soweit diese in der ausschließlichen Entscheidungszuständigkeit der Gremien der sozialen Selbstverwaltung liegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009200956BJNE000207125",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Zur Industrie- und Handelskammer gehören, sofern sie zur Gewerbesteuer veranlagt sind, natürliche Personen, Handelsgesellschaften, andere Personenmehrheiten und juristische Personen des privaten und des öffentlichen Rechts, welche im Bezirk der Industrie- und Handelskammer eine Betriebsstätte unterhalten (Kammerzugehörige).</P><P>(2) Absatz 1 gilt für natürliche Personen und Gesellschaften, welche ausschließlich einen freien Beruf ausüben oder welche Land- oder Forstwirtschaft oder ein damit verbundenes Nebengewerbe betreiben, nur, soweit sie in das Handelsregister eingetragen sind.</P><P>(3) Natürliche und juristische Personen und Personengesellschaften, die in der Handwerksrolle oder in dem Verzeichnis der zulassungsfreien Handwerke oder der handwerksähnlichen Gewerbe eingetragen sind oder die nach § 90 Abs. 3 der Handwerksordnung zur Handwerkskammer gehören, gehören mit ihrem nichthandwerklichen oder nichthandwerksähnlichen Betriebsteil der Industrie- und Handelskammer an.</P><P>(4) Absatz 1 gilt nicht für landwirtschaftliche Genossenschaften; als solche gelten im Sinne dieser Bestimmung <DL><DT>a)</DT><DD><LA>ländliche Kreditgenossenschaften, deren Mitglieder überwiegend aus Landwirten bestehen;</LA></DD><DT>b)</DT><DD><LA>Genossenschaften, die ganz oder überwiegend der Nutzung landwirtschaftlicher Betriebseinrichtungen oder der Versorgung der Landwirtschaft mit Betriebsmitteln oder dem Absatz oder der Lagerung oder der Bearbeitung oder Verarbeitung landwirtschaftlicher Erzeugnisse dienen, sofern sich die Be- oder Verarbeitung nach der Verkehrsauffassung im Bereich der Landwirtschaft hält;</LA></DD><DT>c)</DT><DD><LA>Zusammenschlüsse der unter Buchstabe b genannten Genossenschaften bis zu einer nach der Höhe des Eigenkapitals zu bestimmenden Grenze, die von dem Bundesministerium für Wirtschaft und Energie im Einvernehmen mit dem Bundesministerium für Ernährung und Landwirtschaft durch Rechtsverordnung festgelegt wird.</LA></DD></DL></P><P>(5) Absatz 1 gilt nicht für Gebietskörperschaften.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009200956BJNE000309301",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Industrie- und Handelskammer ist Körperschaft des öffentlichen Rechts.</P><P>(2) Die Kosten der Errichtung und Tätigkeit der Industrie- und Handelskammer werden, soweit sie nicht anderweitig gedeckt sind, nach Maßgabe des Wirtschaftsplans durch Beiträge der Kammerzugehörigen gemäß einer Beitragsordnung aufgebracht. Der Wirtschaftsplan ist jährlich nach den Grundsätzen einer sparsamen und wirtschaftlichen Finanzgebarung unter pfleglicher Behandlung der Leistungsfähigkeit der Kammerzugehörigen aufzustellen und auszuführen.</P><P>(3) Als Beiträge erhebt die Industrie- und Handelskammer Grundbeiträge und Umlagen. Der Grundbeitrag kann gestaffelt werden; dabei sollen insbesondere Art, Umfang und Leistungskraft des Gewerbebetriebes berücksichtigt werden. Natürliche Personen und Personengesellschaften, die nicht in das Handelsregister eingetragen sind, und eingetragene Vereine, wenn nach Art oder Umfang ein in kaufmännischer Weise eingerichteter Geschäftsbetrieb nicht erforderlich ist, sind vom Beitrag freigestellt, soweit ihr Gewerbeertrag nach dem Gewerbesteuergesetz oder soweit für das Bemessungsjahr ein Gewerbesteuermessbetrag nicht festgesetzt wird, ihr nach dem Einkommensteuergesetz ermittelter Gewinn aus Gewerbebetrieb 5 200 Euro nicht übersteigt. Die in Satz 3 genannten natürlichen Personen sind, soweit sie in den letzten fünf Wirtschaftsjahren vor ihrer Betriebseröffnung weder Einkünfte aus Land- und Forstwirtschaft, Gewerbebetrieb oder selbständiger Arbeit erzielt haben, noch an einer Kapitalgesellschaft mittelbar oder unmittelbar zu mehr als einem Zehntel beteiligt waren, für das Geschäftsjahr einer Industrie- und Handelskammer, in dem die Betriebseröffnung erfolgt, und für das darauf folgende Jahr von der Umlage und vom Grundbeitrag sowie für das dritte und vierte Jahr von der Umlage befreit, wenn ihr Gewerbeertrag oder Gewinn aus Gewerbebetrieb 25.000 Euro nicht übersteigt. Wenn nach dem Stand der zum Zeitpunkt der Verabschiedung der Wirtschaftssatzung vorliegenden Bemessungsgrundlagen zu besorgen ist, dass bei einer Industrie- und Handelskammer die Zahl der Beitragspflichtigen, die einen Beitrag entrichten, durch die in den Sätzen 3 und 4 genannten Freistellungsregelungen auf weniger als 55 vom Hundert aller ihr zugehörigen Gewerbetreibenden sinkt, kann die Vollversammlung für das betreffende Geschäftsjahr eine entsprechende Herabsetzung der dort genannten Grenzen für den Gewerbeertrag oder den Gewinn aus Gewerbebetrieb beschließen. Wird für das Bemessungsjahr ein Gewerbesteuermeßbetrag festgesetzt, ist Bemessungsgrundlage für die Umlage der Gewerbeertrag nach dem Gewerbesteuergesetz, andernfalls der nach dem Einkommensteuer- oder Körperschaftsteuergesetz ermittelte Gewinn aus Gewerbebetrieb. Bei natürlichen Personen und bei Personengesellschaften ist die Bemessungsgrundlage um einen Freibetrag in Höhe von 15.340 Euro zu kürzen. Die Kammerzugehörigen sind verpflichtet, der Kammer Auskunft über die zur Festsetzung der Beiträge erforderlichen Grundlagen zu geben, soweit diese nicht bereits nach § 9 erhoben worden sind; die Kammer ist berechtigt, die sich hierauf beziehenden Geschäftsunterlagen einzusehen. Kapitalgesellschaften, deren gewerbliche Tätigkeit sich in der Funktion eines persönlich haftenden Gesellschafters in nicht mehr als einer Personenhandelsgesellschaft erschöpft, kann ein ermäßigter Grundbeitrag eingeräumt werden, sofern beide Gesellschaften derselben Kammer zugehören. Gleiches gilt für Gesellschaften mit Sitz im Bezirk einer Kammer, deren sämtliche Anteile von einem im Handelsregister eingetragenen Unternehmen mit Sitz in derselben Kammer gehalten werden.</P><P>(4) Natürliche und juristische Personen und Personengesellschaften, die in der Handwerksrolle oder in dem Verzeichnis nach § 19 der Handwerksordnung eingetragen sind und deren Gewerbebetrieb nach Art und Umfang einen in kaufmännischer Weise eingerichteten Geschäftsbetrieb erfordert, sind beitragspflichtig, wenn der Umsatz des nichthandwerklichen oder nichthandwerksähnlichen Betriebsteils 130.000 Euro übersteigt. Kammerzugehörige, die Inhaber einer Apotheke sind, werden mit einem Viertel ihres Gewerbeertrages oder, falls für das Bemessungsjahr ein Gewerbesteuermeßbetrag nicht festgesetzt wird, ihres nach dem Einkommensteuer- oder Körperschaftsteuergesetz ermittelten Gewinns aus Gewerbebetrieb zum Grundbeitrag und zur Umlage veranlagt. Satz 2 findet auch Anwendung auf Kammerzugehörige, die oder deren sämtliche Gesellschafter vorwiegend einen freien Beruf ausüben oder Land- oder Forstwirtschaft auf einem im Bezirk der Industrie- und Handelskammer belegenen Grundstück oder als Betrieb der Binnenfischerei Fischfang in einem im Bezirk der Industrie- und Handelskammer belegenen Gewässer betreiben und Beiträge an eine oder mehrere andere Kammern entrichten, mit der Maßgabe, dass statt eines Viertels ein Zehntel der dort genannten Bemessungsgrundlage bei der Veranlagung zu Grunde gelegt wird.</P><P>(5) Die Industrie- und Handelskammer kann für die Kosten, welche mit der Begründung, Unterhaltung oder Unterstützung von Anlagen und Einrichtungen (§ 1 Abs. 2) verbunden sind, Sonderbeiträge von den Kammerzugehörigen derjenigen Gewerbezweige erheben, welchen derartige Anlagen und Einrichtungen ausschließlich oder in besonderem Maße zugute kommen. Den Beteiligten ist vor Begründung solcher Anlagen und Einrichtungen Gelegenheit zur Äußerung zu geben.</P><P>(6) Die Industrie- und Handelskammer kann für die Inanspruchnahme besonderer Anlagen und Einrichtungen (§ 1 Abs. 2) oder Tätigkeiten Gebühren erheben und den Ersatz von Auslagen verlangen.</P><P>(7) Sonderbeiträge gemäß Absatz 5 werden nach Maßgabe einer Sonderbeitragsordnung, Gebühren und Auslagen nach Absatz 6 nach Maßgabe einer Gebührenordnung erhoben. In der Beitragsordnung, der Sonderbeitragsordnung sowie in der Gebührenordnung ist Erlaß und Niederschlagung von Beiträgen, Gebühren und Auslagen zu regeln.</P><P>(7a) Für das Rechnungswesen, insbesondere Rechnungslegung und Aufstellung und Vollzug des Wirtschaftsplans und den Jahresabschluss der Industrie- und Handelskammern sind die Grundsätze kaufmännischer Rechnungslegung und Buchführung in sinngemäßer Weise nach dem Dritten Buch des Handelsgesetzbuches in der jeweils geltenden Fassung anzuwenden. Das Nähere wird durch Satzung unter Beachtung der Grundsätze des staatlichen Haushaltsrechts geregelt.</P><P>(8) Hinsichtlich der Beiträge, Sonderbeiträge, Gebühren und Auslagen sind <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">für die Verjährung<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">die Vorschriften der Abgabenordnung über die Verjährung der Steuern vom Einkommen und Vermögen,</LA></DD></DL></LA><LA Size=\"normal\">für die Einziehung und Beitreibung<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">die für Gemeindeabgaben geltenden landesrechtlichen Vorschriften</LA></DD></DL></LA></DD></DL>entsprechend anzuwenden. Durch Landesrecht kann Verfahren und Zuständigkeit für Einziehung und Beitreibung abweichend geregelt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009200956BJNE000407125",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Organe der Industrie- und Handelskammer sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vollversammlung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Präsidium,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Präsident,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Hauptgeschäftsführer und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Berufsbildungsausschuss im Rahmen der in § 79 Berufsbildungsgesetz genannten Aufgaben.</LA></DD></DL></P><P>(2) Über die Angelegenheiten der Industrie- und Handelskammer beschließt, soweit nicht die Satzung etwas anderes bestimmt, die Vollversammlung. Der ausschließlichen Beschlußfassung durch die Vollversammlung unterliegen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Satzung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Wahl-, Beitrags-, Sonderbeitrags- und Gebührenordnung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Feststellung des Wirtschaftsplans,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Festsetzung des Maßstabes für die Beiträge und Sonderbeiträge,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erteilung der Entlastung,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Übertragung von Aufgaben auf andere Industrie- und Handelskammern, die Übernahme dieser Aufgaben, die Bildung von öffentlich-rechtlichen Zusammenschlüssen und die Beteiligung hieran (§ 10) sowie die Beteiligung an Einrichtungen nach § 1 Abs. 3b,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Art und Weise der öffentlichen Bekanntmachung,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Satzung gemäß § 3 Abs. 7a (Finanzstatut) und</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fragen, die für die gewerbliche Wirtschaft ihres Bezirks oder die Arbeit der Industrie- und Handelskammer von grundsätzlicher Bedeutung sind.</LA></DD></DL>Soweit nach Satz 2 Nr. 7 die elektronische Verkündung von Satzungsrecht vorgesehen ist, hat diese im Bundesanzeiger zu erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009200956BJNE000502125",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Mitglieder der Vollversammlung werden von den Kammerzugehörigen gewählt.</P><P>(2) Wählbar sind natürliche Personen, die das Kammerwahlrecht auszuüben berechtigt sind, am Wahltag volljährig sind und entweder selbst Kammerzugehörige sind oder allein oder zusammen mit anderen zur gesetzlichen Vertretung einer kammerzugehörigen juristischen Person, Handelsgesellschaft oder Personenmehrheit befugt sind. Wählbar sind auch besonders bestellte Bevollmächtigte und in das Handelsregister eingetragene Prokuristen von Kammerzugehörigen.</P><P>(3) Soweit personenbezogene Daten in den Wählerlisten für die Wahl zur Vollversammlung verarbeitet werden, bestehen das Recht auf Auskunft der betroffenen Person nach Artikel 15 Absatz 1 Buchstabe c der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung und die Mitteilungspflicht der verantwortlichen Stelle nach Artikel 19 Satz 2 der Verordnung (EU) 2016/679 in der jeweils geltenden Fassung nicht. Das Recht auf Erhalt einer Kopie nach Artikel 15 Absatz 3 der Verordnung (EU) 2016/679 in der jeweils geltenden Fassung wird dadurch erfüllt, dass die betroffene Person Einsicht in die Wählerlisten nehmen kann.</P><P>(4) Das Nähere über die Ausübung des aktiven und passiven Wahlrechts, über die Durchführung der Wahl sowie über Dauer und vorzeitige Beendigung der Mitgliedschaft zur Vollversammlung regelt die Wahlordnung. Sie muß Bestimmungen über die Aufteilung der Kammerzugehörigen in besondere Wahlgruppen sowie die Zahl der diesen zugeordneten Sitze in der Vollversammlung enthalten und dabei die wirtschaftlichen Besonderheiten des Kammerbezirks sowie die gesamtwirtschaftliche Bedeutung der Gewerbegruppen berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009200956BJNE000600312",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Vollversammlung wählt aus ihrer Mitte den Präsidenten (Präses) und die von der Satzung zu bestimmende Zahl von weiteren Mitgliedern des Präsidiums.</P><P>(2) Der Präsident (Präses) ist der Vorsitzende des Präsidiums. Er beruft die Vollversammlung ein und führt in ihr den Vorsitz.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009200956BJNE000700312",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Vollversammlung bestellt den Hauptgeschäftsführer.</P><P>(2) Präsident (Präses) und Hauptgeschäftsführer vertreten nach näherer Bestimmung der Satzung die Industrie- und Handelskammer rechtsgeschäftlich und gerichtlich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009200956BJNE000801377",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>Werden bei den Industrie- und Handelskammern zur Durchführung anderer als der in § 79 des Berufsbildungsgesetzes genannten Aufgaben Ausschüsse gebildet, so kann die Satzung bestimmen, daß in diese Ausschüsse auch Personen berufen werden, die nach § 5 Abs. 2 nicht wählbar sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009200956BJNE000907125",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Industrie- und Handelskammern erheben die Daten nach § 14 Absatz 8 Satz 1 Nummer 1 in Verbindung mit Satz 2 der Gewerbeordnung sowie der Rechtsverordnung nach § 14 Absatz 14 der Gewerbeordnung bei den Kammerzugehörigen oder öffentlichen Stellen, soweit diese Daten ihnen nicht von der zuständigen Behörde übermittelt worden sind. Bei nichtöffentlichen Stellen und aus allgemein zugänglichen Quellen dürfen Industrie- und Handelskammern die Daten nach § 14 Absatz 8 Satz 1 Nummer 1 in Verbindung mit Satz 2 der Gewerbeordnung sowie der Rechtsverordnung nach § 14 Absatz 14 der Gewerbeordnung erheben, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die zu erfüllende Verwaltungsaufgabe ihrer Art nach oder im Einzelfall eine solche Erhebung erforderlich macht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erhebung bei der betroffenen Person einen unverhältnismäßigen Aufwand erfordern würde oder keinen Erfolg verspricht oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">es sich um Daten aus allgemein zugänglichen Quellen handelt.</LA></DD></DL>Die Sätze 1 und 2 gelten für Daten über angebotene Waren und Dienstleistungen sowie über die Betriebsgrößen entsprechend. Werden die Daten bei den Kammerzugehörigen erhoben, sind auskunftspflichtig die Inhaber oder diejenigen, die allein oder zusammen mit anderen zur gesetzlichen Vertretung einer kammerzugehörigen juristischen Person, Handelsgesellschaft oder Personenmehrheit befugt sind. Auskunftspflichtig sind auch besonders bestellte Bevollmächtigte und in das Handelsregister eingetragene Prokuristen von Kammerzugehörigen.</P><P>(2) Die Industrie- und Handelskammern und ihre Gemeinschaftseinrichtungen, die öffentliche Stellen im Sinne des § 2 Absatz 2 des Bundesdatenschutzgesetzes sind, erheben zur Feststellung der Kammerzugehörigkeit und zur Festsetzung der Beiträge der Kammerzugehörigen Angaben zur Gewerbesteuerveranlagung, wie sie auch zur Feststellung der Kammerzugehörigkeit im Sinne des § 2 Absatz 1 erforderlich sind, sowie die nach § 3 Absatz 3 erforderlichen Bemessungsgrundlagen bei den Finanzbehörden.</P><P>(3) Die Industrie- und Handelskammern und ihre Gemeinschaftseinrichtungen, die öffentliche Stellen im Sinne des § 2 Absatz 2 des Bundesdatenschutzgesetzes sind, verarbeiten die in den Absätzen 1 und 2 genannten Daten, soweit dies zur Erfüllung der ihnen nach diesem Gesetz übertragenen Aufgaben erforderlich ist. Andere als die in Satz 1 genannten Daten verarbeiten sie nur, soweit eine andere Rechtsvorschrift dies erlaubt oder anordnet.</P><P>(4) Die Industrie- und Handelskammern übermitteln die in Absatz 1 genannten Daten an andere Industrie- und Handelskammern auf Ersuchen oder durch automatisiertes Abrufverfahren, soweit dies für die Erfüllung der ihnen nach diesem Gesetz übertragenen Aufgaben erforderlich ist. Die beteiligten Industrie- und Handelskammern haben zu gewährleisten, dass die Zulässigkeit des Abrufverfahrens kontrolliert werden kann. Hierzu haben sie schriftlich festzulegen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Anlass und Zweck des Abrufverfahrens,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Stelle, an die übermittelt wird,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Art der zu übermittelnden Daten,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die erforderlichen technischen und organisatorischen Maßnahmen nach Maßgabe der datenschutzrechtlichen Vorschriften.</LA></DD></DL>Die Verantwortung für die Zulässigkeit des einzelnen Abrufs trägt die Stelle, an die übermittelt wird. Die speichernde Stelle prüft die Zulässigkeit der Abrufe nur, wenn dazu Anlass besteht. Sie hat zu gewährleisten, dass die Übermittlung personenbezogener und sonstiger Daten zumindest durch geeignete Stichprobenverfahren festgestellt und überprüft werden kann. Wird ein Gesamtbestand dieser Daten abgerufen oder übermittelt (Stapelverarbeitung), so bezieht sich die Gewährleistung der Feststellung und Überprüfung nur auf die Zulässigkeit des Abrufes oder der Übermittlung des Gesamtbestandes.</P><P>(5) Die Industrie- und Handelskammern dürfen zur Förderung von Geschäftsabschlüssen und zu anderen dem Wirtschaftsverkehr dienenden Zwecken die in Absatz 1 genannten Daten an nicht-öffentliche Stellen übermitteln, sofern der betroffene Kammerzugehörige der Übermittlung nicht widersprochen hat und der Empfänger der Daten sich gegenüber der übermittelnden öffentlichen Stelle verpflichtet hat, die Daten nur für den Zweck zu verarbeiten, zu dessen Erfüllung sie ihm übermittelt werden. Auf die Möglichkeit, der Übermittlung der Daten an nicht-öffentliche Stellen zu widersprechen, sind die Kammerzugehörigen unbeschadet der weiteren Vorgaben der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung vor der ersten Übermittlung schriftlich oder elektronisch hinzuweisen. Daten über Zugehörige anderer Kammern hat die Industrie- und Handelskammer nach Übermittlung an die nicht-öffentliche Stelle unverzüglich zu löschen, soweit sie nicht zur Erfüllung der ihr nach diesem Gesetz übertragenen Aufgaben erforderlich sind.</P><P>(6) An Bewerber und Kandidaten für die Wahl zur Vollversammlung nach § 5 dürfen zum Zweck der Wahlbewerbung durch die Bewerber und der Wahlwerbung durch die Kandidaten Name, Firma, Anschrift, E-Mail-Adresse und Wirtschaftszweig über Wahlberechtigte aus ihrer jeweiligen Wahlgruppe übermittelt werden, sofern der Empfänger der Daten sich gegenüber der übermittelnden öffentlichen Stelle verpflichtet hat, die Daten nur für den Zweck zu verarbeiten, zu dessen Erfüllung sie ihm übermittelt werden. Bewerber und Kandidaten haben die übermittelten Daten nach der Durchführung der Wahl unverzüglich zu löschen.</P><P>(7) Für das Verändern, Einschränken der Verarbeitung oder Löschen der nach den Absätzen 1 und 2 erhobenen Daten sowie die Übermittlung der Daten nach Absatz 1 an öffentliche Stellen gelten unbeschadet der Verordnung (EU) 2016/679 die Datenschutzgesetze der Länder.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009200956BJNE001004125",
        "name": "§ 10",
        "title": "Aufgabenübertragung und öffentlich-rechtlicher Zusammenschluss",
        "parent": null,
        "body": "<P>(1) Industrie- und Handelskammern können Aufgaben, die ihnen auf Grund von Gesetz oder Rechtsverordnung obliegen, einvernehmlich einer anderen Industrie- und Handelskammer übertragen oder zur Erfüllung dieser Aufgaben untereinander öffentlich-rechtliche Zusammenschlüsse bilden oder sich daran beteiligen. § 1 Abs. 3b bleibt unberührt.</P><P>(2) Die Rechtsverhältnisse des öffentlich-rechtlichen Zusammenschlusses werden durch Satzung geregelt. Diese muss bestimmen, welche Aufgaben durch den öffentlich-rechtlichen Zusammenschluss wahrgenommen werden. Die Erstsatzung bedarf der Zustimmung der Vollversammlungen der beteiligten Industrie- und Handelskammern. Diese haben die Erstsatzung in der für ihre Bekanntmachungen vorgeschriebenen Form zu veröffentlichen.</P><P>(3) Die Aufgabenübertragung auf Industrie- und Handelskammern oder auf öffentlich-rechtliche Zusammenschlüsse mit Sitz in einem anderen Bundesland sowie die Beteiligung an solchen Zusammenschlüssen ist zulässig, soweit nicht die für die beteiligten Kammern oder Zusammenschlüsse geltenden besonderen Rechtsvorschriften dies ausschließen oder beschränken.</P><P>(4) Die Regelungen dieses Gesetzes in § 1 Abs. 3a, § 3 Absatz 1, 2, 6, 7a und 8, § 4 Absatz 2 Satz 1 und 2 Nummer 1 bis 5 und 7 bis 9 sowie in den §§ 6 und 7 sind auf öffentlich-rechtliche Zusammenschlüsse entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009200956BJNE001800125",
        "name": "§ 10a",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Deutsche Industrie- und Handelskammer hat die Aufgabe, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Gesamtinteresse der den Industrie- und Handelskammern zugehörigen Gewerbetreibenden in der Bundesrepublik Deutschland auf nationaler, europäischer und internationaler Ebene wahrzunehmen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>für die Förderung der gewerblichen Wirtschaft zu wirken</LA></DD></DL>und dabei stets die wirtschaftlichen Interessen der einzelnen Regionen, Gewerbezweige oder Betriebe abwägend und ausgleichend zu berücksichtigen. § 1 Absatz 1 und 5 gilt entsprechend.</P><P>(2) Die Deutsche Industrie- und Handelskammer koordiniert und fördert das Netzwerk der deutschen Auslandshandelskammern, Delegiertenbüros und Repräsentanzen der deutschen Wirtschaft als Instrument der Außenwirtschaftsförderung der Bundesrepublik Deutschland. Sie kann Vertretungen in anderen Staaten gründen und unterhalten, soweit dies zur Wahrnehmung ihrer Aufgaben erforderlich ist.</P><P>(3) Die Deutsche Industrie- und Handelskammer unterstützt und fördert die Zusammenarbeit und den regelmäßigen Erfahrungsaustausch der Industrie- und Handelskammern zur Wahrnehmung deren Aufgaben, insbesondere insoweit Aufgaben ganz oder teilweise einer bundeseinheitlichen Umsetzung oder zentralen Erledigung bedürfen oder der Umsetzung von Unionsrecht dienen. Hoheitliche Aufgaben, die der Industrie- und Handelskammer als zuständiger Stelle nach dem Berufsbildungsgesetz zugewiesen sind, gehören nicht zu den Aufgaben der Deutschen Industrie- und Handelskammer.</P><P>(4) Zur Förderung der Aufgabenwahrnehmung der Industrie- und Handelskammern kann die Deutsche Industrie- und Handelskammer <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>auf Bundesebene die Funktion der gemeinsamen Stelle für die den Industrie- und Handelskammern auf Grund der nach Maßgabe des § 1 Absatz 3a und 4 übertragenen Aufgaben wahrnehmen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine Rechnungsprüfungsstelle für die Industrie- und Handelskammern für die Prüfung nach § 12 Absatz 1 Nummer 7 durch Satzung einrichten und unterhalten sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>eine Einrichtung zur außergerichtlichen Beilegung von Streitigkeiten der gewerblichen Wirtschaft im In- oder Ausland, insbesondere einen Schiedsgerichtshof, durch Satzung errichten und unterhalten.</LA></DD></DL></P><P>(5) Innerhalb ihrer Verbandskompetenz kann die Deutsche Industrie- und Handelskammer zur Erfüllung ihrer Aufgaben Gesellschaften oder sonstige Vereinigungen gründen sowie sich an Gesellschaften, sonstigen Vereinigungen, Zusammenschlüssen oder Einrichtungen beteiligen oder diese unterstützen. Entstehende Gewinne sind zur Aufgabenerfüllung einzusetzen. Die Deutsche Industrie- und Handelskammer kann Kooperationen im Bereich der gewerblichen Wirtschaft unterstützen, koordinieren und für die Industrie- und Handelskammern Projekte von bundespolitischer Bedeutung durchführen. Zur Förderung und Durchführung der kaufmännischen und gewerblichen Berufsbildung unterstützt sie die Umsetzung der Empfehlungen des Hauptausschusses beim Bundesinstitut für Berufsbildung und die Industrie- und Handelskammern beim Erfüllen der ihnen durch Gesetz übertragenen Aufgaben im Rahmen des Berufsbildungsgesetzes.</P><P>(6) Die Deutsche Industrie- und Handelskammer und das Bundesministerium für Wirtschaft und Energie berichten dem Bundestag jeweils zur Mitte einer Legislaturperiode des Bundestages über die wesentlichen Entwicklungen und Perspektiven der Deutschen Industrie- und Handelskammer, der Industrie- und Handelskammern und des Netzwerkes der deutschen Auslandshandelskammern.</P><P>(7) Der Deutschen Industrie- und Handelskammer können durch Gesetz oder auf Grund eines Gesetzes weitere Aufgaben übertragen werden.</P><P>(8) Industrie- und Handelskammern können nach § 10 der Deutschen Industrie- und Handelskammer Aufgaben übertragen, soweit die Vollversammlung der Deutschen Industrie- und Handelskammer zustimmt. Die Übertragung von Aufgaben als zuständige Stelle nach dem Berufsbildungsgesetz ist ausgeschlossen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009200956BJNE001900125",
        "name": "§ 10b",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Deutsche Industrie- und Handelskammer ist eine Körperschaft des öffentlichen Rechts. Sie führt ein Dienstsiegel und hat Dienstherreneigenschaft. Sie wird nach § 13c errichtet. Die Deutsche Industrie- und Handelskammer hat ihren Sitz in Berlin.</P><P>(2) Mitglieder der Deutschen Industrie- und Handelskammer sind die Industrie- und Handelskammern. Die Deutsche Industrie- und Handelskammer kann durch Satzung den deutschen Auslandshandelskammern die Möglichkeit einer außerordentlichen Mitgliedschaft einräumen.</P><P>(3) Die Kosten ihrer Errichtung und Tätigkeit werden nach näherer Bestimmung einer Beitragsordnung durch Beiträge, Umlagen und Sonderbeiträge von den Industrie- und Handelskammern getragen. Außerordentliche Mitglieder nehmen nicht an der Kostentragung nach Satz 1 teil. Die Deutsche Industrie- und Handelskammer kann für die Inanspruchnahme besonderer Anlagen und Einrichtungen oder Tätigkeiten nach näherer Bestimmung einer Gebührenordnung Gebühren erheben und den Ersatz von Auslagen verlangen. Darüber hinaus kann sie auch Entgelte verlangen. Sie ist berechtigt, zur Wahrnehmung ihrer Aufgaben Zuwendungen zu erhalten und zu gewähren.</P><P>(4) Die Deutsche Industrie- und Handelskammer ist zur Wirtschaftlichkeit und Sparsamkeit verpflichtet. Der Bundesrechnungshof prüft ihre Haushalts- und Wirtschaftsführung. Die Deutsche Industrie- und Handelskammer hat sicherzustellen, dass auch in den Fällen des § 10a Absatz 5 Prüfungs- oder Unterrichtungsrechte des Bundesrechnungshofes bestehen.</P><P>(5) Die Deutsche Industrie- und Handelskammer ist berechtigt, abweichend von den Bestimmungen der Bundeshaushaltsordnung einen Wirtschaftsplan aufzustellen, die Bücher nach den Regeln der kaufmännischen Buchführung zu führen und einen Jahresabschluss sowie einen Lagebericht nach handelsrechtlichen Grundsätzen zu erstellen. Das Nähere ist nach Maßgabe des § 105 Absatz 1 der Bundeshaushaltsordnung durch Satzung zu regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009200956BJNE002000125",
        "name": "§ 10c",
        "title": null,
        "parent": null,
        "body": "<P>(1) Für die Organe der Deutschen Industrie- und Handelskammer gilt § 4 Absatz 1 Nummer 1 bis 4 entsprechend.</P><P>(2) Die Industrie- und Handelskammern bilden die Vollversammlung der Deutschen Industrie- und Handelskammer. Das Nähere regelt die Satzung, einschließlich der Rechte der außerordentlichen Mitglieder. Die außerordentlichen Mitglieder haben kein Stimmrecht.</P><P>(3) Die Vollversammlung beschließt, soweit die Satzung nicht etwas anderes bestimmt, über die Angelegenheiten der Deutschen Industrie- und Handelskammer. Der ausschließlichen Beschlussfassung durch die Vollversammlung unterliegen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Satzung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Satzungen nach § 10a Absatz 4,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Übernahme von Aufgaben nach § 10a Absatz 8,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Finanzierung der Deutschen Industrie und Handelskammer und deren satzungsrechtliche Grundlagen nach § 10b Absatz 3,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Satzung nach § 10b Absatz 5 Satz 2,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die Feststellung des Wirtschaftsplans und des Jahresabschlusses nach § 10b Absatz 5 sowie die Erteilung der Entlastung,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>die Satzung nach § 11a Absatz 3 Satz 3 und</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Fragen, die für die gewerbliche Wirtschaft oder die Arbeit der Deutschen Industrie- und Handelskammer, insbesondere bei der Ermittlung des Gesamtinteresses nach § 10a Absatz 1 unter Berücksichtigung der Beschlusslage in den Industrie- und Handelskammern, von grundsätzlicher Bedeutung sind.</LA></DD></DL></P><P>(4) Das Präsidium der Deutschen Industrie- und Handelskammer besteht aus dem Präsidenten und bis zu 32 weiteren Mitgliedern aus den Regionen. Die weiteren Mitglieder des Präsidiums werden nach näherer Bestimmung der Satzung durch die Industrie- und Handelskammern bestimmt. Die Satzung kann unterschiedliche Stimmrechte innerhalb des Präsidiums vorsehen. Dabei kann auch eine regionale Verteilung Berücksichtigung finden. Das Präsidium ermittelt im Rahmen der Beschlüsse der Vollversammlung das Gesamtinteresse im Sinne des § 10a Absatz 1, soweit dies satzungsgemäß nicht durch die Vollversammlung erfolgt ist oder ein Beschluss der Vollversammlung nicht rechtzeitig zu erlangen ist. Die Satzung regelt die weiteren Aufgaben des Präsidiums.</P><P>(5) Die Vollversammlung wählt den Präsidenten sowie aus den Reihen des Präsidiums die Vizepräsidenten. Der Präsident ist der Vorsitzende des Präsidiums und der Vollversammlung und beruft jeweils ihre Sitzungen ein. Präsident und Mitglied des Präsidiums können nur nach § 5 Absatz 2 wählbare Personen sein, die auch Mitglied der Vollversammlung einer Industrie- und Handelskammer sein müssen. Das Nähere regelt die Satzung nach Absatz 3 Satz 2 Nummer 1.</P><P>(6) Die Satzung kann zusätzlich ein geschäftsführendes Präsidium als weiteres Organ vorsehen. Dazu sind die Aufgaben und die Zusammensetzung in der Satzung zu regeln.</P><P>(7) Der Hauptgeschäftsführer wird auf Vorschlag des Präsidiums durch die Vollversammlung bestellt. Er führt die Geschäfte der Deutschen Industrie- und Handelskammer, ist Dienstvorgesetzter und Vorgesetzter der Mitarbeiter und vertritt die Deutsche Industrie- und Handelskammer arbeitsrechtlich. Der Hauptgeschäftsführer kann durch die Vollversammlung abberufen werden; das Nähere bestimmt die Satzung.</P><P>(8) Präsident und Hauptgeschäftsführer vertreten nach näherer Bestimmung der Satzung die Deutsche Industrie- und Handelskammer rechtsgeschäftlich und gerichtlich.</P><P>(9) § 8 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009200956BJNE001105125",
        "name": "§ 11",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Industrie- und Handelskammern unterliegen der Aufsicht des Landes darüber, daß sie sich bei Ausübung ihrer Tätigkeit im Rahmen der für sie geltenden Rechtsvorschriften (einschließlich der Satzung, der Wahl-, Beitrags-, Sonderbeitrags- und Gebührenordnung) halten. Die Aufsicht über den öffentlich-rechtlichen Zusammenschluss wird durch die Aufsichtsbehörde des Landes ausgeübt, in dem der Zusammenschluss seinen Sitz hat. § 1 Abs. 3a Satz 4 bleibt unberührt.</P><P>(2) Die Beschlüsse der Vollversammlung über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Satzung nach § 3 Abs. 7a Satz 2,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Satzung nach § 4 Satz 2 Nr. 1,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Wahl-, Beitrags-, Sonderbeitrags- und Gebührenordnung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Übertragung von Aufgaben an eine andere Industrie- und Handelskammer und die Übernahme dieser Aufgaben,</LA></DD><DT>4a.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Übertragung von Aufgaben an die Deutsche Industrie- und Handelskammer,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bildung öffentlich-rechtlicher Zusammenschlüsse oder die Beteiligung an solchen (§ 10) sowie</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen 0,8 vom Hundert der Bemessungsgrundlagen nach § 3 Abs. 3 Satz 6 übersteigenden Umlagesatz</LA></DD></DL>bedürfen der Genehmigung durch die Aufsichtsbehörde des Landes.</P><P>(2a) Die Satzung nach § 10 Abs. 2 sowie Änderungen der Satzung bedürfen der Genehmigung durch die Aufsichtsbehörde des Landes, in dem der Zusammenschluss seinen Sitz hat, sowie durch die Aufsichtsbehörden der beteiligten Kammern.</P><P>(2b) Die Aufgabenübertragung durch eine Industrie- und Handelskammer auf andere Industrie- und Handelskammern oder auf öffentlich-rechtliche Zusammenschlüsse mit Sitz in einem anderen Bundesland sowie die Beteiligung an solchen Zusammenschlüssen bedürfen der Genehmigung der Aufsichtsbehörden der übertragenden und der übernehmenden Kammer; im Falle der Übertragung auf einen öffentlich-rechtlichen Zusammenschluss ist zusätzlich die Genehmigung der für diesen zuständigen Aufsichtsbehörde erforderlich.</P><P>(3) Rechtsvorschriften, die diesem Gesetz widersprechen, werden aufgehoben; <I>Abschnitt I des Gesetzes zur Erhaltung und Hebung der Kaufkraft vom 24. März 1934 (Reichsgesetzbl. I S. 235) und die Verordnung über die Rechnungslegung und Rechnungsprüfung während des Krieges vom 5. Juli 1940 (Reichsgesetzbl. II S. 139)</I> finden auf die Industrie- und Handelskammern keine Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 11 Abs. 3 Kursivdruck: G v. 24.3.1934 I S. 235 u. V v. 5.7.1940 II S. 139 aufgeh. durch § 119 Abs. 2 Satz 1 Nr. 2 u. 7 Bundeshaushaltsordnung (BHO) v. 19.8.1969 I 1284 mWv 1.1.1970</P>"
      },
      {
        "type": "article",
        "id": "BJNR009200956BJNE002100125",
        "name": "§ 11a",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Deutsche Industrie- und Handelskammer unterliegt in entsprechender Anwendung des § 11 Absatz 1 Satz 1 der Aufsicht des Bundesministeriums für Wirtschaft und Energie. Abweichende Regelungen durch oder auf Grund anderer Gesetze bleiben hiervon unberührt. Der Genehmigung durch die Aufsichtsbehörde bedürfen die Beschlüsse über <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine Satzung nach § 10a Absatz 4 Nummer 2 und 3,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Übernahme von Aufgaben nach § 10a Absatz 8,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Beitragsordnung und die Gebührenordnung nach § 10b Absatz 3,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Satzung nach § 10b Absatz 5 Satz 2,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Satzung nach § 10c Absatz 3 Satz 2 Nummer 1 und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die Satzung nach Absatz 3 Satz 3.</LA></DD></DL></P><P>(2) Bekanntmachungen der Deutschen Industrie- und Handelskammer sind im Bundesanzeiger zu veröffentlichen.</P><P>(3) Die Industrie- und Handelskammern sowie ihre Kammerzugehörigen haben gegenüber der Deutschen Industrie- und Handelskammer einen Anspruch auf Unterlassung, soweit die Deutsche Industrie- und Handelskammer die gesetzlichen Kompetenzen nach § 10a überschreitet oder eines ihrer Organe gegen einen Beschluss der Vollversammlung verstößt. Über die Klage entscheidet im ersten Rechtszug das für den Sitz der Deutschen Industrie- und Handelskammer örtlich zuständige Verwaltungsgericht. Durch Satzung der Deutschen Industrie- und Handelskammer ist ein Beschwerdeverfahren mit einem Beschwerdeausschuss einzurichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009200956BJNE001203301",
        "name": "§ 12",
        "title": null,
        "parent": null,
        "body": "<P>(1) Durch Landesrecht können ergänzende Vorschriften erlassen werden über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Errichtung und Auflösung von Industrie- und Handelskammern sowie von öffentlich-rechtlichen Zusammenschlüssen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Änderung der Bezirke bestehender Industrie- und Handelskammern,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die für die Ausübung der Befugnisse des § 11 Abs. 1 und 2 zuständigen Behörden,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aufsichtsmittel, welche erforderlich sind, um die Ausübung der Befugnisse gemäß § 11 Abs. 1 und 2 zu ermöglichen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verpflichtung der Steuerveranlagungsbehörden zur Mitteilung der für die Festsetzung der Beiträge erforderlichen Unterlagen an die Industrie- und Handelskammern,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verpflichtung der Behörden zur Amtshilfe bei Einziehung und Beitreibung von Abgaben (§ 3 Abs. 8),</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Prüfung des Jahresabschlusses der Industrie- und Handelskammern,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Befugnis der Industrie- und Handelskammern zur Führung eines Dienstsiegels.</LA></DD></DL></P><P>(2) Vor der Entscheidung über Maßnahmen nach Absatz 1 Nr. 1 und 2 sind die Kammerzugehörigen gemäß § 2 Abs. 1 zu hören.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009200956BJNE001300312",
        "name": "§ 13",
        "title": null,
        "parent": null,
        "body": "<P>Die Handelskammern Bremen und Hamburg sind berechtigt, ihre bisherige Bezeichnung weiterzuführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009200956BJNE001601377",
        "name": "§ 13a",
        "title": null,
        "parent": null,
        "body": "<P>(1) Kammerzugehörige, die am 31. Dezember 1993 nach § 2 Abs. 3 und § 3 Abs. 3 Satz 2 in der am 31. Dezember 1993 geltenden Fassung einer Industrie- und Handelskammer angehörten, können nach Maßgabe dieser Vorschriften weiterhin der Industrie- und Handelskammer angehören.</P><P>(2) Wenn das der Beitragserhebung zugrundeliegende Bemessungsjahr vor dem 1. Januar 1994 liegt, werden die Beiträge auf der Grundlage der am 31. Dezember 1993 geltenden Fassung dieses Gesetzes erhoben.</P><P>(3) Die Beitragsbefreiung in § 3 Abs. 3 Satz 4 ist nur auf Kammerzugehörige anzuwenden, deren Gewerbeanzeige nach dem 31. Dezember 2003 erfolgt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009200956BJNE001701125",
        "name": "§ 13b",
        "title": null,
        "parent": null,
        "body": "<P>(1) Präsidiumsmitglieder und der Hauptgeschäftsführer einer Industrie- und Handelskammer bleiben auch nach Ablauf ihrer Amtszeit bis zur Bestellung ihrer Nachfolger im Amt. Entsprechendes gilt für die Mitglieder von Ausschüssen sowie einer Vollversammlung bis zur konstituierenden Sitzung einer neuen Vollversammlung. Regelungen in Gesetz oder Satzung über das Ausscheiden, insbesondere die Abwahl eines Präsidiumsmitglieds oder die Abberufung eines Hauptgeschäftsführers sowie über das Ausscheiden eines Ausschussmitglieds oder eines Vollversammlungsmitglieds, bleiben unberührt.</P><P>(2) Das Präsidium einer Industrie- und Handelskammer kann auch ohne Ermächtigung in der Satzung durch Beschluss den Mitgliedern der Vollversammlung oder eines Ausschusses ermöglichen, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>an der Vollversammlung oder Ausschusssitzung ohne Anwesenheit am Versammlungsort teilzunehmen und Mitgliederrechte im Wege der elektronischen Kommunikation auszuüben oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>ohne Teilnahme an der Vollversammlung oder Ausschusssitzung ihre Stimmen vor der Durchführung oder ohne Durchführung der Sitzung in Textform gegenüber dem Präsidium abzugeben.</LA></DD></DL>Zu einer Sitzung oder Beschlussfassung der Vollversammlung darf abweichend von anderslautenden gesetzlichen oder satzungsrechtlichen Bestimmungen in Textform eingeladen werden. In der Einladung ist der Beschluss nach Satz 1 bekannt zu geben.</P><P>(3) Der Präsident einer Industrie- und Handelskammer kann auch ohne Ermächtigung in der Satzung durch Beschluss den Mitgliedern des Präsidiums ermöglichen, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>an der Präsidiumssitzung ohne Anwesenheit am Versammlungsort teilzunehmen und Mitgliederrechte im Wege der elektronischen Kommunikation auszuüben oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>ohne Teilnahme an der Präsidiumssitzung ihre Stimmen vor der Durchführung oder ohne Durchführung der Sitzung in Textform gegenüber dem Präsidenten abzugeben.</LA></DD></DL>In der Einladung zur Sitzung oder Beschlussfassung ist der Beschluss nach Satz 1 bekannt zu geben.</P><P>(4) In den Fällen des Absatzes 2 Satz 1 Nummer 2 oder des Absatzes 3 Satz 1 Nummer 2 <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ist der jeweilige Beschluss gültig, wenn <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>alle Mitglieder beteiligt wurden,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>mindestens die Hälfte der Mitglieder ihre Stimmen bis zu dem gesetzten Termin in Textform oder ihre Stimme in der Sitzung abgegeben haben und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>der Beschluss mit der nach der jeweiligen Satzung erforderlichen Mehrheit gefasst wurde,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>sind die Vorschriften über die Öffentlichkeit von Sitzungen nicht anzuwenden.</LA></DD></DL></P><P>(5) Die Absätze 1 bis 4 gelten für öffentlich-rechtliche Zusammenschlüsse nach § 10 entsprechend.</P><P>(6) Die Absätze 1 bis 5 sind ab dem 1. Januar 2023 nicht mehr anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009200956BJNE002200125",
        "name": "§ 13c",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der Deutsche Industrie- und Handelskammertag e. V. wird zum 1. Januar 2023 zur Deutschen Industrie- und Handelskammer durch einen Formwechsel umgewandelt. Die Vollversammlung des Deutschen Industrie- und Handelskammertags e. V. hat bis zum 30. September 2022 mit einer Mehrheit von drei Vierteln seiner Mitglieder die Satzung nach § 10c Absatz 3 Satz 2 Nummer 1 zu beschließen und dem Bundesministerium für Wirtschaft und Energie zur Genehmigung vorzulegen. Die Satzung wird mit Beginn des Monats wirksam, der auf den Monat folgt, in dem die Satzung genehmigt wird. Ab dem nach Satz 3 bestimmten Zeitpunkt kann die in der Satzung vorgesehene Vollversammlung die für die Handlungsfähigkeit der Deutschen Industrie- und Handelskammer erforderlichen Beschlüsse fassen. Das Bundesministerium für Wirtschaft und Energie hat die Genehmigung und den Tag nach Satz 3 im Bundesanzeiger bekannt zu machen.</P><P>(2) Der Deutsche Industrie- und Handelskammertag e. V. besteht ab dem nach Absatz 1 Satz 1 bestimmten Zeitpunkt in der Rechtsform einer bundesunmittelbaren Körperschaft des öffentlichen Rechts durch einen Formwechsel als Deutsche Industrie- und Handelskammer weiter. Damit verbleiben mit Wirkung zum Zeitpunkt des Absatzes 1 Satz 1 alle Pflichten und Rechte einschließlich des gesamten Vermögens bei der Deutschen Industrie- und Handelskammer. Eine Vermögensauseinandersetzung findet nicht statt.</P><P>(3) Der Präsident und der Hauptgeschäftsführer der Deutschen Industrie- und Handelskammer haben den Formwechsel nach Absatz 1 Satz 1 bei dem Vereinsregister, in dem der Deutsche Industrie- und Handelskammertag e. V. eingetragen ist, anzumelden und die Löschung als eingetragener Verein zu beantragen.</P><P>(4) Der Deutsche Industrie- und Handelskammertag e. V. hat zum 31. Dezember 2021 für das Jahr 2021 einen Jahresabschluss und zum 30. Juni 2022 für das erste Halbjahr des Jahres 2022 einen Zwischenabschluss aufzustellen. Der Jahresabschluss und der Zwischenabschluss sind jeweils durch einen Abschlussprüfer nach Maßgabe der Bestimmungen des Dritten Unterabschnitts des Zweiten Abschnitts des Dritten Buchs des Handelsgesetzbuchs zu prüfen. Abschlussprüfer können nur ein unabhängiger Wirtschaftsprüfer oder eine unabhängige Wirtschaftsprüfungsgesellschaft sein. Der Jahresabschluss und der Zwischenabschluss nach Satz 1 sowie jeweils der Prüfungsvermerk und der Prüfungsbericht des Abschlussprüfers sind dem Bundesministerium für Wirtschaft und Energie und dem Bundesrechnungshof bis zum 30. September 2022 vorzulegen. Die Sätze 1 bis 4 sind auf den Jahresabschluss mit Bilanzstichtag 31. Dezember 2022 mit der Maßgabe entsprechend anzuwenden, dass die Vorlage nach Satz 4 bis zum 31. März 2023 zu erfolgen hat.</P><P>(5) Zu dem nach Absatz 1 Satz 1 bestimmten Zeitpunkt sind <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der amtierende Präsident des Deutschen Industrie- und Handelskammertags e. V. bis zur Wahl des Präsidenten der Deutschen Industrie- und Handelskammer deren Präsident,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die amtierenden Mitglieder des Vorstands des Deutschen Industrie- und Handelskammertags e. V. bis zur Benennung des Präsidiums der Deutschen Industrie- und Handelskammer die Mitglieder des Präsidiums,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die amtierenden Vizepräsidenten des Deutschen Industrie- und Handelskammertags e. V. bis zur Wahl der Vizepräsidenten der Deutschen Industrie- und Handelskammer deren Vizepräsidenten und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>der amtierende Hauptgeschäftsführer des Deutschen Industrie- und Handelskammertags e. V. bis zur Bestellung eines Hauptgeschäftsführers der Deutschen Industrie- und Handelskammer deren bestellter Hauptgeschäftsführer.</LA></DD></DL>Die erste Wahl des Präsidenten und der Vizepräsidenten sowie die erste Bestellung des Hauptgeschäftsführers sollen in der ersten Sitzung der Vollversammlung der Deutschen Industrie- und Handelskammer stattfinden.</P><P>(6) Der bei dem Deutschen Industrie- und Handelskammertag e. V. bestehende Betriebsrat nimmt ab dem nach Absatz 1 Satz 1 bestimmten Zeitpunkt übergangsweise die Aufgaben eines Personalrats nach dem Personalvertretungsrecht des Bundes wahr. Im Rahmen seines Übergangsmandats hat der Betriebsrat insbesondere die Aufgabe, unverzüglich den Wahlvorstand zur Einleitung der Personalratswahl zu bestellen. Das Übergangsmandat des Betriebsrates endet, sobald ein Personalrat gewählt und das Wahlergebnis bekannt gegeben worden ist, spätestens jedoch zwölf Monate nach dem in Absatz 1 Satz 1 bestimmten Zeitpunkt. Die in dem nach Absatz 1 Satz 1 bestimmten Zeitpunkt bestehenden Betriebsvereinbarungen gelten längstens für die Dauer von zwölf Monaten als Dienstvereinbarungen fort, soweit sie nicht durch eine andere Regelung ersetzt werden. Auf die bis zum nach Absatz 1 Satz 1 bestimmten Datum förmlich eingeleiteten Beteiligungsverfahren finden bis zu deren Abschluss die Bestimmungen des Betriebsverfassungsgesetzes sinngemäß Anwendung. Gleiches gilt für Verfahren vor der Einigungsstelle und den Arbeitsgerichten. Die Sätze 1 bis 3 gelten für die Jugend- und Auszubildendenvertretung entsprechend mit der Maßgabe, dass der das Übergangsmandat innehabende Betriebsrat unverzüglich nach dem in Absatz 1 Satz 1 bestimmten Zeitpunkt einen Wahlvorstand und seine vorsitzende Person zur Wahl einer Jugend- und Auszubildendenvertretung zu bestimmen hat.</P><P>(7) Bis zur Umwandlung in die Deutsche Industrie- und Handelskammer nimmt der Deutsche Industrie- und Handelskammertag e. V. die Aufgaben nach § 10a wahr.</P><P>(8) Die Industrie- und Handelskammern sind verpflichtet, bis zur Errichtung der Deutschen Industrie- und Handelskammer Mitglieder des Deutschen Industrie- und Handelskammertags e. V. zu sein.</P><P>(9) Der Deutsche Industrie- und Handelskammertag e. V. unterliegt bis zur Errichtung der Deutschen Industrie- und Handelskammer der Rechtsaufsicht des Bundesministeriums für Wirtschaft und Energie. Darüber hinaus ist bis zu diesem Zeitpunkt die Satzung des Deutschen Industrie- und Handelskammertags e. V. in der Fassung vom 25. März 2020 anzuwenden. Sie darf nur mit Genehmigung des Bundesministeriums für Wirtschaft und Energie geändert werden. Die Satzung sowie jede Änderung sind im Bundesanzeiger zu veröffentlichen. Der Bundesrechnungshof prüft bis zu diesem Zeitpunkt die Haushalts- und Wirtschaftsführung des Deutschen Industrie- und Handelskammertags e. V.</P><P>(10) Die Industrie- und Handelskammern sowie ihre Kammerzugehörigen haben gegenüber dem Deutschen Industrie- und Handelskammertag e. V. einen Anspruch auf Unterlassung, soweit der Deutsche Industrie- und Handelskammertag e. V. die gesetzlichen Kompetenzen nach § 10a überschreitet. Über die Klage entscheidet im ersten Rechtszug das für den Sitz des Deutschen Industrie- und Handelskammertags e. V. örtlich zuständige Verwaltungsgericht. § 11a Absatz 3 Satz 3 gilt entsprechend. Die Satzung nach Satz 3 in Verbindung mit § 11a Absatz 3 Satz 3 bedarf der Genehmigung der Aufsichtsbehörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009200956BJNE002300125",
        "name": "§ 13d",
        "title": null,
        "parent": null,
        "body": "<P>(1) Wird die Satzung nach § 10c Absatz 3 Satz 2 Nummer 1 nicht bis zu dem in § 13c Absatz 1 Satz 2 genannten Stichtag beschlossen und dem Bundesministerium für Wirtschaft und Energie zur Genehmigung vorgelegt, hat das Bundesministerium für Wirtschaft und Energie diese Satzung unverzüglich durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, zu erlassen. Satz 1 gilt entsprechend, wenn die vorgelegte Satzung nicht genehmigungsfähig ist. Wurde die nicht genehmigungsfähige Satzung bis spätestens drei Monate vor dem in § 13c Absatz 1 Satz 2 genannten Stichtag vorgelegt, so hat das Bundesministerium für Wirtschaft und Energie zuvor auf die Umstände der fehlenden Genehmigungsfähigkeit hinzuweisen und Gelegenheit zur Nachbesserung bis zum Stichtag zu geben.</P><P>(2) Absatz 1 gilt für die Satzung nach § 10b Absatz 3 Satz 1, die Satzung nach § 10b Absatz 5 Satz 2 und die Satzung nach § 11a Absatz 3 Satz 3 entsprechend, soweit die Vollversammlung der Deutschen Industrie- und Handelskammer diese nicht innerhalb von sechs Monaten ab dem in § 13c Absatz 1 Satz 3 bestimmten Zeitpunkt beschließt und dem Bundesministerium für Wirtschaft und Energie zur Genehmigung vorlegt oder diese nicht genehmigungsfähig sind. Soweit die Satzung nach § 10c Absatz 3 Satz 2 Nummer 1 vom Bundesministerium für Wirtschaft und Energie durch Rechtsverordnung nach Absatz 1 erlassen wird, so ist für den Beginn der Frist der Zeitpunkt des Inkrafttretens der Satzung nach § 10c Absatz 3 Satz 2 Nummer 1 maßgeblich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009200956BJNE001401308",
        "name": "§ 14",
        "title": null,
        "parent": null,
        "body": "<P>Bis zum 31. Dezember 1997 können die Beiträge der Kammerzugehörigen von den Industrie- und Handelskammern in dem in Artikel 3 des Einigungsvertrages genannten Gebiet im Anschluß an die in Anlage I Kapitel V Sachgebiet B Abschnitt III Nr. 4 des Einigungsvertrages vom 31. August 1990 in Verbindung mit Artikel 1 des Gesetzes vom 23. September 1990 (BGBl. 1990 II S. 885, 1000) angegebene Frist abweichend von § 3 Abs. 3 und 4 festgesetzt werden. Die Beitragsordnung und der Beitragsmaßstab bedürfen der Genehmigung der Aufsichtsbehörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009200956BJNE001500312",
        "name": "§ 15",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
