{
  "data": {
    "type": "law",
    "id": "BJNR200130978",
    "firstPublished": "1978-01-09",
    "sourceTimestamp": "20150929215601",
    "titleShort": "IWF-Gesetz",
    "titleLong": "Gesetz zu dem Übereinkommen über den Internationalen Währungsfonds in der\nFassung von 1976",
    "abbreviation": "IMFAbkG",
    "slug": "imfabkg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1978, 13",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 298 V v. 31.8.2015 I 1474",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 13.1.1978 +++)<BR /><BR /></pre>Das Übereinkommen idF von 1976 ist gem. Bek. v. 3.5.1978 II 838 am 1.4.1978 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR200130978BJNE000100326",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200130978BJNE000200326",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Der Neufassung des Abkommens über den Internationalen Währungsfonds, die der Gouverneursrat des Fonds bis zum 30. April 1976 genehmigt hat (ursprüngliche Fassung: BGBl. 1952 II S. 638; Änderungen und Ergänzungen von 1968: BGBl. 1968 II S. 1227), wird zugestimmt. Die im folgenden als Übereinkommen bezeichnete Neufassung wird nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200130978BJNE000300326",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>Das Recht aus Artikel V des Übereinkommens, Mittel des Internationalen Währungsfonds innerhalb der Reservetranche im Sinne des Artikels XXX Buchstabe c des Übereinkommens zu beantragen, übt die Deutsche Bundesbank aus.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200130978BJNE000400326",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Vermögenswerte (Sonderziehungsrechte, Beträge in Deutscher Mark oder fremder Währung oder Gold), die zur Erfüllung von Ansprüchen der Bundesrepublik Deutschland aus ihrer Mitgliedschaft im Internationalen Währungsfonds zu leisten sind, gehen auf die Deutsche Bundesbank über.</P><P>(2) Verpflichtungen der Bundesrepublik Deutschland aus ihrer Mitgliedschaft im Internationalen Währungsfonds, solche Vermögenswerte zu leisten, erfüllt die Deutsche Bundesbank.</P><P>(3) Sonderziehungsrechte, die der Internationale Währungsfonds der Bundesrepublik Deutschland im Zusammenhang mit Krediten der Deutschen Bundesbank an den Fonds überträgt, gehen auf die Deutsche Bundesbank über.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200130978BJNE000500326",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>Die Deutsche Bundesbank wickelt den Geschäftsverkehr der Bundesrepublik Deutschland mit dem Internationalen Währungsfonds nach Artikel V Abschnitt 1 des Übereinkommens ab. Sie ist Hinterlegungsstelle nach Artikel XIII Abschnitt 2 des Übereinkommens.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200130978BJNE000601377",
        "name": "Art 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Bundesregierung bestellt den Gouverneur und den Stellvertretenden Gouverneur für die Bundesrepublik Deutschland im Internationalen Währungsfonds im Benehmen mit der Deutschen Bundesbank. Der Gouverneur oder der Stellvertretende Gouverneur können im Einvernehmen mit dem Bundesministerium der Finanzen zeitweilige Stellvertretende Gouverneure bestellen.</P><P>(2) Das Bundesministerium der Finanzen übt das Recht der Bundesrepublik Deutschland zur Besetzung der Stellen eines Mitglieds im Rat auf Ministerebene des Internationalen Währungsfonds, eines Stellvertreters und der Beigeordneten im Benehmen mit der Deutschen Bundesbank aus.</P><P>(3) Das Bundesministerium der Finanzen übt das Recht der Bundesrepublik Deutschland zur Besetzung der Stelle eines Exekutivdirektors im Internationalen Währungsfonds im Benehmen mit der Deutschen Bundesbank aus. Der Exekutivdirektor bestellt den Stellvertretenden Exekutivdirektor nach Weisung des Bundesministeriums der Finanzen. Satz 2 gilt entsprechend für die Bestellung eines zeitweiligen Stellvertretenden Exekutivdirektors.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200130978BJNE000704118",
        "name": "Art 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der Gouverneur sowie das Mitglied im Rat auf Ministerebene üben ihre Tätigkeit im Einvernehmen mit dem Bundesministerium der Finanzen aus, der das Benehmen mit dem Bundesministerium für Wirtschaft und Energie herstellt.</P><P>(2) Die sonstigen Erklärungsberechtigten im Gouverneursrat und im Rat auf Ministerebene sowie die Erklärungsberechtigten im Exekutivdirektorium handeln auf Weisungen des Bundesministeriums der Finanzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200130978BJNE000800326",
        "name": "Art 7",
        "title": null,
        "parent": null,
        "body": "<P>Die Zusammenarbeit zwischen der Bundesregierung und der Deutschen Bundesbank bei der Anwendung des Übereinkommens wird in einer Verwaltungsvereinbarung geregelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200130978BJNE000900326",
        "name": "Art 8",
        "title": null,
        "parent": null,
        "body": "<P>Die Bundesregierung unterrichtet den Deutschen Bundestag und den Bundesrat über Vorgänge von besonderer Bedeutung, die sich bei der Anwendung des Übereinkommens ergeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200130978BJNE001000326",
        "name": "Art 9",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200130978BJNE001100326",
        "name": "Art 10",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz gilt auch im Land Berlin, sofern das Land Berlin die Anwendung dieses Gesetzes feststellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200130978BJNE001200326",
        "name": "Art 11",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt mit Ausnahme der Artikel 2 bis 9 am Tage nach seiner Verkündung in Kraft.</P><P>(2) Artikel 2 bis 9 dieses Gesetzes treten an dem Tag in Kraft, an dem das Übereinkommen (Neufassung) für die Bundesrepublik Deutschland in Kraft tritt.</P><P>(3) Der Tag, an dem das Übereinkommen (Neufassung) nach Artikel XVII der bisherigen Fassung für die Bundesrepublik Deutschland in Kraft tritt, ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
