{
  "data": {
    "type": "law",
    "id": "BJNR097200016",
    "firstPublished": "2016-04-25",
    "sourceTimestamp": "20160906224008",
    "titleShort": "Immobiliar-Darlehensvergabe-Sachkunde-Verordnung",
    "titleLong": "Verordnung über die Anforderungen an die Sachkunde der mit der Vergabe von Immobiliar-Verbraucherdarlehen befassten internen und externen Mitarbeiter",
    "abbreviation": "ImmoDarlSachkV",
    "slug": "immodarlsachkv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2016, 972",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 3.5.2016 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR097200016BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 18a Absatz 11 Satz 2 des Kreditwesengesetzes, der durch Artikel 12 Nummer 3 des Gesetzes vom 11. März 2016 (BGBl. I S. 396) eingefügt worden ist, in Verbindung mit § 1 Nummer 5 der Verordnung zur Übertragung von Befugnissen zum Erlass von Rechtsverordnungen auf die Bundesanstalt für Finanzdienstleistungsaufsicht vom 13. Dezember 2002 (BGBl. 2003 I S. 3), der zuletzt durch Artikel 1 Nummer 1 der Verordnung vom 8. April 2016 (BGBl. I S. 622) geändert worden ist, verordnet die Bundesanstalt für Finanzdienstleistungsaufsicht:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR097200016BJNE000200000",
        "name": "§ 1",
        "title": "Sachkunde der mit der Vergabe von Immobiliar-Verbraucherdarlehen befassten Mitarbeiter",
        "parent": null,
        "body": "<P>(1) Die mit der Vergabe von Immobiliar-Verbraucherdarlehen befassten internen und externen Mitarbeiter der Kreditinstitute müssen über die in § 18a Absatz 6 des Kreditwesengesetzes genannten angemessenen Kenntnisse und Fähigkeiten verfügen. Die hierfür notwendige Sachkunde erfordert angemessene theoretische und praktische Kenntnisse <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der rechtlichen Grundlagen für die Vergabe von Immobiliar-Verbraucherdarlehen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>des Verfahrens zur Prüfung der Kreditwürdigkeit des Verbrauchers,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der einschlägigen Kreditprodukte und der üblicherweise mit ihnen angebotenen Nebenleistungen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>der Verfahren des Immobilienerwerbs einschließlich der Organisation und Funktionsweise von Grundbüchern sowie</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>der Bewertung von Sicherheiten.</LA></DD></DL></P><P>(2) Die nach Absatz 1 erforderliche Sachkunde muss durch Abschluss- oder Arbeitszeugnisse, durch Schulungsnachweise oder in anderer geeigneter Weise belegt sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR097200016BJNE000300000",
        "name": "§ 2",
        "title": "Berufsqualifikation als Sachkundenachweis",
        "parent": null,
        "body": "<P>(1) Die erforderliche Sachkunde gilt insbesondere durch eine der folgenden Berufsabschlüsse oder Berufsqualifikationen als nachgewiesen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den staatlich anerkannten Abschluss <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>als Bankkaufmann oder Bankkauffrau oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>als Sparkassenkaufmann oder Sparkassenkauffrau, der vor der Aufhebung der staatlichen Anerkennung durch die Verordnung über die Aufhebung der staatlichen Anerkennung des Ausbildungsberufs Sparkassenkaufmann/Sparkassenkauffrau vom 19. April 1995 (BGBl. I S. 527) oder danach gemäß den dort genannten Übergangsbestimmungen erworben wurde,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den staatlich anerkannten Abschluss als Immobilienkaufmann oder Immobilienkauffrau,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>den staatlich anerkannten Abschluss als Kaufmann oder Kauffrau für Versicherungen und Finanzen in der Fachrichtung Finanzberatung, wenn <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Abschlussprüfung auf der Grundlage der bis zum 31. Juli 2014 geltenden Fassung der Verordnung über die Berufsausbildung zum Kaufmann für Versicherungen und Finanzen/zur Kauffrau für Versicherungen und Finanzen abgelegt wurde oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die Abschlussprüfung auf der Grundlage der ab dem 1. August 2014 geltenden Fassung der Verordnung über die Berufsausbildung zum Kaufmann für Versicherungen und Finanzen/zur Kauffrau für Versicherungen und Finanzen abgelegt wurde und der Mitarbeiter die Wahlqualifikationseinheit „Private Immobilienfinanzierung und Versicherungen“ gewählt hatte,</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>den Abschluss als Geprüfter Bankfachwirt oder Geprüfte Bankfachwirtin,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>den Abschluss als Geprüfter Immobilienfachwirt oder Geprüfte Immobilienfachwirtin,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>den Abschluss als Geprüfter Fachwirt für Versicherungen und Finanzen oder als Geprüfte Fachwirtin für Versicherungen und Finanzen oder</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>den Abschluss als Geprüfter Fachberater für Finanzdienstleistungen oder als Geprüfte Fachberaterin für Finanzdienstleistungen, wenn zusätzlich eine mindestens zweijährige Berufserfahrung im Bereich der Immobiliardarlehensvergabe vorliegt.</LA></DD></DL></P><P>(2) Als Nachweis wird außerdem der Abschluss eines Studiums der Mathematik, der Wirtschafts- oder Rechtswissenschaften (Hochschul- oder Fachhochschulabschluss) anerkannt, wenn darüber hinaus eine fachspezifische Berufspraxis nachgewiesen werden kann, die gewährleistet, dass der Mitarbeiter den an die Sachkunde zu stellenden Anforderungen genügt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR097200016BJNE000400000",
        "name": "§ 3",
        "title": "Anerkennung ausländischer Befähigungsnachweise im Rahmen der Niederlassungsfreiheit",
        "parent": null,
        "body": "<P>(1) Als Nachweis der erforderlichen Sachkunde nach den §§ 1 und 2 werden gleichwertige Berufsqualifikationen anerkannt, die von einer zuständigen Behörde eines anderen Mitgliedstaates des Europäischen Wirtschaftsraums ausgestellt oder anerkannt worden sind, und wenn sichergestellt ist, dass die in § 1 geforderten Kenntnisse und Fähigkeiten vorhanden sind.</P><P>(2) Ist die Ausübung der Tätigkeit in dem anderen Mitglied- oder Vertragsstaat nicht an eine bestimmte Berufsqualifikation gebunden, kann die gemäß § 1 erforderliche Sachkunde durch andere geeignete Dokumente gegebenenfalls im Zusammenhang mit einer Tätigkeitsbeschreibung nachgewiesen werden. Satz 1 gilt entsprechend für Berufsqualifikationen und für die Berufspraxis, die in Drittstaaten erworben wurden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR097200016BJNE000500000",
        "name": "§ 4",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
