{
  "data": {
    "type": "law",
    "id": "BJNR004470951",
    "firstPublished": "1951-07-15",
    "sourceTimestamp": "20120625154708",
    "titleShort": null,
    "titleLong": "Gesetz betreffend die Industriekreditbank Aktiengesellschaft",
    "abbreviation": "IndKredBkG",
    "slug": "indkredbkg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1951, 447",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 170 V v. 29.10.2001 I 2785",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab: 1.1.1964 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR004470951BJNE000101308",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Gibt die Industriekreditbank Aktiengesellschaft Schuldverschreibungen auf den Inhaber aus und bildet sie für eine bestimmte Gattung von Schuldverschreibungen eine gesonderte Deckungsmasse, so gehen, falls über ihr Vermögen das Insolvenzverfahren eröffnet wird, in Ansehung der Befriedigung aus der gesonderten Deckungsmasse die Forderungen der Inhaber der Schuldverschreibungen, für die die gesonderte Deckungsmasse gebildet ist, einschließlich ihrer seit Eröffnung des Insolvenzverfahrens laufenden Zinsforderungen den Forderungen aller anderen Insolvenzgläubiger vor. Die Inhaber dieser Schuldverschreibungen haben untereinander gleichen Rang.</P><P>(2) Auf die Ansprüche der Inhaber der Schuldverschreibungen, für die die gesonderte Deckungsmasse gebildet ist, auf Befriedigung aus dem sonstigen Vermögen der Gesellschaft sind die §§ 52, 190 und 192 der Insolvenzordnung über die abgesonderte Befriedigung sinngemäß anzuwenden.</P><P>(3) Die Satzung der Industriekreditbank Aktiengesellschaft hat nähere Bestimmungen über die Zusammensetzung und Verwaltung der Deckungsmasse zu treffen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004470951BJNE000201377",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Das Bundesministerium der Finanzen bestellt einen Treuhänder und einen Stellvertreter. Der Treuhänder hat darauf zu achten, daß die Ausgabe, Verwaltung und Deckung der Schuldverschreibungen den gesetzlichen, satzungsmäßigen oder sonst in verbindlicher Form ergangenen Bestimmungen sowie den Anleihebedingungen entspricht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004470951BJNE000300325",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
