{
  "data": {
    "type": "law",
    "id": "BJNR232800002",
    "firstPublished": "2002-06-17",
    "sourceTimestamp": "20220201213032",
    "titleShort": "Informationstechnikermeisterverordnung",
    "titleLong": "Verordnung über das Meisterprüfungsberufsbild und über die\nPrüfungsanforderungen in den Teilen I und II der Meisterprüfung im\nInformationstechniker-Handwerk",
    "abbreviation": "InformationsTechMstrV",
    "slug": "informationstechmstrv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2002, 2328",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 Abs. 39 V v. 18.1.2022 I 39",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.10.2002 +++)<BR />(+++ Zur Anwendung vgl. § 8 +++)<BR /><BR /></pre>Erläuterungen zur Meisterprüfungsverordnung im Informationstechniker-Handwerk werden im Bundesanzeiger veröffentlicht.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR232800002BJNE001000000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 45 der Handwerksordnung in der Fassung der Bekanntmachung vom 24. September 1998 (BGBl. I S. 3074), der durch Artikel 135 Nr. 3 der Verordnung vom 29. Oktober 2001 (BGBl. I S. 2785) geändert worden ist, verordnet das Bundesministerium für Wirtschaft und Technologie im Einvernehmen mit dem Bundesministerium für Bildung und Forschung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR232800002BJNE000100000",
        "name": "§ 1",
        "title": "Gliederung und Inhalt der Meisterprüfung",
        "parent": null,
        "body": "<P>Die Meisterprüfung im Informationstechniker-Handwerk umfasst folgende selbständige Prüfungsteile: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Prüfung der meisterhaften Verrichtung der gebräuchlichen Arbeiten (Teil I),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Prüfung der erforderlichen fachtheoretischen Kenntnisse (Teil II),</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Prüfung der erforderlichen betriebswirtschaftlichen, kaufmännischen und rechtlichen Kenntnisse (Teil III) und</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Prüfung der erforderlichen berufs- und arbeitspädagogischen Kenntnisse (Teil IV).</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR232800002BJNE000200000",
        "name": "§ 2",
        "title": "Meisterprüfungsberufsbild",
        "parent": null,
        "body": "<P>(1) Durch die Meisterprüfung im Informationstechniker-Handwerk wird festgestellt, dass der Prüfling befähigt ist, einen Handwerksbetrieb selbständig zu führen, Leitungsaufgaben in den Bereichen Technik, Betriebswirtschaft, Personalführung und -entwicklung wahrzunehmen, die Ausbildung durchzuführen und seine berufliche Handlungskompetenz selbständig umzusetzen und an neue Bedarfslagen in diesen Bereichen anzupassen.</P><P>(2) Dem Informationstechniker-Handwerk werden zum Zwecke der Meisterprüfung folgende Tätigkeiten, Kenntnisse und Fertigkeiten als ganzheitliche Qualifikationen zugerechnet: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kundenwünsche ermitteln, Kunden beraten, Leistungen kalkulieren und Angebote erstellen, Auftragsverhandlungen führen und Auftragsziele festlegen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufgaben der technischen und kaufmännischen Betriebsführung, der Betriebsorganisation, der Personalplanung und des Personaleinsatzes wahrnehmen, insbesondere unter Berücksichtigung der betrieblichen Aus- und Weiterbildung, des Qualitätsmanagements, der Haftung sowie des Arbeitsschutzes, der Arbeitssicherheit, des Datenschutzes und des Umweltschutzes; Informationssysteme nutzen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufträge durchführen unter Berücksichtigung von Fertigungsmöglichkeiten, Instandhaltungsalternativen, topografischen Bedingungen, berufsbezogenen Gesetzen, Normen, Regeln und Vorschriften, Personalbedarf und Ausbildung; Auftragsbearbeitung und Auftragsabwicklung organisieren, planen und überwachen,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Werkstoffeigenschaften bei Planung, Konstruktion und Ausführung berücksichtigen,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Dokumentationen, insbesondere unter Einsatz von rechnergestützten Systemen erstellen,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">informationstechnische Anlagen, Geräte, Systeme und Systemkomponenten, insbesondere der Geräte- und Systemtechnik sowie der Bürosystemtechnik, deren Netzwerke und Software unter Berücksichtigung sicherheits- und gesundheitsrelevanter Vorsorgemaßnahmen entwickeln, planen, herstellen, modifizieren, installieren, konfigurieren, programmieren, bedienen, administrieren und parametrieren,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mess- und Prüftechniken anwenden, Ergebnisse beurteilen und dokumentieren,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schulungsmaßnahmen erarbeiten und Schulungen durchführen,</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Energiemanagement im Bereich der Informationstechnik konzipieren und umsetzen,</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verträge konzipieren; Standardverträge, insbesondere Serviceverträge entwickeln und pflegen,</LA></DD> <DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fehler- und Störungssuche durchführen, Maßnahmen zur Beseitigung von Fehlern und Störungen beherrschen, Ergebnisse bewerten und dokumentieren,</LA></DD> <DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leistungen abnehmen und protokollieren, dem Kunden übergeben, abrechnen und Nachkalkulation durchführen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR232800002BJNE000300000",
        "name": "§ 3",
        "title": "Gliederung, Prüfungsdauer und Bestehen des Teils I",
        "parent": null,
        "body": "<P>(1) Der Teil I der Meisterprüfung umfasst als Prüfungsbereich ein Meisterprüfungsprojekt und ein darauf bezogenes Fachgespräch.</P><P>(2) Die Anfertigung des Meisterprüfungsprojekts soll nicht länger als vier Arbeitstage, das Fachgespräch nicht länger als 30 Minuten dauern.</P><P>(3) Meisterprüfungsprojekt und Fachgespräch werden gesondert bewertet. Die Prüfungsleistungen im Meisterprüfungsprojekt und im Fachgespräch werden im Verhältnis 3:1 gewichtet. Hieraus wird eine Gesamtbewertung gebildet.</P><P>(4) Mindestvoraussetzung für das Bestehen des Teils I der Meisterprüfung ist eine insgesamt ausreichende Prüfungsleistung, wobei die Prüfung weder im Meisterprüfungsprojekt noch im Fachgespräch mit weniger als 30 Punkten bewertet worden sein darf.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR232800002BJNE000400000",
        "name": "§ 4",
        "title": "Meisterprüfungsprojekt",
        "parent": null,
        "body": "<P>(1) Der Prüfling hat ein Meisterprüfungsprojekt durchzuführen, das einem Kundenauftrag entspricht. Die konkrete Aufgabenstellung erfolgt durch den Meisterprüfungsausschuss. Die Vorschläge des Prüflings sollen dabei berücksichtigt werden. Vor der Durchführung des Meisterprüfungsprojekts hat der Prüfling den Entwurf, einschließlich einer Zeitplanung, dem Meisterprüfungsausschuss zur Genehmigung vorzulegen.</P><P>(2) Als Meisterprüfungsprojekt ist die nachfolgende Aufgabe durchzuführen: <BR />Ein Produkt der Informationstechnik, bestehend aus einer Anlage, einer Teilanlage, einem Gerät oder einem Teilgerät entwerfen, berechnen, planen und kalkulieren, anfertigen oder erweitern sowie ein Prüfprotokoll erstellen.</P><P>(3) Die Entwurfs-, Berechnungs-, Planungs- und Kalkulationsunterlagen werden mit 40 vom Hundert, das angefertigte oder erweiterte Produkt mit 35 vom Hundert und das Prüfprotokoll mit 25 vom Hundert gewichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR232800002BJNE000500000",
        "name": "§ 5",
        "title": "Fachgespräch",
        "parent": null,
        "body": "<P>Auf der Grundlage der Prüfungsleistungen im Meisterprüfungsprojekt wird ein Fachgespräch geführt. Dabei soll der Prüfling zeigen, dass er die fachlichen Zusammenhänge aufzeigen kann, die dem Meisterprüfungsprojekt zugrunde liegen, dass er den Ablauf des Meisterprüfungsprojekts begründen und mit dem Meisterprüfungsprojekt verbundene berufsbezogene Probleme sowie deren Lösung darstellen kann und dabei in der Lage ist, neue Entwicklungen zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR232800002BJNE000601360",
        "name": "§ 6",
        "title": "Gliederung, Prüfungsdauer und Bestehen des Teils II",
        "parent": null,
        "body": "<P>(1) Durch die Prüfung in Teil II soll der Prüfling durch Verknüpfung technologischer, sicherheitstechnischer, ablauf- und verfahrenstechnischer, werkstofftechnischer, mathematischer und wirtschaftlicher Kenntnisse nachweisen, dass er Probleme analysieren und bewerten sowie geeignete Lösungswege aufzeigen und dokumentieren kann.</P><P>(2) Prüfungsfächer sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Informations- und Sicherheitstechnik,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auftragsabwicklung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebsführung und Betriebsorganisation.</LA></DD></DL></P><P>(3) In jedem der Prüfungsfächer ist mindestens eine Aufgabe zu bearbeiten, die fallorientiert sein muss.<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Informations- und Sicherheitstechnik</LA><LA Size=\"normal\">Der Prüfling soll nachweisen, dass er in der Lage ist, Aufgaben und Probleme an Anlagen und Geräten der Geräte- und Systemtechnik sowie der Bürosystemtechnik unter Beachtung technischer, sicherheitstechnischer, gestalterischer, wirtschaftlicher und ökologischer Aspekte in einem Informationstechnikerbetrieb zu bearbeiten. Er soll fachliche Sachverhalte beurteilen und beschreiben. Bei der Aufgabenstellung sollen jeweils mehrere der nachfolgend aufgeführten Qualifikationen verknüpft werden:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Kundenanforderungen analysieren,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Diagnosen und Fehleranalysen erstellen, bewerten und korrigieren; Vorschläge für Serviceleistungen erarbeiten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">technische Lösungen, insbesondere unter Berücksichtigung sicherheits- und gesundheitsrelevanter Vorsorgemaßnahmen erarbeiten, bewerten und korrigieren,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Geräte und Anlagen der Informationstechnik konfigurieren,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">technische Daten bewerten und Verwendungszwecken zuordnen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Konzepte für Energiemanagement entwerfen;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auftragsabwicklung</LA><LA Size=\"normal\">Der Prüfling soll nachweisen, dass er in der Lage ist, bei der Auftragsabwicklung die ablaufbezogenen Maßnahmen, die für den technischen und wirtschaftlichen Erfolg eines Informationstechnikerbetriebs notwendig sind, kundenorientiert einzuleiten und abzuschließen. Bei der Aufgabenstellung sollen jeweils mehrere der nachfolgend aufgeführten Qualifikationen verknüpft werden:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Auftragsunterlagen auswerten und Auftragsabwicklungsprozesse unter Berücksichtigung des Einsatzes von Material, Geräten, Personal und qualitätssichernden Aspekten planen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">technische Arbeitspläne, insbesondere Skizzen und Zeichnungen erarbeiten, bewerten und korrigieren, auch unter Anwendung von elektronischen Datenverarbeitungssystemen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Analyse von Genehmigungserfordernissen vornehmen und bewerten,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Unteraufträge vergeben und kontrollieren,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">technische Prüfungen planen, Daten erfassen und bewerten sowie Prüfergebnisse dokumentieren,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Vor- und Nachkalkulation durchführen;</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebsführung und Betriebsorganisation</LA><LA Size=\"normal\">Der Prüfling soll nachweisen, dass er in der Lage ist, Aufgaben der Betriebsführung und Betriebsorganisation in einem Informationstechnikerbetrieb wahrzunehmen. Bei der Aufgabenstellung sollen jeweils mehrere der nachfolgend aufgeführten Qualifikationen verknüpft werden:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Arbeitspositionen zu Angebotspaketen zusammenfassen und Preise kalkulieren,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Stundenverrechnungssätze anhand einer vorgegebenen Kostenstruktur berechnen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">betriebliche Kennzahlen anhand vorgegebener Schemata ermitteln und nutzen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">auf der Grundlage der technischen Entwicklung und des Marktes die Geschäftsfeldentwicklung planen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Personalentwicklungs- und -führungskonzepte entwerfen und umsetzen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">betriebliches Qualitätsmanagement planen und darstellen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Mitarbeiter in Aufgabenstellungen einweisen und schulen,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">Marketingmaßnahmen zur Kundenpflege und zur Gewinnung neuer Kunden entwickeln,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Informations- und Kommunikationssysteme in Bezug auf ihre betrieblichen Einsatzmöglichkeiten beschreiben und beurteilen,</LA></DD><DT>k)</DT><DD Font=\"normal\"><LA Size=\"normal\">berufsbezogene Gesetze, Normen, Regeln und Vorschriften anwenden,</LA></DD><DT>l)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Haftung bei der Herstellung, der Instandhaltung und bei Serviceleistungen beurteilen,</LA></DD><DT>m)</DT><DD Font=\"normal\"><LA Size=\"normal\">Erfordernisse der Arbeitssicherheit, des Gesundheitsschutzes, des Datenschutzes und des Umweltschutzes darstellen; Gefahren beurteilen und Maßnahmen zur Gefahrenabwehr festlegen,</LA></DD><DT>n)</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebs-, Lager- und Baustellenausstattung sowie Logistik planen und darstellen.</LA></DD></DL></LA></DD></DL></P><P>(4) Die Prüfung im Teil II ist schriftlich durchzuführen. Sie soll insgesamt nicht länger als neun Stunden dauern. Eine Prüfungsdauer von sechs Stunden täglich darf nicht überschritten werden.</P><P>(5) Wurden in höchstens zwei der in Absatz 2 genannten Prüfungsfächer jeweils mindestens 30 und weniger als 50 Punkte erreicht, kann in einem dieser Prüfungsfächer eine mündliche Ergänzungsprüfung durchgeführt werden, wenn diese das Bestehen des Teils II der Meisterprüfung ermöglicht.</P><P>(6) Mindestvoraussetzung für das Bestehen des Teils II der Meisterprüfung ist eine insgesamt ausreichende Prüfungsleistung. Über das Ergebnis der Prüfung im Prüfungsfach nach Absatz 2 Nummer 1 stellt der Meisterprüfungsausschuss dem Prüfling nach Bestehen des Teils II der Meisterprüfung eine Bescheinigung aus. Die Prüfung des Teils II ist nicht bestanden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Prüfungsfach mit weniger als 30 Punkten bewertet worden ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach durchgeführter Ergänzungsprüfung zwei Prüfungsfächer jeweils mit weniger als 50 Punkten bewertet worden sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 6 Abs. 5 u. 6: Zur Anwendung vgl. § 8 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR232800002BJNE000702128",
        "name": "§ 7",
        "title": "Allgemeine Prüfungs- und Verfahrensregelungen, weitere Regelungen zur Meisterprüfung",
        "parent": null,
        "body": "<P>(1) Die Vorschriften der Meisterprüfungsverfahrensverordnung bleiben unberührt.</P><P>(2) Die Prüfung in den Teilen III und IV der Meisterprüfung bestimmt sich nach der Allgemeinen Meisterprüfungsverordnung vom 26. Oktober 2011 (BGBl. I S. 2149) in der jeweils geltenden Fassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR232800002BJNE000801360",
        "name": "§ 8",
        "title": "Übergangsvorschrift",
        "parent": null,
        "body": "<P>Die Regelungen des § 6 Absatz 5 und 6 gelten nicht für die bis zum 31. Dezember 2011 begonnenen Prüfungsverfahren. Diese werden nach den bisherigen Vorschriften zu Ende geführt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR232800002BJNE000900000",
        "name": "§ 9",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Oktober 2002 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
