{
  "data": {
    "type": "law",
    "id": "BJNR074300020",
    "firstPublished": "2020-03-23",
    "sourceTimestamp": "20211130213117",
    "titleShort": "InfrGG-Beleihungsverordnung",
    "titleLong": "Verordnung über die Beleihung der Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes",
    "abbreviation": "InfrGGBV",
    "slug": "infrggbv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2020, 743",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "geändert durch Art. 1 V v. 21.12.2020 I 3206",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 54 G v. 23.6.2021 I 1858 (Nr. 35) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.4.2020 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR074300020BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 6 des Infrastrukturgesellschaftserrichtungsgesetzes vom 14. August 2017 (BGBl. I S. 3122, 3141), der durch Artikel 5 des Gesetzes vom 29. November 2018 (BGBl. I S. 2237) geändert worden ist, verordnet das Bundesministerium für Verkehr und digitale Infrastruktur:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR074300020BJNE000202360",
        "name": "§ 1",
        "title": "Beleihung",
        "parent": null,
        "body": "<P>(1) Die Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes (Gesellschaft) wird beliehen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit Aufgaben der Straßenbaulast im Sinne des § 3 Absatz 1 und 2 des Bundesfernstraßengesetzes für die Bundesautobahnen und Bundesstraßen in Bundesverwaltung und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit Aufgaben der Finanzierung und vermögensmäßigen Verwaltung der Bundesautobahnen und Bundesstraßen in Bundesverwaltung sowie mit Aufgaben des Finanzmanagements für die Bundesfernstraßen.</LA></DD></DL>Die Gesellschaft wird mit straßenverkehrsrechtlichen Befugnissen beliehen, soweit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für diese straßenverkehrsrechtlichen Aufgaben eine besondere sachliche Zuständigkeit des Fernstraßen-Bundesamtes gemäß § 44a Absatz 1 und 2, § 45 Absatz 11 und § 46 Absatz 2a der Straßenverkehrs-Ordnung besteht und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Fernstraßen-Bundesamt diese Aufgaben der Gesellschaft gemäß § 4 Absatz 2 des Fernstraßen-Bundesamt-Errichtungsgesetzes und § 44a Absatz 3 Satz 1 der Straßenverkehrs-Ordnung überträgt.</LA></DD></DL>Davon ausgenommen sind die Befugnisse, die das Fernstraßen-Bundesamt nach § 2 des Fernstraßen-Bundesamt-Errichtungsgesetzes ausübt.</P><P>(2) Die in Absatz 1 Satz 1 Nummer 1 genannten Aufgaben umfassen auf Bundesautobahnen und Bundesstraßen in Bundesverwaltung insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Aufstellen von Verkehrszeichen bei nicht verkehrssicherem Zustand der Straße (§ 3 Absatz 2 des Bundesfernstraßengesetzes),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Erlass von Duldungsverfügungen, die auf das Betreten und vorübergehende Benutzen von Grundstücken Dritter zum Zweck der Unterhaltung von Bundesfernstraßen gerichtet sind (§ 3a des Bundesfernstraßengesetzes),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Erlass und die Durchführung von Maßnahmen zur Gewährleistung der Sicherheit und Ordnung der Bauten (§ 4 des Bundesfernstraßengesetzes),</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Durchführung von Baufreigabeverfahren für Nebenbetriebe (§ 4 in Verbindung mit § 15 Absatz 2 Satz 1 und 6 des Bundesfernstraßengesetzes),</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Durchführung von Betriebsfreigabeverfahren für Nebenbetriebe (§ 4 in Verbindung mit § 15 Absatz 2 Satz 2 und 6 des Bundesfernstraßengesetzes),</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Durchführung von Maßnahmen zur Beschränkung des Gemeingebrauchs, einschließlich der Kenntlichmachung der Beschränkungen des Gemeingebrauchs durch Verkehrszeichen (§ 7 Absatz 2 des Bundesfernstraßengesetzes), sowie die Festsetzung und Beitreibung von Ersatzleistungen und Erstattungsansprüchen wegen der aufwendigeren Herstellung oder des Ausbaus einer Bundesfernstraße in Bundesverwaltung (§ 7 Absatz 3, § 7a Satz 1 des Bundesfernstraßengesetzes),</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erteilung von Sondernutzungserlaubnissen (§ 8 Absatz 1 Satz 2 sowie § 8a Absatz 1 des Bundesfernstraßengesetzes), die Zustimmung zur Erteilung von Sondernutzungserlaubnissen durch eine Gemeinde (§ 8 Absatz 1 Satz 3 des Bundesfernstraßengesetzes), die Aufforderung an eine Gemeinde zum Widerruf (§ 8 Absatz 2 Satz 2 des Bundesfernstraßengesetzes), die Durchführung von Anhörungsverfahren (§ 8 Absatz 6 Satz 2 des Bundesfernstraßengesetzes) und die Anordnung von Maßnahmen zur Beendigung der Benutzung oder zur Erfüllung der Auflagen (§ 8 Absatz 7a des Bundesfernstraßengesetzes) sowie die Erhebung von Sondernutzungsgebühren (§ 8 Absatz 3 Satz 1 des Bundesfernstraßengesetzes),</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zustimmung zu Arbeiten an der Straße, die Anordnung zur Änderung von Anlagen und die Festsetzung und Beitreibung des Kostenerstattungsanspruchs (§ 8 Absatz 2a Satz 2, 3 und 4 des Bundesfernstraßengesetzes),</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zustimmung zur Benutzung öffentlicher Wege durch Telekommunikationslinien (§ 127 Absatz 1 des Telekommunikationsgesetzes), den Erlass von Verfügungen, die auf die Beseitigung oder Abänderung von Telekommunikationslinien (§ 130 Absatz 1 und 3 des Telekommunikationsgesetzes) und die Festsetzung und Beitreibung von Erstattungsansprüchen für Mehrkosten durch Benutzung öffentlicher Wege für Telekommunikationslinien gerichtet sind (§ 129 Absatz 2 des Telekommunikationsgesetzes),</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zustimmung zu Arbeiten an der Straße sowie die Anordnung erforderlicher Maßnahmen zur Unterhaltung der Zufahrten, die nicht auf einer Erlaubnis nach § 8 Absatz 1 des Bundesfernstraßengesetzes beruhen (§ 8a Absatz 3 des Bundesfernstraßengesetzes),</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anordnung zur Änderung oder Verlegung von Zufahrten oder Zugängen (§ 8a Absatz 6 des Bundesfernstraßengesetzes),</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Abgabe von Stellungnahmen zu Bebauungsplänen (§ 9 Absatz 7 des Bundesfernstraßengesetzes),</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erklärung zu Schutzwaldungen längs der Bundesfernstraßen in Bundesverwaltung (§ 10 Absatz 1 Satz 2 des Bundesfernstraßengesetzes in der Fassung, die zum 1. Januar 2021 in Kraft tritt),</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anzeige einer geplanten Maßnahme gegenüber dem Verpflichteten sowie den Erlass von Duldungsverfügungen (§ 11 des Bundesfernstraßengesetzes),</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Abschluss von Verwaltungsvereinbarungen, die auf den Bau oder die Änderung von Kreuzungen zwischen Bundesfernstraßen in Bundesverwaltung und anderen öffentlichen Verkehrswegen sowie Gewässern gerichtet sind (§§ 12, 12a, 13, 13a des Bundesfernstraßengesetzes, §§ 40, 41, 42, 43 des Bundeswasserstraßengesetzes und §§ 4, 5 des Eisenbahnkreuzungsgesetzes),</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beantragung des Erlasses von Anordnungen im Kreuzungsrechtsverfahren (§ 6 des Eisenbahnkreuzungsgesetzes),</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Erlass von Duldungsverfügungen bezüglich einer Umleitung über private Wege, die dem öffentlichen Verkehr dienen (§ 14 Absatz 4 Satz 1 des Bundesfernstraßengesetzes),</LA></DD><DT>18.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Übertragung des Baus und Betriebs von Nebenbetrieben an Dritte (§ 15 Absatz 2 des Bundesfernstraßengesetzes),</LA></DD><DT>19.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Erlass von Duldungsverfügungen im Zusammenhang mit Vorarbeiten zur Vorbereitung der Planung und der Baudurchführung, einschließlich der vorherigen Bekanntgabe (§ 16a des Bundesfernstraßengesetzes),</LA></DD><DT>20.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Wahrnehmung der Rechte und Pflichten des Trägers der Straßenbaulast nach den §§ 17, 17a, 17b, 17d, 17e, 18f, 19 und 19a des Bundesfernstraßengesetzes.</LA></DD></DL>Die Aufgabenwahrnehmung nach Satz 1 umfasst auch den Abschluss von Verwaltungsvereinbarungen und die Durchführung von Maßnahmen der Verwaltungsvollstreckung und der Kostenfestsetzung sowie -beitreibung.</P><P>(3) Die in Absatz 1 Satz 1 Nummer 2 genannten Aufgaben umfassen auf Bundesfernstraßen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Mittelbewirtschaftung der vom Bund nach § 7 des Infrastrukturgesellschaftserrichtungsgesetzes zur Verfügung gestellten Mittel, einschließlich der Durchführung des kassenmäßigen Zahlungsverkehrs im Bereich der Bundesfernstraßen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Übernahme der Funktion des Titelverwalters im automatisierten Verfahren für das Haushalts-, Kassen- und Rechnungswesen des Bundes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erteilung von Anordnungen zur Annahme oder Leistung von Zahlungen nach § 70 der Bundeshaushaltsordnung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Wahrnehmung des Zahlungsverkehrs für alle Bundesfernstraßen unter Beachtung des § 77 der Bundeshaushaltsordnung als eine für Zahlungen zuständige Stelle,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Buchung und Überwachung aller eingegangenen und einzugehenden Verpflichtungsermächtigungen nach Maßgabe der Verpflichtungsermächtigungen, die von den Ländern im Finanzmanagementsystem der Gesellschaft erfasst sind,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verteilung des Gebührenaufkommens nach dem Bundesfernstraßenmautgesetz an andere Baulastträger als den Bund.</LA></DD></DL>Näheres zu Satz 1 wird in einer Verwaltungsvorschrift bestimmt, die vom Bundesministerium für Verkehr und digitale Infrastruktur im Rahmen des § 5 Absatz 4 des Infrastrukturgesellschaftserrichtungsgesetzes im Einvernehmen mit dem Bundesministerium der Finanzen erlassen wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR074300020BJNE000300000",
        "name": "§ 2",
        "title": "Aufsicht, Aufgabenwahrnehmung und Berichtspflichten",
        "parent": null,
        "body": "<P>(1) Soweit die Gesellschaft beliehen ist, wird nach § 2 Absatz 1 Satz 1 Nummer 5 des Fernstraßen-Bundesamt-Errichtungsgesetzes die Rechts- und Fachaufsicht vom Fernstraßen-Bundesamt wahrgenommen. Die Funktion der oder des Beauftragten für den Haushalt nach § 9 der Bundeshaushaltsordnung verbleibt für die Haushaltstitel, die die Gesellschaft betreffen, beim Bundesministerium für Verkehr und digitale Infrastruktur.</P><P>(2) Das Fernstraßen-Bundesamt ist Widerspruchsbehörde im Sinne von § 73 Absatz 1 Satz 2 Nummer 1 der Verwaltungsgerichtsordnung.</P><P>(3) Die Gesellschaft legt dem Bundesministerium für Verkehr und digitale Infrastruktur und dem Fernstraßen-Bundesamt jährlich zum 1. April einen Bericht zur Ausführung der Aufgaben vor, mit denen sie nach dieser Verordnung beliehen ist. Die Pflicht, auf gesonderte Anforderung des Bundesministeriums für Verkehr und digitale Infrastruktur oder des Fernstraßen-Bundesamtes einen Bericht vorzulegen, bleibt hiervon unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR074300020BJNE000400000",
        "name": "§ 3",
        "title": "Beendigung der Beleihung",
        "parent": null,
        "body": "<P>Das Bundesministerium für Verkehr und digitale Infrastruktur kann die Beleihung insgesamt oder einzelne Beleihungstatbestände jederzeit aufheben. Die Beleihung endet mit dem Inkrafttreten einer die Beleihung aufhebenden Verordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR074300020BJNE000500000",
        "name": "§ 4",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Januar 2021 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
