{
  "data": {
    "type": "law",
    "id": "BJNR010610020",
    "firstPublished": "2020-01-20",
    "sourceTimestamp": "20211020214002",
    "titleShort": "Innovationsausschreibungsverordnung",
    "titleLong": "Verordnung zu den Innovationsausschreibungen",
    "abbreviation": "InnAusV",
    "slug": "innausv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2020, 106",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Änderung durch Art. 15 G v. 21.12.2020 I 3138 (Nr. 65) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      },
      {
        "comment": "Änderung durch Art. 5 V v. 14.7.2021 I 2860 (Nr. 44) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      },
      {
        "comment": "Änderung durch Art. 11c G v. 16.7.2021 I 3026 (Nr. 47) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 30.1.2020 +++)<BR /><BR /></pre>Die V wurde als Art. 1 der V v. 20.1.2020 I 106 vom Bundesministerium für Wirtschaft und Energie und der Bundesregierung unter Berücksichtigung des Beschlusses des Deutschen Bundestages vom 12.12.2019 erlassen. Sie tritt gem. Art. 5 dieser V am 30.1.2020 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR010610020BJNE000100000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung regelt die Innovationsausschreibungen nach § 39j des Erneuerbare-Energien-Gesetzes vom 21. Juli 2014 (BGBl. I S. 1066), das zuletzt durch Artikel 3 des Gesetzes vom 20. November 2019 (BGBl. I S. 1719) geändert worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010610020BJNE000201128",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>Im Sinne dieser Verordnung ist: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">„Anlagenkombination“ ein Zusammenschluss <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">von mehreren Anlagen verschiedener erneuerbarer Energien nach § 3 Nummer 21 des Erneuerbare-Energien-Gesetzes oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">von Anlagen mit Einrichtungen, die zwischengespeicherte Energie, die ausschließlich aus erneuerbaren Energien stammt, aufnehmen und in elektrische Energie umwandeln,</LA></DD></DL>wovon mindestens eine erneuerbare Energie Windenergie an Land oder solare Strahlungsenergie ist, und der über einen gemeinsamen Netzverknüpfungspunkt einspeist,</LA></DD><DT>1a.</DT><DD Font=\"normal\"><LA Size=\"normal\">„besondere Solaranlage“ eine Solaranlage, die der Festlegung der Bundesnetzagentur nach § 15 entspricht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">„fixe Marktprämie“ die Zahlung eines festen Betrags pro erzeugter Kilowattstunde im Sinne des § 8,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">„Innovationsausschreibung“ eine nach den Vorschriften dieser Verordnung durchgeführte Ausschreibung.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010610020BJNE000301128",
        "name": "§ 3",
        "title": "Anwendung des Erneuerbare-Energien-Gesetzes",
        "parent": null,
        "body": "<P>(1) Die Regelungen des Erneuerbare-Energien-Gesetzes sind bei Innovationsausschreibungen entsprechend anzuwenden, sofern in dieser Verordnung nicht etwas Abweichendes geregelt ist.</P><P>(2) Bei den Innovationsausschreibungen sind die allgemeinen Ausschreibungsbestimmungen der §§ 29, 33, 34, 35a, 55 und 55a des Erneuerbare-Energien-Gesetzes jeweils mit der Maßgabe, dass an die Stelle des Anspruchs nach § 19 Absatz 1 des Erneuerbare-Energien-Gesetzes der Anspruch nach § 8 Absatz 1 tritt, und soweit diese Verordnung nicht etwas anderes regelt, anzuwenden.</P><P>(3) Die §§ 20, 21b, 27a, 38b, 50a, 52 Absatz 1, 3 und 4 und die §§ 53b und 53c des Erneuerbare-Energien-Gesetzes sind mit der Maßgabe anzuwenden, dass die fixe Marktprämie an die Stelle des anzulegenden Wertes tritt.</P><P>(4) § 52 Absatz 2 des Erneuerbare-Energien-Gesetzes ist mit der Maßgabe anzuwenden, dass die Höhe der Zahlungen auf null sinkt.</P><P>(5) Die §§ 78 und 80 des Erneuerbare-Energien-Gesetzes sind jeweils mit der Maßgabe anzuwenden, dass anstelle des Anspruchs nach § 19 Absatz 1 des Erneuerbare-Energien-Gesetzes der Anspruch nach § 8 Absatz 1 tritt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010610020BJNE000401128",
        "name": "§ 4",
        "title": "Teilnahmeberechtigte Anlagen",
        "parent": null,
        "body": "<P>In den Innovationsausschreibungen können nur Gebote für Anlagenkombinationen abgegeben werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010610020BJNE000501128",
        "name": "§ 5",
        "title": "Gebote der Innovationsausschreibungen",
        "parent": null,
        "body": "<P>(1) Ein Gebot in einer Innovationsausschreibung muss die Angabe der gebotenen fixen Marktprämie in Cent pro Kilowattstunde mit zwei Nachkommastellen enthalten. Die gebotene fixe Marktprämie darf den Höchstwert nach § 10 nicht überschreiten.</P><P>(2) Ein Gebot in einer Innovationsausschreibung muss den Anforderungen des § 30 des Erneuerbare-Energien-Gesetzes mit Ausnahme von § 30 Absatz 1 Nummer 5 des Erneuerbare-Energien-Gesetzes entsprechen.</P><P>(3) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010610020BJNE000602123",
        "name": "§ 6",
        "title": "Weitere Anforderungen an Gebote für Anlagenkombinationen",
        "parent": null,
        "body": "<P>(1) Ein Gebot für Anlagenkombinationen darf nur für Anlagen abgegeben werden, die vor dem jeweiligen Gebotstermin noch nicht in Betrieb genommen wurden.</P><P>(2) Ein Gebot, das für eine Anlagenkombination abgegeben wird, muss <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für jede Anlage der Kombination die jeweils einschlägigen Anforderungen der §§ 36, 36c, 36f, 36i, 37 und 37c oder der §§ 39, 39c, 39f, 39h und 39i Absatz 1 und 2 des Erneuerbare-Energien-Gesetzes erfüllen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angaben enthalten, aus welchen erneuerbaren Energien oder technischen Einrichtungen zur Speicherung von Strom elektrische Energie erzeugt werden soll und welcher Anteil der Gebotsmenge für welche erneuerbare Energie geboten wird,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Eigenerklärung enthalten, dass die geplanten Anlagen über einen gemeinsamen Netzverknüpfungspunkt einspeisen werden,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die jeweiligen Nummern, unter der die Anlagen als Projekte im Register registriert wurden, enthalten, auch wenn die Anlagenkombination Anlagen umfasst, die nicht Windenergieanlagen an Land, Solaranlagen und Biomasseanlagen sind.</LA></DD></DL>Satz 1 Nummer 1 gilt entsprechend auch für die Teile der Anlagenkombination, für die ansonsten die Marktprämie nicht nach § 22 Absatz 2 bis 4 des Erneuerbare-Energien-Gesetzes durch Ausschreibungen ermittelt würde.</P><P>(3) Sofern Gebote für Anlagenkombinationen Anlagen enthalten, die nicht Windenergieanlagen an Land oder Biomasseanlagen sind, sind diese Anlagen vor dem Gebotstermin als Projekt im Register zu registrieren.</P><P>(4) Die Höhe der Sicherheit nach § 31 des Erneuerbare-Energien-Gesetzes für Gebote für Anlagenkombinationen bestimmt sich aus der Gebotsmenge multipliziert mit 60 Euro pro Kilowatt zu installierender Leistung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010610020BJNE000700000",
        "name": "§ 7",
        "title": "Zusätzliche Bekanntmachung bei Innovationsausschreibungen",
        "parent": null,
        "body": "<P>Zusätzlich zu den Angaben nach § 29 Absatz 1 Satz 2 des Erneuerbare-Energien-Gesetzes macht die Bundesnetzagentur bei den Innovationsausschreibungen die Höchstwerte nach § 10 bekannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010610020BJNE000800000",
        "name": "§ 8",
        "title": "Fixe Marktprämie",
        "parent": null,
        "body": "<P>(1) Betreiber von Anlagen oder Anlagenkombinationen, die einen Zuschlag nach dieser Verordnung erhalten haben, haben für den in diesen Anlagen oder Anlagenkombinationen erzeugten Strom gegen den Netzbetreiber einen Anspruch auf die fixe Marktprämie. Der Anspruch kann sich in entsprechender Anwendung von § 23 Absatz 3 des Erneuerbare-Energien-Gesetzes verringern.</P><P>(2) Die Umsatzsteuer ist in der fixen Marktprämie nicht enthalten.</P><P>(3) Der Anspruch nach Absatz 1 besteht nur, soweit der Betreiber für den Strom kein vermiedenes Netzentgelt nach § 18 Absatz 1 Satz 1 der Stromnetzentgeltverordnung vom 25. Juli 2005 (BGBl. I S. 2225), die zuletzt durch Artikel 10 des Gesetzes vom 13. Mai 2019 (BGBl. I S. 706) geändert worden ist, in Anspruch nimmt.</P><P>(4) Bei Anlagenkombinationen, die auch Einrichtungen enthalten, die zwischengespeicherte Energie, die ausschließlich aus erneuerbaren Energien oder Grubengas stammt, aufnehmen und in elektrische Energie umwandeln, besteht der Anspruch nach Absatz 1 nicht für den Strom, der vor der Einspeisung in ein Netz zwischengespeichert worden ist. In diesem Fall bezieht sich der Anspruch auf die Strommenge, die aus dem Stromspeicher in das Netz eingespeist wird.</P><P>(5) Die fixe Marktprämie ist ab der Inbetriebnahme einer Anlage für die Dauer von 20 Jahren zu zahlen. Für bestehende Biomasseanlagen ist § 39f Absatz 3 des Erneuerbare-Energien-Gesetzes entsprechend anzuwenden. Bei Anlagenkombinationen beginnt der Anspruch auf die fixe Marktprämie abweichend von Absatz 1, wenn die Voraussetzungen nach § 2 Nummer 1 erfüllt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010610020BJNE000900000",
        "name": "§ 9",
        "title": "Verringerung des Zahlungsanspruchs bei negativen Preisen",
        "parent": null,
        "body": "<P>Für Anlagen, die Zahlungen aufgrund eines Zuschlags in der Innovationsauschreibung erhalten, verringert sich die fixe Marktprämie für einen Zeitraum, in dem der Wert der Stundenkontrakte für die Preiszone für Deutschland am Spotmarkt der Strombörse in der vortägigen Auktion negativ ist, auf null.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010610020BJNE001001128",
        "name": "§ 10",
        "title": "Höchstwert",
        "parent": null,
        "body": "<P>(1) Der Höchstwert beträgt 7,5 Cent pro Kilowattstunde.</P><P>(2) Der Höchstwert verringert sich ab dem 1. Januar 2022 um 1 Prozent pro Kalenderjahr gegenüber dem im jeweils vorangegangenen Kalenderjahr geltenden Höchstwert und wird auf zwei Stellen nach dem Komma gerundet. Für die Berechnung der Höhe des Höchstwerts aufgrund einer erneuten Anpassung nach Satz 1 ist der nicht gerundete Wert zugrunde zu legen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010610020BJNE001101128",
        "name": "§ 11",
        "title": "Zuschlagserteilung, Zuschlagsbegrenzung",
        "parent": null,
        "body": "<P>(1) Die Bundesnetzagentur prüft die Zulässigkeit der Gebote nach den §§ 33 und 34 des Erneuerbare-Energien-Gesetzes und nach den §§ 5 und 6. Für das weitere Zuschlagsverfahren ist vorbehaltlich der Absätze 2 und 3 der § 32 des Erneuerbare-Energien-Gesetzes entsprechend anwendbar.</P><P>(2) Sofern die eingereichte Gebotsmenge der zugelassenen Gebote unter der ausgeschriebenen Menge des Gebotstermins liegt, führt die Bundesnetzagentur abweichend von Absatz 1 das folgende Zuschlagsverfahren durch: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sie öffnet die fristgerecht eingegangenen Gebote nach dem Gebotstermin und sortiert diese nach § 32 des Erneuerbare-Energien-Gesetzes, wobei die gebotene fixe Marktprämie den Gebotswert ersetzt.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Bundesnetzagentur erteilt in der Reihenfolge nach allen zulässigen Geboten einen Zuschlag im Umfang ihres Gebots, bis 80 Prozent der eingereichten Gebotsmenge der zugelassenen Gebote erreicht oder erstmalig durch ein Gebot überschritten sind (Zuschlagsbegrenzung).</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geboten oberhalb der Zuschlagsbegrenzung wird kein Zuschlag erteilt; das Gebot, durch das die Zuschlagsbegrenzung erreicht oder überschritten wird, erhält den Zuschlag in dem Umfang, für den das Gebot abgegeben worden ist.</LA></DD></DL></P><P>(3) Die Bundesnetzagentur erfasst für jedes Gebot, für das ein Zuschlag erteilt worden ist, die vom Bieter übermittelten Angaben und Nachweise sowie den Zuschlagswert.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010610020BJNE001201128",
        "name": "§ 12",
        "title": "Bekanntgabe der Zuschläge und Werte",
        "parent": null,
        "body": "<P>(1) Die Bundesnetzagentur gibt die Zuschläge mit folgenden Angaben auf ihrer Internetseite bekannt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Gebotstermin der Ausschreibung, dem oder der Energieträger, für den oder die die Zuschläge jeweils erteilt werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Namen der Bieter, die einen Zuschlag erhalten haben, mit <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">dem jeweils in dem Gebot angegebenen Standort der Anlage,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Nummer des Gebots, sofern ein Bieter mehrere Gebote abgegeben hat,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">einer eindeutigen Zuschlagsnummer und</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Registernummern der bezuschlagten Anlagen,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die niedrigste und die höchste fixe Marktprämie, die einen Zuschlag erhalten hat, und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die mengengewichtete, durchschnittliche fixe Marktprämie.</LA></DD></DL></P><P>(2) Der Zuschlag ist eine Woche nach der öffentlichen Bekanntgabe nach Absatz 1 als bekanntgegeben anzusehen.</P><P>(3) Die Bundesnetzagentur unterrichtet die Bieter, die einen Zuschlag erhalten haben, unverzüglich über die Zuschlagserteilung und die fixe Marktprämie.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010610020BJNE001303123",
        "name": "§ 13",
        "title": "Weitere Bestimmungen zu Anlagenkombinationen",
        "parent": null,
        "body": "<P>(1) Zuschläge für Anlagenkombinationen erlöschen 30 Monate nach der öffentlichen Bekanntgabe des Zuschlags, sofern die Anlagenkombinationen die Voraussetzungen des § 2 Nummer 1 zu diesem Zeitpunkt nicht erfüllen oder soweit die Anlagen nicht bis zu diesem Zeitpunkt in Betrieb genommen worden sind.</P><P>(2) Die fixe Marktprämie verringert sich auf null, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sofern die Anlagenkombination einen Speicher enthält, wenn dessen installierte Leistung nicht mindestens 25 Prozent der installierten Gesamtleistung der Anlagenkombination entspricht und die Energiespeicherkapazität nicht mindestens eine Einspeicherung von zwei Stunden der Arbeit der Nennleistung der Energiespeichertechnologie ermöglicht, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sofern die Anlagenkombination keinen Speicher enthält, wenn sie technisch nicht so beschaffen ist, dass sie für mindestens 25 Prozent ihrer installierten Leistung positive Sekundärregelleistung erbringen kann.</LA></DD></DL>Die Voraussetzungen nach Satz 1 sind jährlich durch die Bestätigung eines Umweltgutachters gegenüber dem Anschlussnetzbetreiber nachzuweisen.</P><P>(3) Bei Geboten für Anlagenkombinationen müssen Bieter an den verantwortlichen Übertragungsnetzbetreiber eine Pönale leisten, sofern mehr als 5 Prozent der Gebotsmenge eines bezuschlagten Gebots einer Anlagenkombination nach § 35a des Erneuerbare-Energien-Gesetzes entwertet werden. Die Höhe der Pönale berechnet sich aus der entwerteten Gebotsmenge multipliziert mit 60 Euro pro Kilowatt. § 55 Absatz 6 bis 8 des Erneuerbare-Energien-Gesetzes gilt entsprechend.</P><P>(4) Sofern die Anlagenkombination auch Speicher enthält, ist der zwischengespeicherte Strom ausschließlich in den anderen Anlagenteilen zu erzeugen.</P><P>(5) Die Voraussetzungen des § 2 Nummer 1 müssen während der gesamten Dauer der Zahlungen der fixen Marktprämie nach § 8 erfüllt sein.</P><P>(6) Sofern die Anlagenkombination auch Windenergieanlagen an Land oder Freiflächenanlagen enthält, ist § 6 des Erneuerbare-Energien-Gesetzes mit der Maßgabe anzuwenden, dass die gesamte in der Anlagenkombination erzeugte und eingespeiste Strommenge Grundlage für die Ermittlung der Zuwendungen sein darf.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010610020BJNE001600128",
        "name": "§ 13a",
        "title": "Erstattung von Sicherheiten",
        "parent": null,
        "body": "<P>(1) Die Bundesnetzagentur gibt unverzüglich die hinterlegte Sicherheit für ein bestimmtes Gebot zurück, wenn der Bieter <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für dieses Gebot keinen Zuschlag nach § 11 erhalten hat oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für dieses Gebot eine Pönale nach § 13 Absatz 3 geleistet hat.</LA></DD></DL></P><P>(2) Die Bundesnetzagentur erstattet die hinterlegte Sicherheit für ein bestimmtes Gebot auch, soweit die Voraussetzungen des § 13 Absatz 1 erfüllt sind und soweit der Netzbetreiber entsprechende Bestätigungen nach § 13 Absatz 2 der Marktstammdatenregisterverordnung übermittelt hat. Sind nicht mehr als 5 Prozent der Gebotsmenge des bezuschlagten Gebots entwertet worden, erstattet die Bundesnetzagentur die Sicherheit in voller Höhe.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010610020BJNE001401128",
        "name": "§ 14",
        "title": "Evaluierung",
        "parent": null,
        "body": "<P>(1) Die Bundesregierung evaluiert die Innovationsausschreibungen bis zum 31. Dezember 2021 und danach zum 31. Dezember 2024. Die Bundesnetzagentur unterstützt die Bundesregierung bei der Evaluierung.</P><P>(2) Netzbetreiber, an deren Netz Anlagen angeschlossen sind, die durch die Innovationsausschreibungen gefördert werden, müssen der Bundesnetzagentur zum Zwecke der Vorbereitung der Evaluierung nach Absatz 1 folgende Daten bis zum 1. August 2021 übermitteln: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die eingespeisten Strommengen der in den Innovationsauschreibungen geförderten Anlagen in denjenigen Stunden, in denen der Wert der Stundenkontrakte für die Preiszone für Deutschland am Spotmarkt der Strombörse in der vortägigen Auktion negativ ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zahlungen für die fixe Marktprämie und die am Spotmarkt zum Zeitpunkt der Einspeisung erzielbaren Vermarktungserlöse,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zahlungen für die fixe Marktprämie sowie die am Spotmarkt erzielbaren, nach Technologien aufgeschlüsselten Vermarktungserlöse.</LA></DD></DL></P><P>(3) Anlagenbetreiber müssen der Bundesnetzagentur zum Zwecke der Vorbereitung der Evaluierung nach Absatz 1 folgende Daten bis zum 1. August 2021 übermitteln: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ob sie am Regelenergiemarkt teilgenommen haben und welche Erlöse sie dort erzielt haben und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf welchen Anlagen ihre Stromerzeugung entfallen ist.</LA></DD></DL></P><P>(4) In dem Bericht, der bis zum 31. Dezember 2024 vorzulegen ist, ist insbesondere auf die besonderen Solaranlagen und deren Realisierung einzugehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010610020BJNE001502123",
        "name": "§ 15",
        "title": "Festlegung zu besonderen Solaranlagen",
        "parent": null,
        "body": "<P>Die Bundesnetzagentur legt zum 1. Oktober 2021 die Voraussetzungen, die an die besonderen Solaranlagen zu stellen sind, fest. Hierbei sollen insbesondere die Anforderungen bestimmt werden, die zu stellen sind an <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Solaranlagen auf Gewässern,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Solaranlagen <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Ackerflächen bei gleichzeitigem Nutzpflanzenanbau auf derselben Fläche und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">auf landwirtschaftlich genutzten Flächen, auf denen Dauerkulturen oder mehrjährige Kulturen angebaut werden, und</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Solaranlagen auf Parkplatzflächen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010610020BJNE001700128",
        "name": "§ 16",
        "title": "Weitere Anforderungen an Gebote für besondere Solaranlagen",
        "parent": null,
        "body": "<P>(1) Ein Gebot für eine Anlagenkombination, die auch eine besondere Solaranlagen enthält, muss eine Mindestgröße von 100 Kilowatt umfassen, es darf eine Gebotsmenge von 2 Megawatt nicht überschreiten.</P><P>(2) § 37 des Erneuerbare-Energien-Gesetzes ist für die Gebote der besonderen Solaranlagen nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010610020BJNE001801123",
        "name": "§ 17",
        "title": "Zuschlagsverfahren für besondere Solaranlagen",
        "parent": null,
        "body": "<P>(1) Die Bundesnetzagentur vergibt zum Gebotstermin 1. April 2022 ein Gebotsvolumen von 150 Megawatt vorrangig an Gebote für Anlagenkombinationen, die besondere Solaranlagen enthalten.</P><P>(2) Zum Gebotstermin 1. April 2022 erfolgt das Zuschlagsverfahren abweichend von § 11 wie folgt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Bundesnetzagentur prüft die Zulässigkeit der Gebote nach den §§ 33 und 34 des Erneuerbare-Energien-Gesetzes und nach den §§ 5 und 6.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Bundesnetzagentur separiert die zugelassenen Gebote, die auch für besondere Solaranlagen abgegeben wurden, und sortiert diese Gebote nach § 32 des Erneuerbare-Energien-Gesetzes, wobei die gebotene fixe Marktprämie den Gebotswert ersetzt.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Bundesnetzagentur ermittelt die eingereichte Gebotsmenge und erteilt die Zuschläge wie folgt: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Sofern die eingereichte Gebotsmenge der zugelassenen Gebote mit besonderen Solaranlagen unter der 150 Megawatt liegt, erteilt die Bundesnetzagentur allen nach Nummer 2 separierten Geboten einen Zuschlag im Umfang ihres Gebots, bis eine Zuschlagsmenge von 120 Megawatt durch den Zuschlag zu einem Gebot erreicht oder erstmalig überschritten ist.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Sofern die eingereichte Gebotsmenge der zugelassenen Gebote mit besonderen Solaranlagen mindestens 150 Megawatt beträgt, erteilt die Bundesnetzagentur allen nach Nummer 2 separierten Geboten einen Zuschlag im Umfang ihres Gebots, bis eine Zuschlagsmenge von 150 Megawatt durch den Zuschlag zu einem Gebot erreicht oder erstmalig überschritten ist.</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sämtliche zugelassenen Gebote, die nicht bereits nach Nummer 3 einen Zuschlag erhalten haben, werden nach § 32 des Erneuerbare-Energien-Gesetzes sortiert, wobei die gebotene fixe Marktprämie den Gebotswert ersetzt.</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 11 Absatz 2 Nummer 2 wird mit folgender Maßgabe angewendet: Die Zuschlagsbegrenzung entspricht 80 Prozent der Gebotsmenge der zugelassenen und nicht nach Nummer 3 bezuschlagten Gebote, wenn die Gebotsmenge aller zugelassenen und nicht nach Nummer 3 bezuschlagten Gebote weniger als die Differenz aus ausgeschriebener Menge und der nach Nummer 3 bezuschlagten Gebotsmenge entspricht.</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Bundesnetzagentur erteilt allen Geboten nach Nummer 4 einen Zuschlag im Umfang ihres Gebots, bis entweder die Zuschlagsbegrenzung nach Nummer 5 greift oder die Differenz aus ausgeschriebener Menge und der nach Nummer 3 bezuschlagten Gebotsmenge durch den Zuschlag zu einem Gebot erreicht oder überschritten ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010610020BJNE001900128",
        "name": "§ 18",
        "title": "Weitere Bestimmung zu besonderen Solaranlagen",
        "parent": null,
        "body": "<P>Anlagenkombinationen, die aufgrund eines Zuschlags nach § 17 die fixe Marktprämie enthalten, müssen bezüglich der besonderen Solaranlagen den nach § 15 festgelegten Anforderungen während der gesamten Dauer des Anspruchs auf die fixe Marktprämie entsprechen; ansonsten verringert sich die fixe Marktprämie für das betreffende Kalenderjahr auf null.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010610020BJNE002001123",
        "name": "§ 19",
        "title": "Übergangsvorschrift",
        "parent": null,
        "body": "<P>Für Strom aus Anlagen, deren Zuschläge im Jahr 2020 erteilt wurden, sind mit Ausnahme von § 6 Absatz 2, § 13 Absatz 3 und § 13a die Vorschriften dieser Verordnung in der am 1. September 2020 geltenden Fassung anzuwenden. Für Strom aus Anlagen, deren Zuschläge zum Gebotstermin 1. April 2021 erteilt wurden, sind die Vorschriften dieser Verordnung in der am 1. April 2021 geltenden Fassung anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010610020BJNE002100128",
        "name": "§ 20",
        "title": "Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt zum 31. Dezember 2028 außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
