{
  "data": {
    "type": "law",
    "id": "BJNR219930960",
    "firstPublished": "1960-07-30",
    "sourceTimestamp": "20120625153901",
    "titleShort": null,
    "titleLong": "Verordnung über die Gewährung von Vorrechten und Befreiungen an die Internationale Atomenergie-Organisation",
    "abbreviation": "IntAtomOrgVorRV",
    "slug": "intatomorgvorrv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1960, 1993 (2108)",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab:  1. 1.1964 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR219930960BJNE000100314",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des Artikels 3 des Gesetzes vom 22. Juni 1954 über den Beitritt der Bundesrepublik Deutschland zum Abkommen über die Vorrechte und Befreiungen der Sonderorganisationen der Vereinten Nationen vom 21. November 1947 und über die Gewährung von Vorrechten und Befreiungen an andere zwischenstaatliche Organisationen (Bundesgesetzbl. 1954 II S. 639) in der Fassung des Änderungsgesetzes vom 3. Juni 1957 (Bundesgesetzbl. II S. 469) verordnet die Bundesregierung mit Zustimmung des Bundesrates:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR219930960BJNE000200314",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Bestimmungen des Abkommens über die Vorrechte und Befreiungen der Sonderorganisationen der Vereinten Nationen finden sinngemäß auf die Internationale Atomenergie-Organisation Anwendung nach Maßgabe der auf Artikel XV der Satzung der Internationalen Atomenergie-Organisation (Bundesgesetzbl. 1957 II S. 1357) beruhenden Vereinbarung über die Vorrechte und Befreiungen der Internationalen Atomenergie-Organisation.</P><P>(2) Auf Deutsche im Sinne des Artikels 116 des Grundgesetzes finden Artikel VI § 19 Buchstabe b des Abkommens vom 21. November 1947 und Artikel VI § 18 Buchstabe a (ii) der Vereinbarung über die Vorrechte und Befreiungen der Internationalen Atomenergie-Organisation keine Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR219930960BJNE000300314",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung gilt nach § 14 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzblatt I S. 1) in Verbindung mit Artikel 4 des Gesetzes vom 22. Juni 1954 über den Beitritt der Bundesrepublik Deutschland zum Abkommen über die Vorrechte und Befreiungen der Sonderorganisationen der Vereinten Nationen vom 21. November 1947 und über die Gewährung von Vorrechten und Befreiungen an andere zwischenstaatliche Organisationen in der Fassung des Änderungsgesetzes vom 3. Juni 1957 auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR219930960BJNE000400314",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Diese Verordnung tritt an dem Tage in Kraft, an dem die Vereinbarung über die Vorrechte und Befreiungen der Internationalen Atomenergie-Organisation gemäß ihrem Artikel XII § 38 für die Bundesrepublik Deutschland in Kraft tritt.</P><P>(2)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
