{
  "data": {
    "type": "law",
    "id": "BJNR234620998",
    "firstPublished": "1998-09-10",
    "sourceTimestamp": "20151006215040",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Abkommen vom 15. November 1971 über die Schaffung\ndes internationalen Systems und der Organisation für kosmische\nFernmeldeverbindungen \"INTERSPUTNIK\" und zu dem Protokoll vom\n30. November 1996 über die Einbringung von Korrekturen\nin dieses Abkommen",
    "abbreviation": "INTERSPUTNIKG",
    "slug": "intersputnikg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1998, 2346",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch durch Art. 458 V v. 31.8.2015 I 1474",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 22.9.1998 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR234620998BJNE000100305",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Dem Eintritt der Bundesrepublik Deutschland in das Abkommen vom 15. November 1971 über die Schaffung des internationalen Systems und der Organisation für kosmische Fernmeldeverbindungen \"INTERSPUTNIK\" und dem Protokoll vom 30. November 1996 über die Einbringung von Korrekturen in das Abkommen über die Schaffung des internationalen Systems und der Organisation für kosmische Fernmeldeverbindungen \"INTERSPUTNIK\" wird zugestimmt. Das Abkommen und das Protokoll werden nachstehend mit einer amtlichen deutschen Übersetzung veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234620998BJNE000204305",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>Das Bundesministerium für Wirtschaft und Energie kann das Abkommen in der durch das Protokoll geänderten Fassung als Neufassung bekanntmachen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234620998BJNE000304305",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Wirtschaft und Energie wird ermächtigt, die Voraussetzungen (Zuverlässigkeit, Leistungsfähigkeit, Fachkunde) und das Verfahren für eine Benennung von Unterzeichnern (Signataren) des INTERSPUTNIK-Betriebsabkommens durch Rechtsverordnung zu regeln.</P><P>(2) Die Benennung erfolgt gegen Gebühr. Das Bundesministerium für Wirtschaft und Energie wird ermächtigt, im Einvernehmen mit dem Bundesministerium der Finanzen, durch Rechtsverordnung die gebührenpflichtigen Tatbestände, die Höhe der Gebühr und die Erstattung der Auslagen zu regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR234620998BJNE000400305",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P><P>(2) Das Abkommen vom 15. November 1971 ist für die Bundesrepublik Deutschland am 15. Oktober 1990 in Kraft getreten. Der Tag, an dem das Protokoll vom 30. November 1996 nach seinem Artikel 19 für die Bundesrepublik Deutschland in Kraft tritt, ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
