{
  "data": {
    "type": "law",
    "id": "BJNR206499976",
    "firstPublished": "1976-06-21",
    "sourceTimestamp": "20211119213509",
    "titleShort": "Gesetz über internationale Patentübereinkommen",
    "titleLong": "Gesetz zu dem Übereinkommen vom 27. November 1963 zur Vereinheitlichung gewisser Begriffe des materiellen Rechts der Erfindungspatente, dem Vertrag vom 19. Juni 1970 über die internationale Zusammenarbeit auf dem Gebiet des Patentwesens und dem Übereinkommen vom 5. Oktober 1973 über die Erteilung europäischer Patente",
    "abbreviation": "IntPatÜbkG",
    "slug": "intpatuebkg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1976, 649",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 G v. 20.8.2021 I 3914",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 4.8.1979 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR206499976BJNE000900319",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR206499976BJNG000100319",
        "name": "Art I",
        "title": "Zustimmung zu den Übereinkommen",
        "parent": null,
        "body": "<P>Den folgenden Übereinkommen wird zugestimmt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem in Straßburg am 27. November 1963 von der Bundesrepublik Deutschland unterzeichneten Übereinkommen zur Vereinheitlichung gewisser Begriffe des materiellen Rechts der Erfindungspatente (Straßburger Patentübereinkommen);</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem in Washington am 19. Juni 1970 von der Bundesrepublik Deutschland unterzeichneten Vertrag über die internationale Zusammenarbeit auf dem Gebiet des Patentwesens (Patentzusammenarbeitsvertrag);</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem in München am 5. Oktober 1973 von der Bundesrepublik Deutschland unterzeichneten Übereinkommen über die Erteilung europäischer Patente (Europäisches Patentübereinkommen).</LA></DD> </DL>Die Übereinkommen werden nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR206499976BJNG000200319",
        "name": "Art II",
        "title": "Europäisches Patentrecht",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR206499976BJNE001004377",
        "name": "§ 1",
        "title": "Entschädigungsanspruch aus europäischen Patentanmeldungen",
        "parent": {
          "type": "heading",
          "id": "BJNR206499976BJNG000200319"
        },
        "body": "<P>(1) Der Anmelder einer veröffentlichten europäischen Patentanmeldung, mit der für die Bundesrepublik Deutschland Schutz begehrt wird, kann von demjenigen, der den Gegenstand der Anmeldung benutzt hat, obwohl er wußte oder wissen mußte, daß die von ihm benutzte Erfindung Gegenstand der europäischen Patentanmeldung war, eine den Umständen nach angemessene Entschädigung verlangen. § 141 des Patentgesetzes ist entsprechend anzuwenden. Weitergehende Ansprüche nach Artikel 67 Abs. 1 des Europäischen Patentübereinkommens sind ausgeschlossen.</P><P>(2) Ist die europäische Patentanmeldung nicht in deutscher Sprache veröffentlicht worden, so steht dem Anmelder eine Entschädigung nach Absatz 1 Satz 1 erst von dem Tag an zu, an dem eine von ihm eingereichte deutsche Übersetzung der Patentansprüche vom Deutschen Patent- und Markenamt veröffentlicht worden ist oder der Anmelder eine solche Übersetzung dem Benutzer der Erfindung übermittelt hat.</P><P>(3) Die vorstehenden Absätze gelten entsprechend im Falle einer nach Artikel 21 des Patentzusammenarbeitsvertrags veröffentlichten internationalen Patentanmeldung, für die das Europäische Patentamt als Bestimmungsamt tätig geworden ist. Artikel 153 Abs. 4 des Europäischen Patentübereinkommens bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR206499976BJNE003801377",
        "name": "§ 2",
        "title": "Veröffentlichung von Übersetzungen der Patentansprüche europäischer Patentanmeldungen",
        "parent": {
          "type": "heading",
          "id": "BJNR206499976BJNG000200319"
        },
        "body": "<P>(1) Das Deutsche Patent- und Markenamt veröffentlicht auf Antrag des Anmelders die nach § 1 Abs. 2 eingereichte Übersetzung.</P><P>(2) Das Bundesministerium der Justiz und für Verbraucherschutz wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates Bestimmungen über die sonstigen Erfordernisse für die Veröffentlichung zu erlassen. Es kann diese Ermächtigung durch Rechtsverordnung ohne Zustimmung des Bundesrates auf das Deutsche Patent- und Markenamt übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR206499976BJNE004102311",
        "name": "§ 3",
        "title": "Übermittlung von Informationen",
        "parent": {
          "type": "heading",
          "id": "BJNR206499976BJNG000200319"
        },
        "body": "<P>Das Deutsche Patent- und Markenamt kann aus den bei ihm geführten Verfahren dem Europäischen Patentamt die für die Erfüllung von dessen Aufgaben in Verfahren nach dem Vierten und dem Zehnten Teil des Europäischen Patentübereinkommens erforderlichen Informationen einschließlich personenbezogener Daten elektronisch oder in anderer Form übermitteln. Die Übermittlung ist ausgeschlossen, soweit eine Rechtsvorschrift entgegensteht oder soweit das schutzwürdige Interesse der betroffenen Person im Sinne des Artikels 4 Nummer 1 der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72) in der jeweils geltenden Fassung offensichtlich überwiegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR206499976BJNE001303377",
        "name": "§ 4",
        "title": "Einreichung europäischer Patentanmeldungen beim Deutschen\nPatent- und Markenamt",
        "parent": {
          "type": "heading",
          "id": "BJNR206499976BJNG000200319"
        },
        "body": "<P>(1) Europäische Patentanmeldungen können auch beim Deutschen Patent- und Markenamt oder gemäß § 34 Abs. 2 des Patentgesetzes über ein Patentinformationszentrum eingereicht werden. Die nach dem europäischen Patentübereinkommen zu zahlenden Gebühren sind unmittelbar an das Europäische Patentamt zu entrichten.</P><P>(2) Europäische Anmeldungen, die ein Staatsgeheimnis (§ 93 des Strafgesetzbuches) enthalten können, sind beim Deutschen Patent- und Markenamt nach Maßgabe folgender Vorschriften einzureichen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">In einer Anlage zur Anmeldung ist darauf hinzuweisen, daß die angemeldete Erfindung nach Auffassung des Anmelders ein Staatsgeheimnis enthalten kann.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Genügt die Anmeldung den Anforderungen der Nummer 1 nicht, so wird die Entgegennahme durch Beschluß abgelehnt. Auf das Verfahren sind die Vorschriften des Patentgesetzes entsprechend anzuwenden. Die Entgegennahme der Anmeldung kann nicht mit der Begründung abgelehnt werden, daß die Anmeldung kein Staatsgeheimnis enthalte.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Deutsche Patent- und Markenamt prüft die nach Maßgabe der Nummer 1 eingereichten Anmeldungen unverzüglich darauf, ob mit ihnen Patentschutz für eine Erfindung nachgesucht wird, die ein Staatsgeheimnis (§ 93 des Strafgesetzbuches) ist. Für das Verfahren gelten die Vorschriften des Patentgesetzes entsprechend; § 53 des Patentgesetzes ist anzuwenden.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ergibt die Prüfung nach Nummer 3, daß die Erfindung ein Staatsgeheimnis ist, so ordnet das Deutsche Patent- und Markenamt von Amts wegen an, daß die Anmeldung nicht weitergeleitet wird und jede Bekanntmachung unterbleibt. Mit der Rechtskraft der Anordnung gilt die europäische Patentanmeldung auch als eine von Anfang an beim Deutschen Patent- und Markenamt eingereichte nationale Patentanmeldung, für die eine Anordnung nach § 50 Abs. 1 des Patentgesetzes ergangen ist. § 9 Abs. 2 ist entsprechend anzuwenden.</LA></DD> </DL> </P><P>(3) Enthält die Anmeldung kein Staatsgeheimnis, so leitet das Deutsche Patent- und Markenamt die Patentanmeldung an das Europäische Patentamt weiter und unterrichtet den Anmelder hiervon.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR206499976BJNE001400319",
        "name": "§ 5",
        "title": "Anspruch gegen den nichtberechtigten Patentanmelder",
        "parent": {
          "type": "heading",
          "id": "BJNR206499976BJNG000200319"
        },
        "body": "<P>(1) Der nach Artikel 60 Abs. 1 des Europäischen Patentübereinkommens Berechtigte, dessen Erfindung von einem Nichtberechtigten angemeldet ist, kann vom Patentsucher verlangen, daß ihm der Anspruch auf Erteilung des europäischen Patents abgetreten wird. Hat die Patentanmeldung bereits zum europäischen Patent geführt, so kann er vom Patentinhaber die Übertragung des Patents verlangen.</P><P>(2) Der Anspruch nach Absatz 1 Satz 2 kann innerhalb einer Ausschlußfrist von zwei Jahren nach dem Tag gerichtlich geltend gemacht werden, an dem im Europäischen Patentblatt auf die Erteilung des europäischen Patents hingewiesen worden ist, später nur dann, wenn der Patentinhaber bei der Erteilung oder dem Erwerb des Patents Kenntnis davon hatte, daß er kein Recht auf das europäische Patent hatte.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR206499976BJNE001501377",
        "name": "§ 6",
        "title": "Nichtigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR206499976BJNG000200319"
        },
        "body": "<P>(1) Das mit Wirkung für die Bundesrepublik Deutschland erteilte europäische Patent wird auf Antrag für nichtig erklärt, wenn sich ergibt, daß <DL><DT>1.</DT><DD><LA>der Gegenstand des europäischen Patents nach den Artikeln 52 bis 57 des Europäischen Patentübereinkommens nicht patentfähig ist,</LA></DD> <DT>2.</DT><DD><LA>das europäische Patent die Erfindung nicht so deutlich und vollständig offenbart, daß ein Fachmann sie ausführen kann,</LA></DD> <DT>3.</DT><DD><LA>der Gegenstand des europäischen Patents über den Inhalt der europäischen Patentanmeldung in ihrer bei der für die Einreichung der Anmeldung zuständigen Behörde ursprünglich eingereichten Fassung oder, wenn das Patent auf einer europäischen Teilanmeldung oder einer nach Artikel 61 des Europäischen Patentübereinkommens eingereichten neuen europäischen Patentanmeldung beruht, über den Inhalt der früheren Anmeldung in ihrer bei der für die Einreichung der Anmeldung zuständigen Behörde ursprünglich eingereichten Fassung hinausgeht,</LA></DD> <DT>4.</DT><DD><LA>der Schutzbereich des europäischen Patents erweitert worden ist,</LA></DD> <DT>5.</DT><DD><LA>der Inhaber des europäischen Patents nicht nach Artikel 60 Abs. 1 des Europäischen Patentübereinkommens berechtigt ist.</LA></DD> </DL>Soweit das europäische Patent für nichtig erklärt worden ist, gelten die Wirkungen des europäischen Patents und der Anmeldung als von Anfang an nicht eingetreten.</P><P>(2) Betreffen die Nichtigkeitsgründe nur einen Teil des europäischen Patents, wird das Patent durch entsprechende Änderung der Patentansprüche beschränkt und für teilweise nichtig erklärt.</P><P>(3) Der Patentinhaber ist befugt, das europäische Patent in dem Verfahren wegen Erklärung der Nichtigkeit des Patents durch Änderung der Patentansprüche in beschränktem Umfang zu verteidigen. Die so beschränkte Fassung ist dem Verfahren zugrunde zu legen.</P><P>(4) Im Falle des Absatzes 1 Satz 1 Nr. 5 ist nur der nach Artikel 60 Abs. 1 des Europäischen Patentübereinkommens Berechtigte befugt, den Antrag zu stellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR206499976BJNE003702311",
        "name": "§ 6a",
        "title": "Ergänzende Schutzzertifikate",
        "parent": {
          "type": "heading",
          "id": "BJNR206499976BJNG000200319"
        },
        "body": "<P>Das Deutsche Patent- und Markenamt erteilt ergänzende Schutzzertifikate nach § 49a des Patentgesetzes auch für das mit Wirkung für die Bundesrepublik Deutschland erteilte europäische Patent.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR206499976BJNE001602377",
        "name": "§ 7",
        "title": "Jahresgebühren",
        "parent": {
          "type": "heading",
          "id": "BJNR206499976BJNG000200319"
        },
        "body": "<P>(1) Für das mit Wirkung für die Bundesrepublik Deutschland erteilte europäische Patent sind Jahresgebühren nach § 17 des Patentgesetzes zu entrichten. Sie werden jedoch erst für die Jahre geschuldet, die dem Jahr folgen, in dem der Hinweis auf die Erteilung des europäischen Patents im Europäischen Patentblatt bekanntgemacht worden ist.</P><P>(2) Hebt die Große Beschwerdekammer des Europäischen Patentamts nach Artikel 112a des Europäischen Patentübereinkommens die Entscheidung einer Beschwerdekammer auf, mit der ein europäisches Patent widerrufen wurde, werden Jahresgebühren für den Zeitraum zwischen Widerruf des Patents und Aufhebung dieser Entscheidung erst mit dem Tag der Zustellung der Entscheidung der Großen Beschwerdekammer fällig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR206499976BJNE001802377",
        "name": "§ 8",
        "title": "Verbot des Doppelschutzes",
        "parent": {
          "type": "heading",
          "id": "BJNR206499976BJNG000200319"
        },
        "body": "<P>(1) Soweit der Gegenstand eines im Verfahren nach dem Patentgesetz erteilten Patents eine Erfindung ist, für die demselben Erfinder oder seinem Rechtsnachfolger mit Wirkung für die Bundesrepublik Deutschland ein europäisches Patent mit derselben Priorität erteilt worden ist, hat das Patent in dem Umfang, in dem es dieselbe Erfindung wie das europäische Patent schützt, von dem Zeitpunkt an keine Wirkung mehr, zu dem <DL><DT>1.</DT><DD><LA>die Frist zur Einlegung des Einspruchs gegen das europäische Patent abgelaufen ist, ohne daß Einspruch eingelegt worden ist,</LA></DD><DT>2.</DT><DD><LA>das Einspruchsverfahren unter Aufrechterhaltung des europäischen Patents rechtskräftig abgeschlossen ist oder</LA></DD><DT>3.</DT><DD><LA>das Patent erteilt wird, wenn dieser Zeitpunkt nach dem in den Nummern 1 oder 2 genannten Zeitpunkt liegt.</LA></DD></DL></P><P>(2) Das Erlöschen, die Erklärung der Nichtigkeit, der Widerruf und die Beschränkung des europäischen Patents lassen die nach Absatz 1 eingetretene Rechtsfolge unberührt.</P><P>(3) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR206499976BJNE001904377",
        "name": "§ 9",
        "title": "Umwandlung",
        "parent": {
          "type": "heading",
          "id": "BJNR206499976BJNG000200319"
        },
        "body": "<P>(1) Hat der Anmelder einer europäischen Patentanmeldung, mit der für die Bundesrepublik Deutschland Schutz begehrt wird, einen Umwandlungsantrag nach Artikel 135 Abs. 1 Buchstabe a des Europäischen Patentübereinkommens gestellt und hierbei angegeben, daß er für die Bundesrepublik Deutschland die Einleitung des Verfahrens zur Erteilung eines nationalen Patents wünscht, so gilt die europäische Patentanmeldung als eine mit der Stellung des Umwandlungsantrags beim Deutschen Patent- und Markenamt eingereichte nationale Patentanmeldung; Artikel 66 des Europäischen Patentübereinkommens bleibt unberührt.</P><P>(2) Der Anmelder hat innerhalb einer Frist von drei Monaten nach Zustellung der Aufforderung des Deutschen Patent- und Markenamt eine deutsche Übersetzung der europäischen Patentanmeldung in der ursprünglichen Fassung dieser Anmeldung einzureichen. Wird die Übersetzung nicht rechtzeitig eingereicht, so wird die Patentanmeldung zurückgewiesen.</P><P>(3) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR206499976BJNE002001309",
        "name": "§ 10",
        "title": "Zuständigkeit von Gerichten",
        "parent": {
          "type": "heading",
          "id": "BJNR206499976BJNG000200319"
        },
        "body": "<P>(1) Ist nach dem Protokoll über die gerichtliche Zuständigkeit und die Anerkennung von Entscheidungen über den Anspruch auf Erteilung eines europäischen Patents die Zuständigkeit der Gerichte im Geltungsbereich dieses Gesetzes begründet, so richtet sich die örtliche Zuständigkeit nach den allgemeinen Vorschriften. Ist danach ein Gerichtsstand nicht gegeben, so ist das Gericht zuständig, in dessen Bezirk das Europäische Patentamt seinen Sitz hat.</P><P>(2) § 143 des Patentgesetzes gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR206499976BJNE002101377",
        "name": "§ 11",
        "title": "Zentrale Behörde für Rechtshilfeersuchen",
        "parent": {
          "type": "heading",
          "id": "BJNR206499976BJNG000200319"
        },
        "body": "<P>Das Bundesministerium der Justiz und für Verbraucherschutz wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates eine Bundesbehörde als zentrale Behörde für die Entgegennahme und Weiterleitung der vom Europäischen Patentamt ausgehenden Rechtshilfeersuchen zu bestimmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR206499976BJNE002201377",
        "name": "§ 12",
        "title": "Entzug des Geschäftssitzes eines zugelassenen Vertreters",
        "parent": {
          "type": "heading",
          "id": "BJNR206499976BJNG000200319"
        },
        "body": "<P>Zuständige Behörde für den Entzug der Berechtigung, einen Geschäftssitz nach Artikel 134 Abs. 6 Satz 1 und Abs. 8 des Europäischen Patentübereinkommens zu begründen, ist die Landesjustizverwaltung des Landes, in dem der Geschäftssitz begründet worden ist. Die Landesregierungen werden ermächtigt, die Zuständigkeit der Landesjustizverwaltung durch Rechtsverordnung auf den Präsidenten des Oberlandesgerichts, den Präsidenten des Landgerichts oder den Präsidenten des Amtsgerichts des Bezirks zu übertragen, in dem der Geschäftssitz begründet worden ist. Die Landesregierungen können diese Ermächtigung durch Rechtsverordnung auf die Landesjustizverwaltung übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR206499976BJNE002300319",
        "name": "§ 13",
        "title": "Ersuchen um Erstattung technischer Gutachten",
        "parent": {
          "type": "heading",
          "id": "BJNR206499976BJNG000200319"
        },
        "body": "<P>Ersuchen der Gerichte um Erstattung technischer Gutachten nach Artikel 25 des Europäischen Patentübereinkommens werden in unmittelbarem Verkehr an das Europäische Patentamt übersandt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR206499976BJNE002400319",
        "name": "§ 14",
        "title": "Unzulässige Anmeldung beim Europäischen Patentamt",
        "parent": {
          "type": "heading",
          "id": "BJNR206499976BJNG000200319"
        },
        "body": "<P>Wer eine Patentanmeldung, die ein Staatsgeheimnis (§ 93 des Strafgesetzbuches) enthält, unmittelbar beim Europäischen Patentamt einreicht, wird mit Freiheitsstrafe bis zu fünf Jahren oder mit Geldstrafe bestraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR206499976BJNG000300319",
        "name": "Art III",
        "title": "Verfahren nach dem Patentzusammenarbeitsvertrag",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR206499976BJNE002503377",
        "name": "§ 1",
        "title": "Das Deutsche Patent- und Markenamt als Anmeldeamt",
        "parent": {
          "type": "heading",
          "id": "BJNR206499976BJNG000300319"
        },
        "body": "<P>(1) Das Deutsche Patent- und Markenamt ist Anmeldeamt im Sinne des Artikels 10 des Patentzusammenarbeitsvertrags. Es nimmt internationale Patentanmeldungen von Personen entgegen, die die deutsche Staatsangehörigkeit besitzen oder im Geltungsbereich dieses Gesetzes ihren Sitz oder Wohnsitz haben. Es nimmt auch internationale Anmeldungen von Personen entgegen, die die Staatsangehörigkeit eines anderen Staates besitzen oder in einem anderen Staat ihren Sitz oder Wohnsitz haben, wenn die Bundesrepublik Deutschland die Entgegennahme solcher Anmeldungen mit einem anderen Staat vereinbart hat und dies durch den Präsidenten des Deutschen Patent- und Markenamts bekanntgemacht worden ist oder wenn das Deutsche Patent- und Markenamt mit Zustimmung seines Präsidenten durch die Versammlung des Verbands für die internationale Zusammenarbeit auf dem Gebiet des Patentwesens als Anmeldeamt bestimmt worden ist.</P><P>(2) Internationale Anmeldungen können in deutscher Sprache beim Deutschen Patent- und Markenamt oder gemäß § 34 Abs. 2 des Patentgesetzes über ein Patentinformationszentrum eingereicht werden. Die internationale Anmeldung wird dem Internationalen Büro gemäß Artikel 12 Abs. 1 des Patentzusammenarbeitsvertrages übermittelt.</P><P>(3) Auf das Verfahren vor dem Deutschen Patent- und Markenamt als Anmeldeamt sind ergänzend zu den Bestimmungen des Patentzusammenarbeitsvertrags die Vorschriften des Patentgesetzes für das Verfahren vor dem Deutschen Patent- und Markenamt anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR206499976BJNE002603377",
        "name": "§ 2",
        "title": "Geheimhaltungsbedürftige internationale Anmeldungen",
        "parent": {
          "type": "heading",
          "id": "BJNR206499976BJNG000300319"
        },
        "body": "<P>(1) Das Deutsche Patent- und Markenamt prüft alle bei ihm als Anmeldeamt eingereichten internationalen Anmeldungen darauf, ob mit ihnen Patentschutz für eine Erfindung nachgesucht wird, die ein Staatsgeheimnis (§ 93 des Strafgesetzbuches) ist. Für das Verfahren gelten die Vorschriften des Patentgesetzes entsprechend; § 53 des Patentgesetzes ist anzuwenden.</P><P>(2) Ergibt die Prüfung nach Absatz 1, daß die Erfindung ein Staatsgeheimnis ist, so ordnet das Deutsche Patent- und Markenamt von Amts wegen an, daß die Anmeldung nicht weitergeleitet wird und jede Bekanntmachung unterbleibt. Mit der Rechtskraft der Anordnung gilt die internationale Anmeldung als eine von Anfang an beim Deutschen Patent- und Markenamt eingereichte nationale Patentanmeldung, für die eine Anordnung nach § 50 Abs. 1 des Patentgesetzes ergangen ist. Die für die internationale Anmeldung gezahlte Übermittlungsgebühr wird auf die für das Anmeldeverfahren nach § 34 des Patentgesetzes zu zahlende Gebühr nach dem Patenkostengesetz verrechnet; ein Überschuß wird zurückgezahlt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR206499976BJNE002701377",
        "name": "§ 3",
        "title": "Internationale Recherchebehörde",
        "parent": {
          "type": "heading",
          "id": "BJNR206499976BJNG000300319"
        },
        "body": "<P>Das Deutsche Patent- und Markenamt gibt bekannt, welche Behörde für die Bearbeitung der bei ihm eingereichten internationalen Anmeldungen als Internationale Recherchebehörde bestimmt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR206499976BJNE002806377",
        "name": "§ 4",
        "title": "Das Deutsche Patent- und Markenamt als Bestimmungsamt",
        "parent": {
          "type": "heading",
          "id": "BJNR206499976BJNG000300319"
        },
        "body": "<P>(1) Das Deutsche Patent- und Markenamt ist Bestimmungsamt, wenn in einer internationalen Anmeldung die Bundesrepublik Deutschland für ein Patent oder ein Gebrauchsmuster oder beide Schutzrechtsarten bestimmt worden ist. Dies gilt nicht, wenn der Anmelder in der internationalen Anmeldung die Erteilung eines europäischen Patents beantragt hat.</P><P>(2) Ist das Deutsche Patent- und Markenamt Bestimmungsamt, so hat der Anmelder innerhalb der in Artikel 22 Abs. 1 des Patentzusammenarbeitsvertrags vorgesehenen Frist die Gebühr nach dem Patentkostengesetz für das Anmeldeverfahren zu entrichten sowie, sofern die internationale Anmeldung nicht in deutscher Sprache eingereicht worden ist, eine Übersetzung der Anmeldung in deutscher Sprache einzureichen. Ist das Deutsche Patent- und Markenamt auch Anmeldeamt, so gilt die Anmeldegebühr mit der Zahlung der Übermittlungsgebühr als entrichtet.</P><P>(3) Zur Wahrung der in Artikel 22 Absatz 1 des Patentzusammenarbeitsvertrags vorgesehenen Frist hat der Anmelder eines Patents die Gebühr zu entrichten, die sich nach dem Patentkostengesetz für die ursprünglich eingereichte Fassung der internationalen Anmeldung ergibt. Sind die Ansprüche der internationalen Anmeldung im Verfahren vor dem Internationalen Büro geändert worden und ergibt sich dadurch eine höhere Gebühr nach dem Patentkostengesetz, so wird der Unterschiedsbetrag fällig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit Ablauf der in Artikel 22 Absatz 1 des Patentzusammenarbeitsvertrags bestimmten Frist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit Einreichung eines Antrags auf vorzeitige Bearbeitung nach Artikel 23 Absatz 2 des Patentzusammenarbeitsvertrags.</LA></DD></DL>Wird der Unterschiedsbetrag nicht innerhalb von drei Monaten ab Fälligkeit gezahlt, so wird die Änderung der Ansprüche nicht berücksichtigt.</P><P>(4) Wird für die internationale Anmeldung die Priorität einer beim Deutschen Patent- und Markenamt eingereichten früheren Patent- oder Gebrauchsmusteranmeldung beansprucht, so gilt diese abweichend von § 40 Abs. 5 des Patentgesetzes oder § 6 Abs. 1 des Gebrauchsmustergesetzes zu dem Zeitpunkt als zurückgenommen, zu dem die Voraussetzungen des Absatzes 2 erfüllt und die in Artikel 22 oder 39 Abs. 1 des Patentzusammenarbeitsvertrags vorgesehenen Fristen abgelaufen sind. Wird für die internationale Anmeldung nach Satz 1 ein Antrag auf vorzeitige Bearbeitung oder Prüfung nach Artikel 23 Abs. 2 oder Artikel 40 Abs. 2 des Patentzusammenarbeitsvertrags gestellt, gilt die frühere Patent- oder Gebrauchsmusteranmeldung zu dem Zeitpunkt als zurückgenommen, zu dem die Voraussetzungen des Absatzes 2 erfüllt sind und der Antrag auf vorzeitige Prüfung oder Bearbeitung beim Deutschen Patent- und Markenamt eingegangen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR206499976BJNE002903377",
        "name": "§ 5",
        "title": "Weiterbehandlung als nationale Anmeldung",
        "parent": {
          "type": "heading",
          "id": "BJNR206499976BJNG000300319"
        },
        "body": "<P>(1) Übersendet das Internationale Büro dem Deutschen Patent- und Markenamt als Bestimmungsamt eine internationale Anmeldung, der das zuständige Anmeldeamt die Zuerkennung eines internationalen Anmeldedatums abgelehnt hat oder die dieses Amt für zurückgenommen erklärt hat, so prüft das Deutsche Patent- und Markenamt, ob die Beanstandungen des Anmeldeamts zutreffend sind, sobald der Anmelder die Gebühr nach dem Patentkostengesetz für das Anmeldeverfahren nach § 34 des Patentgesetzes gezahlt und, sofern die internationale Anmeldung nicht in deutscher Sprache eingereicht worden ist, eine Übersetzung der internationalen Anmeldung in deutscher Sprache eingereicht hat. Das Deutsche Patent- und Markenamt entscheidet durch Beschluß, ob die Beanstandungen des Anmeldeamts gerechtfertigt sind. Für das Verfahren gelten die Vorschriften des Patentgesetzes entsprechend.</P><P>(2) Absatz 1 ist entsprechend auf die Fälle anzuwenden, in denen das Anmeldeamt die Bestimmung der Bundesrepublik Deutschland für zurückgenommen erklärt oder in denen das Internationale Büro die Anmeldung als zurückgenommen behandelt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR206499976BJNE003002377",
        "name": "§ 6",
        "title": "Das Deutsche Patent- und Markenamt als ausgewähltes Amt",
        "parent": {
          "type": "heading",
          "id": "BJNR206499976BJNG000300319"
        },
        "body": "<P>(1) Hat der Anmelder zu einer internationalen Anmeldung, für die das Deutsche Patent- und Markenamt Bestimmungsamt ist, beantragt, daß eine internationale vorläufige Prüfung der Anmeldung nach Kapitel II des Patentzusammenarbeitsvertrags durchgeführt wird, und hat er die Bundesrepublik Deutschland als Vertragsstaat angegeben, in dem er die Ergebnisse der internationalen vorläufigen Prüfung verwenden will (\"ausgewählter Staat\"), so ist das Deutsche Patent- und Markenamt ausgewähltes Amt.</P><P>(2) Ist die Auswahl der Bundesrepublik Deutschland vor Ablauf des 19. Monats seit dem Prioritätsdatum erfolgt, so ist § 4 Abs. 2 mit der Maßgabe anzuwenden, daß an die Stelle der dort genannten Frist die in Artikel 39 Abs. 1 des Patentzusammenarbeitsvertrags vorgesehene Frist tritt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR206499976BJNE003102377",
        "name": "§ 7",
        "title": "Internationaler Recherchenbericht",
        "parent": {
          "type": "heading",
          "id": "BJNR206499976BJNG000300319"
        },
        "body": "<P>Liegt für die internationale Anmeldung ein internationaler Recherchenbericht vor, so ermäßigt sich die nach § 44 Abs. 3 des Patentgesetzes zu zahlende Gebühr für die Prüfung der Anmeldung in gleicher Weise, wie wenn beim Deutschen Patent- und Markenamt ein Antrag nach § 43 Abs. 1 des Patentgesetzes gestellt worden wäre. Eine Ermäßigung nach Satz 1 tritt nicht ein, wenn der internationale Recherchenbericht für Teile der Anmeldung nicht erstellt worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR206499976BJNE003202377",
        "name": "§ 8",
        "title": "Veröffentlichung der internationalen Anmeldung",
        "parent": {
          "type": "heading",
          "id": "BJNR206499976BJNG000300319"
        },
        "body": "<P>(1) Die Veröffentlichung einer internationalen Anmeldung nach Artikel 21 des Patentzusammenarbeitsvertrags, für die das Deutsche Patent- und Markenamt Bestimmungsamt ist, hat die gleiche Wirkung wie die Veröffentlichung eines Hinweises nach § 32 Abs. 5 des Patentgesetzes für eine beim Deutschen Patentamt eingereichte Patentanmeldung (§ 33 des Patentgesetzes). Ein Hinweis auf die Veröffentlichung wird im Patentblatt bekanntgemacht.</P><P>(2) Ist die internationale Anmeldung vom Internationalen Büro nicht in deutscher Sprache veröffentlicht worden, so veröffentlicht das Deutsche Patent- und Markenamt die ihm zugeleitete Übersetzung der internationalen Anmeldung von Amts wegen. In diesem Fall treten die Wirkungen nach Absatz 1 erst vom Zeitpunkt der Veröffentlichung der deutschen Übersetzung an ein.</P><P>(3) Die nach Artikel 21 des Patentzusammenarbeitsvertrags veröffentlichte internationale Anmeldung gilt erst dann als Stand der Technik nach § 3 Abs. 2 des Patentgesetzes, wenn die in § 4 Abs. 2 genannten Voraussetzungen erfüllt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR206499976BJNG000400319",
        "name": "Art IV bis VI",
        "title": null,
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR206499976BJNG000501377",
        "name": "Art VII",
        "title": "Einschränkung von Vorschriften der Patentanwaltsordnung und der Bundesrechtsanwaltsordnung",
        "parent": null,
        "body": "<P>Auf die Begründung eines Geschäftssitzes nach Artikel 134 Abs. 6 und 8 des Europäischen Patentübereinkommens außerhalb des Geltungsbereichs dieses Gesetzes sind § 28 der Patentanwaltsordnung und § 28 der Bundesrechtsanwaltsordnung nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR206499976BJNG000600319",
        "name": "Art VIII u. IX",
        "title": null,
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR206499976BJNG000700319",
        "name": "Art X",
        "title": "Bekanntmachung von Änderungen",
        "parent": null,
        "body": "<P>Im Bundesgesetzblatt sind bekanntzumachen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Änderungen des Europäischen Patentübereinkommens, die der Verwaltungsrat der Europäischen Patentorganisation nach Artikel 33 Abs. 1 des Europäischen Patentübereinkommens beschließt, und die Gebührenordnung, die nach Artikel 33 Abs. 2 Buchstabe d erlassen wird, sowie deren Änderung;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Änderungen des Patentzusammenarbeitsvertrags und der Ausführungsordnung zu diesem Vertrag, die die Versammlung des Verbands für die Internationale Zusammenarbeit auf dem Gebiet des Patentwesens nach Artikel 47 Abs. 2, Artikel 58 Abs. 2 und Artikel 61 Abs. 2 des Vertrags beschließt. Das gleiche gilt für Änderungen im schriftlichen Verfahren nach Artikel 47 Abs. 2 des Vertrags.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR206499976BJNG000800319",
        "name": "Art XI",
        "title": "Übergangs- und Schlußbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR206499976BJNE003301377",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR206499976BJNG000800319"
        },
        "body": "<P>(1) Artikel IV ist nur auf die nach seinem Inkrafttreten beim Deutschen Patent- und Markenamt eingereichten Patentanmeldungen und die darauf erteilten Patente anzuwenden.</P><P>(2) Eine innerhalb von sechs Monaten nach dem Inkrafttreten von Artikel IV Nr. 3 eingereichte Patentanmeldung kann nicht deshalb zurückgewiesen und ein darauf erteiltes Patent nicht deshalb für nichtig erklärt werden, weil die Erfindung innerhalb von sechs Monaten vor der Anmeldung beschrieben oder benutzt worden ist, wenn die Beschreibung oder Benutzung auf der Erfindung des Anmelders oder seines Rechtsvorgängers beruht. Satz 1 ist nicht anzuwenden, wenn die Beschreibung oder Benutzung der Erfindung durch den Anmelder oder seinen Rechtsnachfolger selbst erfolgt ist und erst nach dem Inkrafttreten von Artikel IV Nr. 3 vorgenommen worden ist.</P><P>(3) Die vor dem Inkrafttreten von Artikel IV Nr. 7 und Artikel VI entstandenen Wirkungen des zeitweiligen Schutzes bleiben von dem Inkrafttreten der genannten Bestimmungen unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR206499976BJNE003400319",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR206499976BJNG000800319"
        },
        "body": "<P>Dieses Gesetz gilt auch im Land Berlin, sofern das Land Berlin die Anwendung dieses Gesetzes feststellt. Rechtsverordnungen, die auf Grund dieses Gesetzes erlassen werden, gelten im Land Berlin nach § 14 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR206499976BJNE003500319",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR206499976BJNG000800319"
        },
        "body": "<P>(1) Artikel I, Artikel V, Artikel VIII sowie die §§ 2 und 3 dieses Artikels treten am 1. Oktober 1976 in Kraft.</P><P>(2) Der Tag, an dem <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Straßburger Patentübereinkommen nach seinem Artikel 9,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Patentzusammenarbeitsvertrag nach seinem Artikel 63,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Europäische Patentübereinkommen nach seinem Artikel 169</LA></DD> </DL>für die Bundesrepublik Deutschland in Kraft treten, ist im Bundesgesetzblatt bekanntzugeben.</P><P>(3) Artikel II, Artikel VII sowie Artikel IX, soweit er die Einfügung von Nummer 10 in Artikel 1 § 1 Buchstabe A des Gesetzes über die Gebühren des Patentamts und des Patentgerichts betrifft, und Artikel X Nr. 1 treten an dem Tag in Kraft, an dem nach der Bestimmung des Verwaltungsrats der Europäischen Patentorganisation europäische Patentanmeldungen beim Europäischen Patentamt eingereicht werden können (Artikel 162 Abs. 1 des Europäischen Patentübereinkommens); der Tag des Inkrafttretens ist im Bundesgesetzblatt bekanntzugeben.</P><P>(4) Artikel III sowie Artikel IX, soweit er die Einfügung von Nummer 11 in Artikel 1 § 1 Buchstabe A des Gesetzes über die Gebühren des Patentamts und des Patentgerichts betrifft, und Artikel X Nr. 2 treten an dem Tag in Kraft, an dem der Patentzusammenarbeitsvertrag für die Bundesrepublik Deutschland in Kraft tritt.</P><P>(5) Artikel IV sowie Artikel IX, soweit er die Einfügung der Buchstaben r und s in Artikel 1 § 1 Buchstabe A Nr. 3 des Gesetzes über die Gebühren des Patentamts und des Patentgerichts betrifft, und § 1 dieses Artikels treten am ersten Tag des auf die Bekanntmachung des Inkrafttretens des Europäischen Patentübereinkommens im Bundesgesetzblatt folgenden vierten Kalendermonats in Kraft, Artikel IV jedoch unbeschadet der Bestimmung des Absatzes 6.</P><P>(6) Artikel IV Nr. 3, soweit er § 2 Abs. 4 des Patentgesetzes betrifft, und Nr. 7 sowie Artikel VI treten am ersten Tag des auf die Bekanntmachung des Inkrafttretens des Straßburger Patentübereinkommens im Bundesgesetzblatt folgenden vierten Kalendermonats in Kraft. Bis zu diesem Zeitpunkt bleibt für die Anwendung von Artikel IV Nr. 3, soweit er § 2 Abs. 1 und 2 des Patentgesetzes betrifft, eine innerhalb von sechs Monaten vor der Anmeldung erfolgte Beschreibung oder Benutzung außer Betracht, wenn sie auf der Erfindung des Anmelders oder seines Rechtsvorgängers beruht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR206499976BJNE004200160",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR206499976BJNG000800319"
        },
        "body": "<P>Für europäische Patente, für die der Hinweis auf die Erteilung vor dem 1. Mai 2008 im Europäischen Patentblatt veröffentlicht worden ist, bleiben Artikel II § 3 dieses Gesetzes, § 2 Abs. 1 des Patentkostengesetzes vom 13. Dezember 2001 (BGBl. I S. 3656), die Verordnung über die Übertragung der Ermächtigung nach Artikel II § 3 Abs. 6 des Gesetzes über internationale Patentübereinkommen vom 1. Juni 1992 (BGBl. 1992 II S. 375) und die Verordnung über die Übersetzungen europäischer Patentschriften vom 2. Juni 1992 (BGBl. 1992 II S. 395) jeweils in den Fassungen anwendbar, die im Zeitpunkt der Veröffentlichung des Hinweises gegolten haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
