{
  "data": {
    "type": "law",
    "id": "BJNR302210009",
    "firstPublished": "2009-09-22",
    "sourceTimestamp": "20130405132738",
    "titleShort": "Integrationsverantwortungsgesetz",
    "titleLong": "Gesetz über die Wahrnehmung der Integrationsverantwortung des Bundestages und des Bundesrates in Angelegenheiten der Europäischen Union",
    "abbreviation": "IntVG",
    "slug": "intvg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2009, 3022",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 1 G v. 1.12.2009 I 3822",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 25.9.2009 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 22.9.2009 I 3022 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 4 dieses G am 25.9.2009 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR302210009BJNE000100000",
        "name": "§ 1",
        "title": "Integrationsverantwortung",
        "parent": null,
        "body": "<P>(1) Der Bundestag und der Bundesrat nehmen in Angelegenheiten der Europäischen Union ihre Integrationsverantwortung insbesondere nach Maßgabe der folgenden Bestimmungen wahr.</P><P>(2) Der Bundestag und der Bundesrat sollen über Vorlagen nach diesem Gesetz in angemessener Frist beraten und Beschluss fassen und dabei die für die Beschlussfassung auf der Ebene der Europäischen Union maßgeblichen Fristvorgaben berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR302210009BJNE000200000",
        "name": "§ 2",
        "title": "Vereinfachtes Vertragsänderungsverfahren",
        "parent": null,
        "body": "<P>Eine Zustimmung der Bundesrepublik Deutschland zu einem Beschluss des Europäischen Rates gemäß Artikel 48 Absatz 6 Unterabsatz 2 und 3 des Vertrags über die Europäische Union erfolgt durch ein Gesetz gemäß Artikel 23 Absatz 1 des Grundgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR302210009BJNE000300000",
        "name": "§ 3",
        "title": "Besondere Vertragsänderungsverfahren",
        "parent": null,
        "body": "<P>(1) Eine Zustimmung der Bundesrepublik Deutschland zu einem Beschluss des Rates gemäß Artikel 218 Absatz 8 Unterabsatz 2 Satz 2 oder gemäß Artikel 311 Absatz 3 des Vertrags über die Arbeitsweise der Europäischen Union erfolgt durch ein Gesetz gemäß Artikel 23 Absatz 1 des Grundgesetzes.</P><P>(2) Absatz 1 gilt auch für Bestimmungen, die der Rat gemäß Artikel 25 Absatz 2, Artikel 223 Absatz 1 Unterabsatz 2 oder Artikel 262 des Vertrags über die Arbeitsweise der Europäischen Union erlässt.</P><P>(3) Der deutsche Vertreter im Europäischen Rat darf einem Beschlussvorschlag gemäß Artikel 42 Absatz 2 Unterabsatz 1 Satz 2 des Vertrags über die Europäische Union nur zustimmen oder sich bei einer Beschlussfassung enthalten, nachdem der Bundestag hierzu einen Beschluss gefasst hat. Einen entsprechenden Antrag im Bundestag kann auch die Bundesregierung stellen. Ohne einen solchen Beschluss des Bundestages muss der deutsche Vertreter im Europäischen Rat den Beschlussvorschlag ablehnen. Nachdem ein Beschluss des Europäischen Rates gemäß Artikel 42 Absatz 2 Unterabsatz 1 Satz 2 des Vertrags über die Europäische Union gefasst worden ist, erfolgt eine Zustimmung der Bundesrepublik Deutschland durch ein Gesetz gemäß Artikel 23 Absatz 1 des Grundgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR302210009BJNE000400000",
        "name": "§ 4",
        "title": "Brückenklauseln",
        "parent": null,
        "body": "<P>(1) Der deutsche Vertreter im Europäischen Rat darf einem Beschlussvorschlag gemäß Artikel 48 Absatz 7 Unterabsatz 1 Satz 1 oder Unterabsatz 2 des Vertrags über die Europäische Union nur zustimmen oder sich bei einer Beschlussfassung enthalten, nachdem hierzu ein Gesetz gemäß Artikel 23 Absatz 1 des Grundgesetzes in Kraft getreten ist. Ohne ein solches Gesetz muss der deutsche Vertreter im Europäischen Rat den Beschlussvorschlag ablehnen.</P><P>(2) Der deutsche Vertreter im Rat darf einem Beschlussvorschlag gemäß Artikel 81 Absatz 3 Unterabsatz 2 des Vertrags über die Arbeitsweise der Europäischen Union nur zustimmen oder sich bei einer Beschlussfassung enthalten, nachdem hierzu ein Gesetz gemäß Artikel 23 Absatz 1 des Grundgesetzes in Kraft getreten ist. Ohne ein solches Gesetz muss der deutsche Vertreter im Rat den Beschlussvorschlag ablehnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR302210009BJNE000500000",
        "name": "§ 5",
        "title": "Zustimmung im Europäischen Rat bei besonderen Brückenklauseln",
        "parent": null,
        "body": "<P>(1) Der deutsche Vertreter im Europäischen Rat darf einem Beschlussvorschlag gemäß Artikel 31 Absatz 3 des Vertrags über die Europäische Union oder gemäß Artikel 312 Absatz 2 Unterabsatz 2 des Vertrags über die Arbeitsweise der Europäischen Union nur zustimmen oder sich bei einer Beschlussfassung enthalten, nachdem der Bundestag hierzu einen Beschluss gefasst hat. Einen entsprechenden Antrag im Bundestag kann auch die Bundesregierung stellen. Ohne einen solchen Beschluss des Bundestages muss der deutsche Vertreter im Europäischen Rat den Beschlussvorschlag ablehnen.</P><P>(2) Zusätzlich zu dem Beschluss des Bundestages muss der Bundesrat einen entsprechenden Beschluss gefasst haben, wenn Gebiete betroffen sind, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>für welche eine Gesetzgebungszuständigkeit des Bundes nicht besteht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>für welche die Länder gemäß Artikel 72 Absatz 2 des Grundgesetzes das Recht zur Gesetzgebung haben,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>für welche die Länder gemäß Artikel 72 Absatz 3 oder Artikel 84 Absatz 1 des Grundgesetzes abweichende Regelungen treffen können oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>deren Regelung durch ein Bundesgesetz der Zustimmung des Bundesrates bedarf.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR302210009BJNE000600000",
        "name": "§ 6",
        "title": "Zustimmung im Rat bei besonderen Brückenklauseln",
        "parent": null,
        "body": "<P>(1) Der deutsche Vertreter im Rat darf einem Beschlussvorschlag gemäß Artikel 153 Absatz 2 Unterabsatz 4, Artikel 192 Absatz 2 Unterabsatz 2 oder Artikel 333 Absatz 1 oder Absatz 2 des Vertrags über die Arbeitsweise der Europäischen Union nur zustimmen oder sich bei einer Beschlussfassung enthalten, nachdem der Bundestag hierzu einen Beschluss gefasst hat. § 5 Absatz 1 Satz 2 und 3 gilt entsprechend.</P><P>(2) § 5 Absatz 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR302210009BJNE000700000",
        "name": "§ 7",
        "title": "Kompetenzerweiterungsklauseln",
        "parent": null,
        "body": "<P>(1) Der deutsche Vertreter im Rat darf einem Beschlussvorschlag gemäß Artikel 83 Absatz 1 Unterabsatz 3 oder Artikel 86 Absatz 4 des Vertrags über die Arbeitsweise der Europäischen Union nur zustimmen oder sich bei einer Beschlussfassung enthalten, nachdem hierzu ein Gesetz gemäß Artikel 23 Absatz 1 des Grundgesetzes in Kraft getreten ist. Ohne ein solches Gesetz muss der deutsche Vertreter im Rat den Beschlussvorschlag ablehnen.</P><P>(2) Absatz 1 gilt entsprechend für Satzungsänderungen gemäß Artikel 308 Absatz 3 des Vertrags über die Arbeitsweise der Europäischen Union.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR302210009BJNE000800000",
        "name": "§ 8",
        "title": "Flexibilitätsklausel",
        "parent": null,
        "body": "<P>Der deutsche Vertreter im Rat darf einem Vorschlag zum Erlass von Vorschriften gemäß Artikel 352 des Vertrags über die Arbeitsweise der Europäischen Union nur zustimmen oder sich bei einer Beschlussfassung enthalten, nachdem hierzu ein Gesetz gemäß Artikel 23 Absatz 1 des Grundgesetzes in Kraft getreten ist. Ohne ein solches Gesetz muss der deutsche Vertreter im Rat den Vorschlag zum Erlass von Vorschriften ablehnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR302210009BJNE000900000",
        "name": "§ 9",
        "title": "Notbremsemechanismus",
        "parent": null,
        "body": "<P>(1) Der deutsche Vertreter im Rat muss in den Fällen des Artikels 48 Absatz 2 Satz 1, des Artikels 82 Absatz 3 Unterabsatz 1 Satz 1 und des Artikels 83 Absatz 3 Unterabsatz 1 Satz 1 des Vertrags über die Arbeitsweise der Europäischen Union beantragen, den Europäischen Rat zu befassen, wenn der Bundestag ihn hierzu durch einen Beschluss angewiesen hat.</P><P>(2) Wenn im Schwerpunkt Gebiete im Sinne des § 5 Absatz 2 betroffen sind, muss der deutsche Vertreter im Rat einen Antrag nach Absatz 1 auch dann stellen, wenn ein entsprechender Beschluss des Bundesrates vorliegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR302210009BJNE001000000",
        "name": "§ 10",
        "title": "Ablehnungsrecht bei Brückenklauseln",
        "parent": null,
        "body": "<P>(1) Für die Ablehnung einer Initiative des Europäischen Rates gemäß Artikel 48 Absatz 7 Unterabsatz 3 des Vertrags über die Europäische Union gilt: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Wenn bei einer Initiative im Schwerpunkt ausschließliche Gesetzgebungszuständigkeiten des Bundes betroffen sind, kann der Bundestag die Ablehnung der Initiative beschließen.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>In allen anderen Fällen kann der Bundestag oder der Bundesrat die Ablehnung der Initiative beschließen.</LA></DD></DL></P><P>(2) Der Präsident des Bundestages oder der Präsident des Bundesrates unterrichtet die Präsidenten der zuständigen Organe der Europäischen Union über die Ablehnung der Initiative und setzt die Bundesregierung darüber in Kenntnis.</P><P>(3) Die Absätze 1 und 2 gelten entsprechend für einen Vorschlag der Europäischen Kommission für einen Beschluss des Rates gemäß Artikel 81 Absatz 3 Unterabsatz 3 des Vertrags über die Arbeitsweise der Europäischen Union.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR302210009BJNE001100000",
        "name": "§ 11",
        "title": "Subsidiaritätsrüge",
        "parent": null,
        "body": "<P>(1) Der Bundestag und der Bundesrat können in ihren Geschäftsordnungen regeln, wie eine Entscheidung über die Abgabe einer begründeten Stellungnahme gemäß Artikel 6 des Protokolls über die Anwendung der Grundsätze der Subsidiarität und der Verhältnismäßigkeit herbeizuführen ist.</P><P>(2) Der Präsident des Bundestages oder der Präsident des Bundesrates übermittelt die begründete Stellungnahme an die Präsidenten der zuständigen Organe der Europäischen Union und setzt die Bundesregierung darüber in Kenntnis.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR302210009BJNE001300160",
        "name": "§ 12",
        "title": "Subsidiaritätsklage",
        "parent": null,
        "body": "<P>(1) Auf Antrag eines Viertels seiner Mitglieder ist der Bundestag verpflichtet, eine Klage gemäß Artikel 8 des Protokolls über die Anwendung der Grundsätze der Subsidiarität und der Verhältnismäßigkeit zu erheben. Auf Antrag eines Viertels seiner Mitglieder, die die Erhebung der Klage nicht stützen, ist deren Auffassung in der Klageschrift deutlich zu machen.</P><P>(2) Der Bundesrat kann in seiner Geschäftsordnung regeln, wie ein Beschluss über die Erhebung einer Klage gemäß Absatz 1 herbeizuführen ist.</P><P>(3) Die Bundesregierung übermittelt die Klage im Namen des Organs, das über ihre Erhebung gemäß Absatz 1 oder gemäß Absatz 2 beschlossen hat, unverzüglich an den Gerichtshof der Europäischen Union.</P><P>(4) Das Organ, das die Erhebung der Klage gemäß Absatz 1 oder gemäß Absatz 2 beschlossen hat, übernimmt die Prozessführung vor dem Gerichtshof der Europäischen Union.</P><P>(5) Wird im Bundestag oder im Bundesrat ein Antrag zur Erhebung einer Klage gemäß Absatz 1 oder gemäß Absatz 2 gestellt, so kann das andere Organ eine Stellungnahme abgeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR302210009BJNE001201160",
        "name": "§ 13",
        "title": "Unterrichtung",
        "parent": null,
        "body": "<P>(1) Die Bundesregierung hat den Bundestag und den Bundesrat in Angelegenheiten dieses Gesetzes umfassend, zum frühestmöglichen Zeitpunkt, fortlaufend und in der Regel schriftlich zu unterrichten. Einzelheiten der Unterrichtungspflichten aufgrund des Gesetzes über die Zusammenarbeit von Bundesregierung und Deutschem Bundestag in Angelegenheiten der Europäischen Union vom 12. März 1993 (BGBl. I S. 311), das durch Artikel 2 Absatz 1 des Gesetzes vom 17. November 2005 (BGBl. I S. 3178) geändert worden ist, des Gesetzes über die Zusammenarbeit von Bund und Ländern in Angelegenheiten der Europäischen Union vom 12. März 1993 (BGBl. I S. 313, 1780), das zuletzt durch Artikel 2 des Gesetzes vom 5. September 2006 (BGBl. I S. 2098) geändert worden ist, und anderer Regelungen bleiben unberührt.</P><P>(2) Die Bundesregierung unterrichtet den Bundestag und den Bundesrat, wenn der Rat in Vorbereitung einer Initiative des Europäischen Rates nach Artikel 48 Absatz 7 des Vertrags über die Europäische Union befasst wird. Das Gleiche gilt, wenn der Europäische Rat eine derartige Initiative ergriffen hat. Die Bundesregierung unterrichtet den Bundestag und den Bundesrat über einen Vorschlag der Europäischen Kommission nach Artikel 81 Absatz 3 Unterabsatz 2 des Vertrags über die Arbeitsweise der Europäischen Union.</P><P>(3) Die Bundesregierung übermittelt dem Bundestag und dem Bundesrat binnen zwei Wochen nach Zuleitung von Initiativen, Vorschlägen oder Beschlüssen, auf die sich die vorstehenden Bestimmungen beziehen, eine ausführliche Erläuterung der Folgen für die vertraglichen Grundlagen der Europäischen Union sowie eine Bewertung der integrationspolitischen Notwendigkeit und Auswirkungen. Ferner erläutert die Bundesregierung, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ob es zur Mitwirkung des Bundestages und des Bundesrates eines Gesetzes gemäß Artikel 23 Absatz 1 Satz 2 oder 3 des Grundgesetzes bedarf;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>wenn das Verfahren nach § 9 in Betracht kommt, ob Entwürfe zu Gesetzgebungsakten gemäß <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Artikel 48 Absatz 1 des Vertrags über die Arbeitsweise der Europäischen Union wichtige Aspekte des deutschen Systems der sozialen Sicherheit, insbesondere dessen Geltungsbereich, Kosten oder Finanzstruktur, verletzen oder dessen finanzielles Gleichgewicht beeinträchtigen würden,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Artikel 82 Absatz 2 oder Artikel 83 Absatz 1 oder 2 des Vertrags über die Arbeitsweise der Europäischen Union grundlegende Aspekte der deutschen Strafrechtsordnung berühren würden.</LA></DD></DL></LA></DD></DL></P><P>(4) Bei eilbedürftigen Vorlagen verkürzt sich die Frist des Absatzes 3 so, dass eine der Integrationsverantwortung angemessene Behandlung in Bundestag und Bundesrat gewährleistet ist. Ist eine besonders umfangreiche Bewertung erforderlich, kann die Frist verlängert werden.</P><P>(5) Über einen Antrag eines anderen Mitgliedstaates im Rat gemäß Artikel 48 Absatz 2 Satz 1, Artikel 82 Absatz 3 Unterabsatz 1 Satz 1 oder Artikel 83 Absatz 3 Unterabsatz 1 Satz 1 des Vertrags über die Arbeitsweise der Europäischen Union unterrichtet die Bundesregierung den Bundestag und den Bundesrat unverzüglich schriftlich. Diese Unterrichtung umfasst die Gründe des Antragstellers.</P><P>(6) Zu Vorschlägen für Gesetzgebungsakte der Europäischen Union übermittelt die Bundesregierung binnen zwei Wochen nach Überweisung an die Ausschüsse des Bundestages, spätestens jedoch zu Beginn der Beratungen in den Ratsgremien, eine umfassende Bewertung. Sie enthält Angaben zur Zuständigkeit der Europäischen Union zum Erlass des vorgeschlagenen Gesetzgebungsaktes und zu dessen Vereinbarkeit mit den Grundsätzen der Subsidiarität und Verhältnismäßigkeit.</P><P>(7) Die Bundesregierung unterrichtet Bundestag und Bundesrat zum frühestmöglichen Zeitpunkt über den Abschluss eines Gesetzgebungsverfahrens der Europäischen Union. Diese Unterrichtung enthält auch eine Bewertung, ob die Bundesregierung den Gesetzgebungsakt mit den Grundsätzen der Subsidiarität und der Verhältnismäßigkeit für vereinbar hält.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
