{
  "data": {
    "type": "law",
    "id": "BJNR021020996",
    "firstPublished": "1996-02-09",
    "sourceTimestamp": "20120625150049",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Protokoll vom 10. Mai 1984 zur Änderung des Abkommens\nvom 7. Dezember 1944 über die Internationale Zivilluftfahrt\n(9. Änderung des Abkommens über die Internationale Zivilluftfahrt)",
    "abbreviation": "IntZLuftAbkProtG",
    "slug": "intzluftabkprotg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1996, 210",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 24. 2.1996 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR021020996BJNE000100310",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Dem in Montreal am 10. Mai 1984 von der Bundesrepublik Deutschland unterzeichneten Protokoll zur Änderung des Abkommens vom 7. Dezember 1944 über die Internationale Zivilluftfahrt (BGBl. 1956 II S. 411), zuletzt geändert durch das Protokoll vom 16. Oktober 1974 (BGBl. 1983 II S. 763), wird zugestimmt. Das Protokoll wird nachstehend mit einer amtlichen deutschen Übersetzung veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021020996BJNE000200310",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der Führer eines zivilen Luftfahrzeugs hat Anweisungen einer ausländischen Stelle zu befolgen, die diese ihm in Wahrnehmung ihrer Lufthoheit nach Artikel <ABWFORMAT typ=\"A\" />3bis des Abkommens über die Internationale Zivilluftfahrt erteilt.</P><P>(2) Ordnungswidrig handelt, wer entgegen Absatz 1 eine Anweisung nicht, nicht richtig oder nicht rechtzeitig befolgt. Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu zehntausend Deutsche Mark geahndet werden. Verwaltungsbehörde im Sinne des § 36 Abs. 1 Nr. 1 des Gesetzes über Ordnungswidrigkeiten ist das Luftfahrt-Bundesamt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021020996BJNE000300310",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Artikel 2 dieses Gesetzes tritt an dem Tage in Kraft, an dem das Protokoll vom 10. Mai 1984 zur Änderung des Abkommens vom 7. Dezember 1944 über die Internationale Zivilluftfahrt für die Bundesrepublik Deutschland in Kraft tritt. Im übrigen tritt dieses Gesetz am Tage nach seiner Verkündung in Kraft.</P><P>(2) Der Tag, an dem das Protokoll für die Bundesrepublik Deutschland in Kraft tritt, ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
