{
  "data": {
    "type": "law",
    "id": "BJNR193100014",
    "firstPublished": "2014-12-02",
    "sourceTimestamp": "20200228213009",
    "titleShort": "InVeKoS-Daten-Gesetz",
    "titleLong": "Gesetz über die Verarbeitung von Daten im Rahmen des Integrierten Verwaltungs- und Kontrollsystems nach den unionsrechtlichen Vorschriften für Agrarzahlungen",
    "abbreviation": "InVeKoSDG",
    "slug": "invekosdg",
    "extraAbbreviations": [
      "InVeKoSDG 2015"
    ],
    "publicationInfo": [
      {
        "reference": "2014, 1928, 1931",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 108 G v. 20.11.2019 I 1626",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2015 +++)<BR />(+++ Zur Anwendung vgl. § 1 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Durchführung der<BR />       EUV 1306/2013           (CELEX Nr: 32013R1306) vgl. § 1<BR />       EUV 1308/2013           (CELEX Nr: 32013R1308) vgl. § 1 +++)<BR /><BR /></pre>Überschrift: IdF d. Art. 108 Nr. 1 G v. 20.11.2019 I 1626 mWv 26.11.2019 <BR />Das G wurde als Artikel 2 des G v. 2.12.2014 I 1928 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 7 Abs. 1 Satz 1 dieses  G am 1.1.2015 in Kraft getreten. Soweit dieses G zum Erlass von Rechtsverordnungen ermächtigt oder solche Ermächtigungen ändert, tritt es gem.  Art. 7 Abs. 2 am 9.12.2014 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR193100014BJNE000101119",
        "name": "§ 1",
        "title": "Zweck und Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz dient der Durchführung des Integrierten Verwaltungs- und Kontrollsystems nach Titel V Kapitel II der Verordnung (EU) Nr. 1306/2013 des Europäischen Parlaments und des Rates vom 17. Dezember 2013 über die Finanzierung, die Verwaltung und das Kontrollsystem der Gemeinsamen Agrarpolitik und zur Aufhebung der Verordnungen (EWG) Nr. 352/78, (EG) Nr. 165/94, (EG) Nr. 2799/98, (EG) Nr. 814/2000, (EG) Nr. 1290/2005 und (EG) Nr. 485/2008 des Rates (ABl. L 347 vom 20.12.2013, S. 549) in der jeweils geltenden Fassung und der im Rahmen dieser Verordnung oder zu ihrer Durchführung erlassenen Rechtsakte der Europäischen Union hinsichtlich <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Stützungsregelungen im Sinne des Anhangs I der Verordnung (EU) Nr. 1307/2013 des Europäischen Parlaments und des Rates vom 17. Dezember 2013 mit Vorschriften über Direktzahlungen an Inhaber landwirtschaftlicher Betriebe im Rahmen von Stützungsregelungen der Gemeinsamen Agrarpolitik und zur Aufhebung der Verordnung (EG) Nr. 637/2008 des Rates und der Verordnung (EG) Nr. 73/2009 des Rates (ABl. L 347 vom 20.12.2013, S. 608) in der jeweils geltenden Fassung und der im Rahmen dieser Verordnung oder zu ihrer Durchführung erlassenen Rechtsakte der Europäischen Union,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Vorgaben des Artikels 96 Absatz 1 in Verbindung mit Artikel 93 Absatz 1 bis 3 der Verordnung (EU) Nr. 1306/2013 und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der nach Artikel 61 der Verordnung (EU) Nr. 1306/2013 mit dem Integrierten Verwaltungs- und Kontrollsystem vereinbar zu gestaltenden Verwaltungs- und Kontrollverfahren zur Anwendung der Stützungsregelungen im Weinsektor,</LA></DD></DL>soweit Verarbeitung der personenbezogenen Daten des Begünstigten im Sinne des Artikels 2 Absatz 1 Satz 2 Nummer 1 der Delegierten Verordnung (EU) Nr. 640/2014 der Kommission vom 11. März 2014 zur Ergänzung der Verordnung (EU) Nr. 1306/2013 des Europäischen Parlaments und des Rates in Bezug auf das integrierte Verwaltungs- und Kontrollsystem und die Bedingungen für die Ablehnung oder Rücknahme von Zahlungen sowie für Verwaltungssanktionen im Rahmen von Direktzahlungen, Entwicklungsmaßnahmen für den ländlichen Raum und der Cross-Compliance (ABl. L 181 vom 20.6.2014, S. 48) in der jeweils geltenden Fassung (Betriebsdaten) zu den in den §§ 3 bis 5 genannten Zwecken erforderlich ist. Satz 1 Nummer 2 gilt nicht im Hinblick auf die Verordnung (EU) Nr. 1305/2013 des Europäischen Parlaments und des Rates vom 17. Dezember 2013 über die Förderung der ländlichen Entwicklung durch den Europäischen Landwirtschaftsfonds für die Entwicklung des ländlichen Raums (ELER) und zur Aufhebung der Verordnung (EG) Nr. 1698/2005 (ABl. L 347 vom 20.12.2013, S. 487) in der jeweils geltenden Fassung.</P><P>(2) Dieses Gesetz dient ferner der Durchführung der Verordnung (EU) Nr. 1308/2013 des Europäischen Parlaments und des Rates vom 17. Dezember 2013 über eine gemeinsame Marktorganisation für landwirtschaftliche Erzeugnisse und zur Aufhebung der Verordnungen (EWG) Nr. 922/72, (EWG) Nr. 234/79, (EG) Nr. 1037/2001 und (EG) Nr. 1234/2007 (ABl. L 347 vom 20.12.2013, S. 671) in der jeweils geltenden Fassung und der im Rahmen dieser Verordnungen oder zu ihrer Durchführung erlassenen Rechtsakte der Europäischen Union und des Bundes, sowie auf Grund solcher Rechtsakte erlassenen Rechtsverordnungen, soweit danach eine Verarbeitung von Angaben über Mitglieder von Erzeugerorganisationen des Sektors Obst und Gemüse für die Durchführung und Kontrolle von Vorschriften über Erzeugerorganisationen und Beihilfen im Sektor Obst und Gemüse nach der Verordnung (EU) Nr. 1308/2013 erforderlich ist.</P><P>(3) Auf die Verarbeitung der Betriebsdaten, die keine personenbezogenen Daten sind, sind die Vorschriften dieses Gesetzes nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR193100014BJNE000200000",
        "name": "§ 2",
        "title": "Betriebsdaten",
        "parent": null,
        "body": "<P>Betriebsdaten sind die in der Anlage bezeichneten Daten, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die im Zusammenhang mit oder im Rahmen von Anträgen bei Stützungsregelungen im Sinne des Anhangs I der Verordnung (EU) Nr. 1307/2013 einschließlich auf Zuweisung von Zahlungsansprüchen sowie im Rahmen von Anträgen nach Artikel 46 oder 47 der Verordnung (EU) Nr. 1308/2013 mitgeteilt werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die die Angaben zu Zahlungsansprüchen bei der Basisprämie im Sinne des Anhangs I der Verordnung (EU) Nr. 1307/2013 umfassen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die im Rahmen von Kontrollen nach Artikel 74 und 96 der Verordnung (EU) Nr. 1306/2013 und der im Rahmen dieser Verordnung oder zu ihrer Durchführung erlassenen Rechtsakte der Europäischen Union durch die für die Verwaltung und Kontrolle zuständige Dienststelle oder Einrichtung nach Artikel 7 Absatz 1 Satz 1 oder 2 der Verordnung (EU) Nr. 1306/2013 (Zahlstelle) oder durch die für die Überwachung der Einhaltung der Verpflichtungen gemäß Artikel 93 Absatz 1 bis 3 der Verordnung (EU) Nr. 1306/2013 zuständigen Behörde (Fachüberwachungsbehörde) festgestellt werden oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die von den Nummern 1 und 2 nicht umfasste bewilligungsbezogene Inhalte oder sanktionsbezogene Inhalte umfassen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR193100014BJNE000301119",
        "name": "§ 3",
        "title": "Verarbeitung von Daten durch Zahlstellen und Fachüberwachungsbehörden",
        "parent": null,
        "body": "<P>(1) Jede Zahlstelle erhebt in ihrem Zuständigkeitsbereich Betriebsdaten zum Zwecke <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bewilligung einschließlich der Zuweisung und Verwaltung von Zahlungsansprüchen, der Verbuchung und der Auszahlung im Rahmen der Stützungsregelungen im Sinne des Anhangs I der Verordnung (EU) Nr. 1307/2013,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Verwaltungskontrollen und Vor-Ort-Kontrollen nach Artikel 74 Absatz 1 und Artikel 61 der Verordnung (EU) Nr. 1306/2013 und der Kürzung und Sanktionierung nach Artikel 74 Absatz 4 in Verbindung mit Artikel 63 Absatz 1 und nach Artikel 77 Absatz 1 bis 6 der Verordnung (EU) Nr. 1306/2013 im Falle der Nichteinhaltung in Bezug auf Förderkriterien, Auflagen oder anderen Verpflichtungen im Sinne des Artikels 77 Absatz 1 der Verordnung (EU) Nr. 1306/2013,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Kontrolle nach Artikel 96 Absatz 1 und 3 der Verordnung (EU) Nr. 1306/2013 der Grundanforderungen an die Betriebsführung und der Standards zur Erhaltung von Flächen in gutem landwirtschaftlichen und ökologischen Zustand nach Artikel 93 der Verordnung (EU) Nr. 1306/2013 und Sanktionierung nach Artikel 97 Absatz 1 und 2 der Verordnung (EU) Nr. 1306/2013.</LA></DD></DL></P><P>(2) Für die Zwecke des Absatzes 1 verarbeitet die Zahlstelle die Betriebsdaten, indem sie diese Daten <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der von der nach Landesrecht zuständigen Behörde errichteten und betriebenen Datenbank und in den Systemen nach Artikel 68 Absatz 1 der Verordnung (EU) Nr. 1306/2013 speichert,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Durchführung der Vor-Ort-Kontrollen und Verwaltungskontrollen hinsichtlich der Einhaltung der Förderkriterien, Auflagen und anderer Verpflichtungen und der Vorschriften nach Artikel 93 Absatz 1 bis 3 der Verordnung (EU) Nr. 1306/2013 einschließlich der Auswahl der Kontrollstichproben sowie der Kürzung und Sanktionierung nach Artikel 74 Absatz 1 und 4 in Verbindung mit Artikel 63 Absatz 1, Artikel 77, Artikel 96 Absatz 1 und 3 und Artikel 97 Absatz 1 und 2 der Verordnung (EU) Nr. 1306/2013 verwendet,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Pflege der Bestandteile des Integrierten Verwaltungs- und Kontrollsystems nach Artikel 67 Absatz 1 und Artikel 68 der Verordnung (EU) Nr. 1306/2013 verwendet,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Bewilligung, einschließlich der Zuweisung und Verwaltung von Zahlungsansprüchen, Verbuchung und Auszahlung im Rahmen der Stützungsregelungen nach Anhang I der Verordnung (EU) Nr. 1307/2013 verwendet.</LA></DD></DL></P><P>(3) Die Zahlstelle übermittelt zum Zwecke des Absatzes 1 Nummer 3 den in ihrem Zuständigkeitsbereich belegenen Fachüberwachungsbehörden die Betriebsdaten, die von der Zahlstelle mittels Stichprobe im Sinne des Artikels 59 Absatz 2 der Verordnung (EU) Nr. 1306/2013 oder aus sonstigem besonderen Anlass für die Vor-Ort-Kontrolle ausgewählt worden sind.</P><P>(4) Für den Zweck des Absatzes 1 Nummer 3 speichert, verwendet, verändert und beschränkt die zuständige Fachüberwachungsbehörde die ihr von der Zahlstelle nach Absatz 3 übermittelten Betriebsdaten. Sie erhebt, speichert, verwendet, verändert und beschränkt die Prüfergebnisse, die bei der Vor-Ort-Kontrolle festgestellt worden sind, als weitere Betriebsdaten. Die Fachüberwachungsbehörden übermitteln der Zahlstelle die für jeden Begünstigten festgestellten Kontrollergebnisse zu den in Absatz 1 Nummer 1 und 3 genannten Zwecken.</P><P>(5) Die Zahlstelle führt mit jeder der neben ihr zuständigen Zahlstellen Abgleiche als Gegenkontrolle durch zum Zwecke des Absatzes 1 Nummer 2 anhand der nach einem Durchführungsrechtsakt der Europäischen Kommission, der auf Grund des Artikels 78 Satz 1 Buchstabe c und Satz 2 der Verordnung (EU) Nr. 1306/2013 erlassen worden ist, notwendigen Angaben. Die Übermittlung kann im automatisierten Abrufverfahren erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR193100014BJNE000400000",
        "name": "§ 4",
        "title": "Übermittlung von Daten durch die Zahlstelle an die Bescheinigende Stelle",
        "parent": null,
        "body": "<P>Zum Zwecke der Stellungnahme nach Artikel 9 Absatz 1 Satz 3 der Verordnung (EU) Nr. 1306/2013 in Verbindung mit dem nach Artikel 9 Absatz 2 der Verordnung (EU) Nr. 1306/2013 von der Europäischen Kommission erlassenen Durchführungsrechtsakt übermittelt die Zahlstelle der zuständigen Bescheinigenden Stelle im Sinne des Artikels 9 Absatz 1 der Verordnung (EU) Nr. 1306/2013 die Betriebsdaten, soweit sie für die Abgabe der Stellungnahme erforderlich sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR193100014BJNE000500000",
        "name": "§ 5",
        "title": "Übermittlung von Daten durch die Zahlstelle zum Zwecke des Informationsaustausches im Rahmen des Rechnungsabschlusses",
        "parent": null,
        "body": "<P>Zum Zwecke des Informationsaustausches und der Unterrichtung der Europäischen Kommission durch die Mitgliedstaaten nach Artikel 102 der Verordnung (EU) Nr. 1306/2013 in Verbindung mit den nach Artikel 104 Satz 1 Buchstabe a und c der Verordnung (EU) Nr. 1306/2013 von der Europäischen Kommission erlassenen Durchführungsrechtsakte übermitteln die Zahlstellen der zuständigen Behörde des Bundes nach Artikel 7 Absatz 4 der Verordnung (EU) Nr. 1306/2013 (Koordinierungsstelle) nach Maßgabe der nach Artikel 104 Satz 1 Buchstabe a und c der Verordnung (EU) Nr. 1306/2013 von der Europäischen Kommission erlassenen Durchführungsrechtsakte die danach erforderlichen Betriebsdaten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR193100014BJNE000601119",
        "name": "§ 6",
        "title": "Kontrolle von Erzeugerorganisationen durch die Zahlstellen",
        "parent": null,
        "body": "<P>Die Zahlstelle verarbeitet die Namen, die Anschriften und die Betriebsnummern der Mitglieder von Erzeugerorganisationen im Sektor Obst und Gemüse als Identifikationsmerkmale im Sinne des Artikels 8 der Delegierten Verordnung (EU) Nr. 640/2014 zum Zwecke der Prüfung der Anerkennungsvoraussetzungen, insbesondere im Hinblick auf die Einhaltung der satzungsmäßigen Anforderung, dass ein Mitglied der Erzeugerorganisation für ein bestimmtes Erzeugnis seines Betriebes in keiner anderen Erzeugerorganisation Mitglied sein darf. Die Zahlstelle führt anhand der in Satz 1 genannten Angaben mit jeder der neben ihr zuständigen Zahlstellen Abgleiche zu den in Satz 1 genannten Zwecken durch. Die Übermittlung kann im automatisierten Abrufverfahren erfolgen. § 7 Absatz 1 und 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR193100014BJNE000701119",
        "name": "§ 7",
        "title": "Löschungsfristen",
        "parent": null,
        "body": "<P>(1) Unbeschadet der Vorgaben nach Artikel 69 Absatz 1 Unterabsatz 2 der Verordnung (EU) Nr. 1306/2013, eines auf Artikel 50 Absatz 2 Buchstabe d der Verordnung (EU) Nr. 1306/2013 erlassenen Durchführungsrechtsakts der Europäischen Kommission oder des Absatzes 3 Nummer 1 oder 2 sind die Betriebsdaten spätestens nach Ablauf des zehnten Jahres, das auf das Jahr folgt, in dem die genannten Daten erhoben worden sind, zu löschen.</P><P>(2) An die Stelle einer Löschung tritt eine Einschränkung der Verarbeitung, soweit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Betriebsdaten im Einzelfall im Rechnungsabschlussverfahren nach Titel IV Kapitel IV Abschnitt II der Verordnung (EU) Nr. 1306/2013 benötigt werden oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Löschung der Betriebsdaten gesetzliche Aufbewahrungsfristen entgegenstehen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR193100014BJNE000801119",
        "name": "§ 8",
        "title": "Abweichendes Landesrecht",
        "parent": null,
        "body": "<P>Die Länder können die Betriebsdaten nach Maßgabe ihres Landesorganisationsrechts durch andere Stellen als die Zahlstellen oder die Fachüberwachungsbehörden verarbeiten lassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR193100014BJNE000902119",
        "name": "§ 9",
        "title": "Ermächtigungen",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates das Verwaltungsverfahren und technische und organisatorische Maßnahmen bei der Datenverarbeitung zu regeln hinsichtlich <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Errichtung eines einheitlichen Systems zur Identifizierung der Begünstigten nach Artikel 73 der Verordnung (EU) Nr. 1306/2013,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Durchführung des Flächenabgleichs im Zusammenhang mit dem Einsatz des Systems zur Identifizierung landwirtschaftlicher Parzellen nach Artikel 70 der Verordnung (EU) Nr. 1306/2013,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Zuweisung und Verwaltung von Zahlungsansprüchen im Rahmen des Systems zur Identifizierung und Registrierung von Zahlungsansprüchen nach Artikel 71 der Verordnung (EU) Nr. 1306/2013 und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">des Informationssystems zwischen den in den §§ 2 und 3 genannten Behörden im Zusammenhang mit der Durchführung und Kontrolle der Verpflichtungen im Sinne der Artikel 91 bis 94 der Verordnung (EU) Nr. 1306/2013,</LA></DD></DL>um die Rechtsakte der Europäischen Union im Anwendungsbereich des § 1 Absatz 1 sachgerecht durchzuführen.</P><P>(2) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Anlage an die jeweils geltenden Rechtsakte der Europäischen Union hinsichtlich der in § 1 Absatz 1 Satz 1 Nummer 1 bis 3 genannten Stützungsregelungen und Vorgaben sowie die Rechtsvorschriften des Bundes zu deren Durchführung anzupassen.</P><P>(3) Rechtsverordnungen nach den Absätzen 1 und 2 können ohne Zustimmung des Bundesrates erlassen werden, wenn ihr unverzügliches Inkrafttreten zur Durchführung von Rechtsakten der Europäischen Union im Anwendungsbereich des § 1 Absatz 1 erforderlich ist. Sie treten spätestens sechs Monate nach ihrem Inkrafttreten außer Kraft; ihre Geltungsdauer kann nur mit Zustimmung des Bundesrates verlängert werden.</P><P>(4) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verweisungen auf Vorschriften der Verordnung (EU) Nr. 1305/2013, der Verordnung (EU) Nr. 1306/2013, der Verordnung (EU) Nr. 1307/2013 oder der Verordnung (EU) Nr. 1308/2013 sowie der jeweils im Rahmen dieser Verordnungen oder zu ihrer Durchführung erlassenen Rechtsakte der Europäischen Union in diesem Gesetz oder in den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen zu ändern, soweit es zur Anpassung an Änderungen dieser Vorschriften erforderlich ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorschriften dieses Gesetzes oder der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen zu streichen oder in ihrem Wortlaut einem verbleibenden Anwendungsbereich anzupassen, soweit sie durch den Erlass entsprechender Vorschriften in Verordnungen der Europäischen Union unanwendbar geworden sind.</LA></DD></DL></P><P>(5) Soweit die Landesregierungen auf Grund des Agrarzahlungen-Verpflichtungengesetzes oder durch Rechtsverordnung auf Grund des Agrarzahlungen-Verpflichtungengesetzes oder des Marktorganisationsgesetzes hinsichtlich der in § 1 Absatz 1 Satz 1 Nummer 1 bis 3 genannten Stützungsregelungen und Vorgaben zum Erlass von Rechtsverordnungen ermächtigt sind, werden sie ermächtigt, durch Rechtsverordnung die Anlage für den Bereich des jeweiligen Landes an die Vorschriften anzupassen, die sie auf Grund der vorgenannten Ermächtigungen regeln. Die Landesregierungen können die Ermächtigungen nach Satz 1 durch Rechtsverordnung auf oberste Landesbehörden übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR193100014BJNE001003119",
        "name": "Anlage",
        "title": "(zu § 2)<BR />Verzeichnis der Betriebsdaten",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2014, 1934)</kommentar></noindex></P><BR /><P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben im Zusammenhang mit der Beantragung <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Namen oder Firma, Geburtsdatum und Geburtsort natürlicher Personen, Anschrift, Betriebsnummer, Bankverbindung und zuständiges Finanzamt,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Name, Anschrift und Registriernummer nach Viehverkehrsverordnung der Betriebsteile,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zur Feststellung der Eigenschaft als aktiver Betriebsinhaber im Sinne des Artikels 9 der Verordnung (EU) Nr. 1307/2013,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zu den beantragten Direktzahlungen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zur Aufspaltung des Betriebes eines Betriebsinhabers nach dem 18. Oktober 2011 oder zur Entstehung eines Betriebes durch eine solche Aufspaltung,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zur Feststellung der Eigenschaft als Junglandwirt im Sinne des Artikels 50 Absatz 2, auch in Verbindung mit den Absätzen 3 und 11 der Verordnung (EU) Nr. 1307/2013,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zur Teilnahme an der Kleinerzeugerregelung im Sinne des Titels V der Verordnung (EU) <NB>Nr. 1307/2013,</NB></LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">landwirtschaftliche und, soweit sie für die Aktivierung von Zahlungsansprüchen verwendet werden sollen, nichtlandwirtschaftliche Flächen des Betriebes nach Lage und Größe zuzüglich kartographischer Unterlagen, die sie betreffenden Bewirtschaftungsauflagen und die jeweiligen Nutzungen,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Arten, Anzahl und Bestandsregister der gehaltenen landwirtschaftlichen Nutztiere,</LA></DD><DT>j)</DT><DD Font=\"normal\"><LA Size=\"normal\">Landschaftselemente als Bestandteil jeder einzelnen landwirtschaftlichen Fläche,</LA></DD><DT>k)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Ackerland im Umweltinteresse genutzte Flächen als Bestandteil jeder einzelnen landwirtschaftlichen Fläche,</LA></DD><DT>l)</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufnahme von Wirtschaftsdünger oder sonstigen organischen Düngemitteln,</LA></DD><DT>m)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zahlungen auf Grund von Stützungsregelungen im Weinsektor nach Artikel 46 oder 47 der Verordnung (EU) Nr. 1308/2013,</LA></DD><DT>n)</DT><DD Font=\"normal\"><LA Size=\"normal\">Beregnung oder sonstige Bewässerung landwirtschaftlicher Flächen,</LA></DD><DT>o)</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zu geltend gemachten Fällen höherer Gewalt oder außergewöhnlicher Umstände,</LA></DD><DT>p)</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zur Feststellung der Eigenschaft als Betriebsinhaber im Sinne des Artikels 43 Absatz 11 der Verordnung (EU) Nr. 1307/2013,</LA></DD><DT>q)</DT><DD Font=\"normal\"><LA Size=\"normal\">Hoftankstellen oder Lagerstätten für Pflanzenschutzmittel auf dem Betrieb des Betriebsinhabers,</LA></DD><DT>r)</DT><DD Font=\"normal\"><LA Size=\"normal\">Teilnahme an einem in Artikel 69 Absatz 1 Unterabsatz 2 der Durchführungsverordnung (EU) Nr. 809/2014 bezeichneten Betriebsberatungssystem oder Zertifizierungssystem,</LA></DD><DT>s)</DT><DD Font=\"normal\"><LA Size=\"normal\">ist der Antragsteller eine juristische Person Gründungsdatum und Gründungsort sowie Name und Anschrift der natürlichen Personen, die Gesellschafter des Antragstellers sind,</LA></DD><DT>t)</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Anschrift der vom Antragsteller bevollmächtigten Personen.</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zahlungsanspruchsbezogene Angaben <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zur Identifizierung jedes Zahlungsanspruchs, zum Zeitpunkt des Entstehens, zum Ursprung der Zuteilung, zu den Jahreswerten und zu regionalen Beschränkungen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zur Identifizierung der früheren und gegenwärtigen Inhaber eines Zahlungsanspruchs,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Übertragung eines Zahlungsanspruchs deren Art und Zeitpunkt sowie bei befristeter Übertragung deren Dauer,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Datum der letzten Aktivierung eines Zahlungsanspruchs,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Rückgabe oder Rückfall eines Zahlungsanspruchs in die nationale Reserve.</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kontrollbezogene Angaben <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Name, Anschrift und Betriebsnummer des Begünstigten,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zum Ort und Zeitpunkt der Kontrollen sowie den bei den Kontrollen auskunftserteilenden Personen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zum Zeitpunkt der Ankündigung der Kontrollen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zu den kontrollierten und vermessenen Flächen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zu den von der Kontrolle betroffenen Grundanforderungen an die Betriebsführung und den Standards für die Erhaltung von Flächen in gutem landwirtschaftlichen und ökologischen Zustand nach Anhang II der Verordnung (EU) Nr. 1306/2013,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Art und Umfang der durchgeführten Kontrollen und diesbezügliche Feststellungen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bewertungen der Feststellungen der von der Kontrolle betroffenen Grundanforderungen an die Betriebsführung und den Standards für die Erhaltung von Flächen in gutem landwirtschaftlichen und ökologischen Zustand nach Anhang II der Verordnung (EU) Nr. 1306/2013 zum Zwecke der Sanktionierung nach Artikel 99 Absatz 1 Unterabsatz 2 der Verordnung (EU) Nr. 1306/2013,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zur Notwendigkeit zusätzlicher Kontrollen des Begünstigten,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zur Bewilligung und Sanktionierung.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
