{
  "data": {
    "type": "law",
    "id": "BJNR016610015",
    "firstPublished": "2015-02-24",
    "sourceTimestamp": "20211128213001",
    "titleShort": "InVeKoS-Verordnung",
    "titleLong": "Verordnung über die Durchführung von Stützungsregelungen und des Integrierten Verwaltungs- und Kontrollsystems",
    "abbreviation": "InVeKoSV",
    "slug": "invekosv",
    "extraAbbreviations": [
      "InVeKoSV 2015"
    ],
    "publicationInfo": [
      {
        "reference": "2015, 166",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 V v. 19.5.2021 BAnz AT 28.05.2021 V2",
        "category": "Stand"
      },
      {
        "comment": "Mittelbare Änderung durch Art. 1 V v. 20.10.2021 I 4738 ist berücksichtigt",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 4.3.2015 +++)<BR />(+++ Zur Anwendung vgl. § 1 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Durchführung der<BR />       EUV 1306/2013           (CELEX Nr: 32013R1306)<BR />       EUV 1307/2013           (CELEX Nr: 32013R1307)<BR />       EUV 1308/2013           (CELEX Nr: 32013R1308) vgl. § 1 dieser V +++)<BR /><BR /></pre>Die V wurde als Artikel 1 der V v. 24.2.2015 I 166 vom Bundesministerium für Ernährung und Landwirtschaft mit Zustimmung des Bundesrates und im Einvernehmen  mit den Bundesministerien der Finanzen, für Wirtschaft und Energie und für Umwelt, Naturschutz, Bau und Reaktorsicherheit beschlossen. Sie ist gem. Art. 5 Satz 1 dieser V am 4.3.2015 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR016610015BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Anwendungsbereich, Zuständigkeiten, Begriffsbestimmungen und Kommunikation",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016610015BJNE000100000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR016610015BJNG000100000"
        },
        "body": "<P>(1) Die Vorschriften dieser Verordnung gelten für die Durchführung <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Verordnung (EU) Nr. 1306/2013 des Europäischen Parlaments und des Rates vom 17. Dezember 2013 über die Finanzierung, die Verwaltung und das Kontrollsystem der Gemeinsamen Agrarpolitik und zur Aufhebung der Verordnungen (EWG) Nr. 352/78, (EG) Nr. 165/94, (EG) Nr. 2799/98, (EG) Nr. 814/2000, (EG) Nr. 1290/2005 und (EG) Nr. <NB>485/2008</NB> des Rates (ABl. L 347 vom 20.12.2013, S. 549) in der jeweils geltenden Fassung und der zu ihrer Durchführung erlassenen Rechtsakte der Europäischen Union hinsichtlich <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>des Integrierten Verwaltungs- und Kontrollsystems, soweit es nicht im Hinblick auf die Verordnung (EU) Nr. 1305/2013 des Europäischen Parlaments und des Rates vom 17. Dezember 2013 über die Förderung der ländlichen Entwicklung durch den Europäischen Landwirtschaftsfonds für die Entwicklung des ländlichen Raums (ELER) und zur Aufhebung der Verordnung (EG) Nr. 1698/2005 (ABl. L 347 vom 20.12.2013, S. 487) in der jeweils geltenden Fassung Anwendung findet,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>der in Artikel 93 Absatz 1 bis 3 in Verbindung mit Anhang II der Verordnung (EU) Nr. 1306/2013 bezeichneten Verpflichtungen (grundlegende Anforderungen),</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Vorschriften der Verordnung (EU) Nr. 1307/2013 des Europäischen Parlaments und des Rates vom 17. Dezember 2013 mit Vorschriften über Direktzahlungen an Inhaber landwirtschaftlicher Betriebe im Rahmen von Stützungsregelungen der Gemeinsamen Agrarpolitik und zur Aufhebung der Verordnung (EG) Nr. 637/2008 des Rates und der Verordnung (EG) Nr. 73/2009 des Rates (ABl. L 347 vom 20.12.2013, S. 608) in der jeweils geltenden Fassung und der zu ihrer Durchführung erlassenen Rechtsakte der Europäischen Union hinsichtlich <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>der Basisprämienregelung,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>der Umverteilungsprämie,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>der Zahlung für dem Klima- und Umweltschutz förderliche Landbewirtschaftungsmethoden,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>der Zahlung für Junglandwirte,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>der Kleinerzeugerregelung,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der Vorschriften der Verordnung (EU) Nr. 1308/2013 des Europäischen Parlaments und des Rates vom 17. Dezember 2013 über eine gemeinsame Marktorganisation für landwirtschaftliche Erzeugnisse und zur Aufhebung der Verordnungen (EWG) Nr. 922/72, (EWG) Nr. 234/79, (EG) Nr. 1037/2001 und (EG) Nr. 1234/2007 (ABl. L 347 vom 20.12.2013, S. 671) in der jeweils geltenden Fassung und der zu ihrer Durchführung erlassenen Rechtsakte der Europäischen Union hinsichtlich <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>der Beihilfezahlungen an anerkannte Erzeugerorganisationen im Hopfensektor,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>des Integrierten Verwaltungs- und Kontrollsystems sowie der Durchführung und Kontrolle grundlegender Anforderungen nach Artikel 93 in Verbindung mit Anhang II der Verordnung (EU) Nr. 1306/2013 hinsichtlich der flächenbezogenen Maßnahmen des Weinsektors nach Artikel 46 der Verordnung (EU) Nr. 1308/2013,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>der finanziellen Unterstützung durch die Europäische Union, die den Erzeugerorganisationen im Sektor Obst und Gemüse gewährt werden kann,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>der Mitteilung von Angaben im Tabaksektor,</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>des Direktzahlungen-Durchführungsgesetzes und der Direktzahlungen-Durchführungsverordnung,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>des InVeKoS-Daten-Gesetzes,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>des Agrarzahlungen-Verpflichtungengesetzes und der Agrarzahlungen-Verpflichtungenverordnung.</LA></DD></DL></P><P>(2) Auf die in Absatz 1 Nummer 3 Buchstabe c bezeichnete Stützungsregelung ist nur § 17 Absatz 2 anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016610015BJNE000202119",
        "name": "§ 2",
        "title": "Zuständigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR016610015BJNG000100000"
        },
        "body": "<P>(1) Soweit in dieser Verordnung oder den in § 1 Absatz 1 Nummer 4 bis 6 genannten Vorschriften nichts anderes bestimmt ist, sind für die Durchführung dieser Verordnung und der in § 1 Absatz 1 genannten Vorschriften die nach Landesrecht zuständigen Stellen des Landes (Landesstellen) örtlich zuständig, in dem der Betriebsinhaber seinen Betriebssitz hat.</P><P>(2) Der für die Bestimmung der zuständigen Landesstelle maßgebliche Betriebssitz ist vorbehaltlich einer Zuständigkeitsübernahme nach Absatz 3 der Ort, der im Zuständigkeitsbezirk des Finanzamtes liegt, das für die Festsetzung der Einkommensteuer des Betriebsinhabers zuständig ist. Bei Körperschaften, Personenvereinigungen und Vermögensmassen ist die Landesstelle zuständig, in deren Bezirk sich die Geschäftsleitung befindet.</P><P>(3) Hat der Betriebsinhaber nur eine Betriebsstätte und liegt diese Betriebsstätte in einem anderen Land als der Betriebssitz, kann die Landesstelle, in deren Bezirk die Betriebsstätte liegt, im Einvernehmen mit der nach Absatz 2 örtlich zuständigen Landesstelle und mit Zustimmung des Betriebsinhabers die Zuständigkeit im Anwendungsbereich dieser Verordnung übernehmen; Betriebssitz ist dann der Ort der Betriebsstätte.</P><P>(3a) Liegen Flächen, die im Rahmen der Durchführung der in § 1 genannten Vorschriften zu kontrollieren sind, in einem anderen Land als der Betriebssitz, wird die Kontrolle, wenn sie nicht durch das Land durchgeführt werden kann, in dem der Betriebssitz liegt, durch das Land durchgeführt, in dem die Flächen liegen. Die zuständige Stelle dieses Landes führt die Kontrolle nach Abstimmung mit der zuständigen Stelle des Landes, in dem der Betriebssitz liegt, durch und übermittelt ihr die Kontrollergebnisse.</P><P>(4) Die Bundesanstalt für Landwirtschaft und Ernährung (Bundesanstalt) ist zuständig für die Durchführung dieser Verordnung, soweit sie sich bezieht auf <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Kontrolle des Tetrahydrocannabinolgehalts des Hanfs im Rahmen der in § 1 Absatz 1 Nummer 2 Buchstabe a bezeichneten Stützungsregelung,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in Artikel 9 Absatz 5 der Delegierten Verordnung (EU) Nr. 639/2014 der Kommission vom 11. März 2014 zur Ergänzung der Verordnung (EU) Nr. 1307/2013 des Europäischen Parlaments und des Rates mit Vorschriften über Direktzahlungen an Inhaber landwirtschaftlicher Betriebe im Rahmen von Stützungsregelungen der Gemeinsamen Agrarpolitik und zur Änderung des Anhangs X der genannten Verordnung (ABl. L 181 vom 20.6.2014, S. 1) in der jeweils geltenden Fassung vorgesehene Beantragung bei der Europäischen Kommission,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bekanntmachung der in Artikel 9 Absatz 5 der Delegierten Verordnung (EU) Nr. 639/2014 bezeichneten Hanfsorten,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die in § 1 Absatz 1 Nummer 3 Buchstabe a genannten Zahlungen an anerkannte Erzeugerorganisationen im Hopfensektor,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die in § 1 Absatz 1 Nummer 3 Buchstabe d genannte Mitteilung von Angaben im Tabaksektor.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016610015BJNE000300000",
        "name": "§ 3",
        "title": "Referenzflächensysteme",
        "parent": {
          "type": "heading",
          "id": "BJNR016610015BJNG000100000"
        },
        "body": "<P>(1) Die Landesregierungen bestimmen durch Rechtsverordnung nach § 6 Absatz 1 Nummer 2 in Verbindung mit Absatz 5 Satz 1 des Marktorganisationsgesetzes, auf welche der nachfolgend genannten Referenzparzellen sich das nach dem in § 1 Absatz 1 Nummer 1 genannten Rechtsakt zu errichtende System zur Identifizierung landwirtschaftlicher Parzellen stützt: <DL Font=\"normal\" Indent=\"22\"><DT>1. Feldblock:</DT><DD><LA>eine von dauerhaften Grenzen umgebene zusammenhängende landwirtschaftliche Fläche eines oder mehrerer Betriebsinhaber,</LA></DD><DT>2. Schlag:</DT><DD><LA>eine zusammenhängende landwirtschaftliche Fläche, die von einem Betriebsinhaber mit einem von der Landesstelle vor der Antragstellung für die Zwecke der Antragsbearbeitung festgelegten Nutzungscode im Sammelantrag angegeben wird,</LA></DD><DT>3. Feldstück:</DT><DD><LA>eine zusammenhängende landwirtschaftliche Fläche eines Betriebsinhabers,</LA></DD><DT>4. Flurstück:</DT><DD><LA>eine im Kataster abgegrenzte Fläche.</LA></DD></DL>Ackerland, Dauergrünland und Dauerkulturflächen sind geografisch getrennt zu erfassen durch Bildung gesonderter Polygone innerhalb der bestehenden Referenzparzellen oder durch Bildung gesonderter Referenzparzellen.</P><P>(2) Zu den Referenzparzellen nach Absatz 1 Satz 1 Nummer 1 bis 4 gehören auch die in Artikel 32 Absatz 2 Buchstabe b der Verordnung (EU) Nr. 1307/2013 bezeichneten Flächen, soweit sie nicht bereits nach Absatz 1 erfasst werden. Diese Flächen sind getrennt geografisch zu erfassen durch Bildung gesonderter Referenzparzellen oder durch Polygone innerhalb bestehender Referenzparzellen.</P><P>(3) Unbeschadet des Artikels 5 Absatz 1 Unterabsatz 1 der Delegierten Verordnung (EU) Nr. 640/2014 der Kommission vom 11. März 2014 zur Ergänzung der Verordnung (EU) Nr. 1306/2013 des Europäischen Parlaments und des Rates in Bezug auf das integrierte Verwaltungs- und Kontrollsystem und die Bedingungen für die Ablehnung oder Rücknahme von Zahlungen sowie für Verwaltungssanktionen im Rahmen von Direktzahlungen, Entwicklungsmaßnahmen für den ländlichen Raum und der Cross-Compliance (ABl. L 181 vom 20.6.2014, S. 48) in der jeweils geltenden Fassung gehören zu den Referenzflächen auch die Landschaftselemente nach § 19. Zur Durchführung des Flächendatenabgleichs ist der in der Anlage bezeichnete Flächenidentifikator zu verwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016610015BJNE000401124",
        "name": "§ 4",
        "title": "Begriff der landwirtschaftlichen Parzelle",
        "parent": {
          "type": "heading",
          "id": "BJNR016610015BJNG000100000"
        },
        "body": "<P>(1) Landwirtschaftliche Parzelle ist ein Schlag.</P><P>(2) Abweichend von Absatz 1 bilden Schläge, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die aus im Umweltinteresse genutzten Ackerflächen im Sinne des § 28 oder des § 29 der Direktzahlungen-Durchführungsverordnung bestehen, zusammen mit einem angrenzenden Ackerschlag desselben Betriebsinhabers,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die aus im Umweltinteresse genutzten Dauergrünlandflächen im Sinne des § 28 der Direktzahlungen-Durchführungsverordnung bestehen, zusammen mit einem angrenzenden Ackerschlag desselben Betriebsinhabers</LA></DD></DL>eine landwirtschaftliche Parzelle.</P><P>(3) Abweichend von Absatz 1 können die Landesregierungen nach § 6 Absatz 1 Nummer 2 in Verbindung mit Absatz 5 Satz 1 des Marktorganisationsgesetzes durch Rechtsverordnung bestimmen, dass zusammenhängende <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>landwirtschaftliche Flächen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>nichtlandwirtschaftliche Flächen, auf die Artikel 32 Absatz 2 Buchstabe b der Verordnung (EU) Nr. 1307/2013 anzuwenden ist,</LA></DD></DL>mit unterschiedlichen Nutzungscodes, die zu einer Kulturgruppe gehören und deren Nutzungen innerhalb der Kulturgruppe nicht getrennt angegeben werden müssen, als eine landwirtschaftliche Parzelle gelten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016610015BJNE000500000",
        "name": "§ 5",
        "title": "Muster, Vordrucke und Formulare",
        "parent": {
          "type": "heading",
          "id": "BJNR016610015BJNG000100000"
        },
        "body": "<P>Soweit die Landesstellen oder die Bundesanstalt für Anträge, Verträge, Erklärungen oder Meldungen Muster bekannt geben oder Vordrucke oder Formulare auch elektronisch bereithalten, sind diese zu verwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016610015BJNE000601124",
        "name": "§ 6",
        "title": "Elektronische Kommunikation",
        "parent": {
          "type": "heading",
          "id": "BJNR016610015BJNG000100000"
        },
        "body": "<P>(1) Eine nach dieser Verordnung angeordnete Schriftform kann durch die elektronische Form ersetzt werden. Der elektronischen Form genügt ein elektronisches Dokument, bei dem ein von der Landesstelle oder der Bundesanstalt zugelassenes Authentifizierungsverfahren verwendet wird. Die zuständigen Behörden können <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Verwendung einer qualifizierten elektronischen Signatur,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die unmittelbare Abgabe der Erklärung in einem elektronischen Formular, das von der Behörde in einem Eingabegerät oder über öffentlich zugängliche Netze zur Verfügung gestellt wird,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Versendung eines elektronischen Dokuments an die Behörde mit der Versandart nach § 5 Absatz 5 des De-Mail-Gesetzes oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>sonstige Authentifizierungsverfahren, die den Anforderungen an die elektronische Übermittlung von Daten im Sinne des Artikels 11 Absatz 1 der Durchführungsverordnung (EU) Nr. 809/2014 genügen,</LA></DD></DL>zulassen. § 3a Absatz 2 Satz 3 des Verwaltungsverfahrensgesetzes ist bei der Verwendung qualifizierter elektronischer Signaturen entsprechend anzuwenden. § 3a Absatz 2 Satz 5 des Verwaltungsverfahrensgesetzes ist im Falle des Satzes 3 Nummer 2 entsprechend anzuwenden.</P><P>(2) Ist ein der Landesstelle oder der Bundesanstalt übermitteltes elektronisches Dokument zur Bearbeitung nicht geeignet, teilt die Landesstelle oder die Bundesanstalt dies dem Absender unter Angabe der für sie geltenden technischen Rahmenbedingungen unverzüglich mit. Macht ein Empfänger geltend, er könne das von der Landesstelle oder der Bundesanstalt übermittelte elektronische Dokument nicht bearbeiten, hat sie es ihm erneut in einem geeigneten Format oder als Schriftstück zu übermitteln.</P><P>(3) Für die Übermittlung elektronischer Dokumente sowie für die Übermittlung der einem elektronisch übermittelten Dokument beizufügenden Dokumente, die nicht elektronisch übermittelt werden oder nicht elektronisch übermittelt werden können, sind die geltenden Fristen gleichermaßen wie bei nicht elektronischer Übermittlung zu beachten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR016610015BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Gemeinsame Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR016610015BJNG000300000",
        "name": "Unterabschnitt 1",
        "title": "Sammelantrag",
        "parent": {
          "type": "heading",
          "id": "BJNR016610015BJNG000200000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016610015BJNE000801118",
        "name": "§ 8",
        "title": "Betriebsbezogene Angaben",
        "parent": {
          "type": "heading",
          "id": "BJNR016610015BJNG000300000"
        },
        "body": "<P>(1) Der Betriebsinhaber hat in Bezug auf seinen Betrieb im Antrag anzugeben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name oder Firma einschließlich Rechtsform,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geburtsdatum, soweit es sich bei dem Antragsteller um eine natürliche Person handelt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gründungsdatum bei anderen Antragstellern als natürlichen Personen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anschrift,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebsnummer,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bankverbindung des Betriebsinhabers,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">das zuständige Finanzamt,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle mehrerer Betriebsteile Name, Anschrift und die nach der Viehverkehrsordnung vorgesehenen Registriernummern dieser Betriebsteile,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle einer Bevollmächtigung Name und Anschrift der bevollmächtigten Person.</LA></DD></DL></P><P>(2) Zusätzlich kann der Betriebsinhaber in seinem Antrag freiwillig Telefonnummer, Faxnummer oder E-Mail-Adresse angeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016610015BJNE000903124",
        "name": "§ 9",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR016610015BJNG000300000"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016610015BJNE003903124",
        "name": "§ 10",
        "title": "Flächenbezogene Angaben",
        "parent": {
          "type": "heading",
          "id": "BJNR016610015BJNG000300000"
        },
        "body": "<P>(1) In Bezug auf die im Sammelantrag anzugebenden Flächen hat der Betriebsinhaber <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">alle landwirtschaftlichen Parzellen sowie alle berücksichtigungsfähigen Flächen im Sinne des Artikels 32 Absatz 2 Buchstabe b der Verordnung (EU) Nr. 1307/2013 grafisch in das von der Landesstelle zur Verfügung gestellte geografische Beihilfeantragsformular im Sinne des Artikels 17 Absatz 1 der Durchführungsverordnung (EU) Nr. 809/2014 einzuzeichnen oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die im geografischen Beihilfeantragsformular vorgeschlagenen Flächen nach Prüfung zu bestätigen.</LA></DD></DL>Satz 1 gilt entsprechend für Landschaftselemente im Sinne des § 19 Absatz 1 Nummer 1 und Nummer 4 sowie für im Umweltinteresse genutzte Flächen im Sinne des § 28 oder des § 29 der Direktzahlungen-Durchführungsverordnung. Auf Terrassen und Einzelbäume ist Satz 2 mit der Maßgabe anzuwenden, dass lediglich deren Länge oder Standort einzuzeichnen oder zu bestätigen ist.</P><P>(2) Zusätzlich zu den Angaben nach Absatz 1 hat der Betriebsinhaber getrennt nach ihrer Nutzung unter Angabe des von der zuständigen Landesstelle vorgesehenen Nutzungscodes <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für jede landwirtschaftliche Parzelle des Betriebes die Hauptkultur im Zeitraum 1. Juni bis 15. Juli des Antragsjahres,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sämtliche nichtlandwirtschaftlichen Flächen im Sinne des Artikels 32 Absatz 2 Buchstabe b der Verordnung (EU) Nr. 1307/2013 des Betriebes</LA></DD></DL>anzugeben. Dabei sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hopfenflächen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Flächen, die für den Anbau von Hanf genutzt werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tabakflächen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Dauergrünlandflächen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht unter Nummer 4 erfasste Flächen, die für den Anbau von Gras oder anderen Grünfutterpflanzen im Sinne des Artikels 4 Absatz 1 Buchstabe i der Verordnung (EU) Nr. 1307/2013 genutzt werden,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">landwirtschaftliche Flächen, die nicht für eine landwirtschaftliche Tätigkeit im Sinne des Artikels 4 Absatz 1 Buchstabe c Unterbuchstabe i der Verordnung (EU) Nr. 1307/2013 genutzt werden und die nicht als ökologische Vorrangflächen ausgewiesen werden,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Flächen, für die ein Antrag auf Basisprämie gestellt wird,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Flächen im Sinne des Artikels 32 Absatz 2 Buchstabe b der Verordnung (EU) Nr. 1307/2013</LA></DD></DL>besonders zu bezeichnen. Soweit eine Fläche, die für den Anbau von Hanf genutzt werden soll, nicht bereits nach den Bestimmungen der Sätze 1 und 2 besonders zu bezeichnen ist, ist diese zusätzlich besonders zu bezeichnen und die für die Aussaat vorgesehene Sorte anzugeben.</P><P>(3) Im Falle des § 4 Absatz 2 ist jeder Schlag getrennt mit dem entsprechenden Nutzungscode anzugeben.</P><P>(4) Im Falle der Nutzung einer landwirtschaftlichen Fläche, für die ein Antrag auf Basisprämie gestellt wird, auch für eine nichtlandwirtschaftliche Tätigkeit, die vor dem Zeitpunkt der Antragstellung begonnen oder stattgefunden hat, hat der Betriebsinhaber im Sammelantrag <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Art der nichtlandwirtschaftlichen Tätigkeit und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Beginn und das Ende der nichtlandwirtschaftlichen Tätigkeit</LA></DD></DL>anzugeben. Ausgenommen von der Pflicht zur Angabe nach Satz 1 ist die Nutzung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">von landwirtschaftlichen Flächen für Wintersport,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">von Dauergrünlandflächen für die Lagerung von Holz</LA></DD></DL>außerhalb der Vegetationsperiode. Ausgenommen von der Pflicht zur Angabe nach Satz 1 ist ferner die Nutzung landwirtschaftlicher Flächen zur vorübergehenden Lagerung von Erzeugnissen aus der landwirtschaftlichen Tätigkeit des Betriebsinhabers oder von Betriebsmitteln für die landwirtschaftliche Tätigkeit des Betriebsinhabers, wenn die Erzeugnisse oder Betriebsmittel <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf mit Kulturpflanzen genutzten Ackerflächen –ausgenommen Ackerflächen, die für den Anbau von Gras, anderen Grünfutterpflanzen oder stickstoffbindenden Pflanzen mit Ausnahme der in § 32 Absatz 2 der Direktzahlungen-Durchführungsverordnung genannten Arten genutzt werden – außerhalb des Zeitraums zwischen Aussaat und Ernte gelagert werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf allen anderen landwirtschaftlichen Flächen –einschließlich Ackerflächen, die für den Anbau von Gras, anderen Grünfutterpflanzen oder stickstoffbindenden Pflanzen mit Ausnahme der in § 32 Absatz 2 der Direktzahlungen-Durchführungsverordnung genannten Arten genutzt werden – <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">außerhalb der Vegetationsperiode oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">innerhalb der Vegetationsperiode nicht länger als 14 aufeinanderfolgende Tage oder insgesamt an nicht mehr als 21 Tagen im Kalenderjahr</LA></DD></DL>gelagert werden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016610015BJNE004200124",
        "name": "§ 10a",
        "title": "Zusätzliche Angaben für bestimmte Flächen im Antragsjahr 2018",
        "parent": {
          "type": "heading",
          "id": "BJNR016610015BJNG000300000"
        },
        "body": "<P>(1) Der Betriebsinhaber kann den Nachweis, dass eine Fläche, für die im Jahr 2017 die Voraussetzungen für die Bewertung als Dauergrünland im Rahmen der für das Jahr 2017 geltenden Vorschriften über die Direktzahlungen vorlagen, aufgrund des § 2a der Direktzahlungen-Durchführungsverordnung für das Jahr 2018 nicht mehr als Dauergrünland zu bewerten ist, schriftlich im Zusammenhang mit dem Sammelantrag für das Jahr 2018 führen, jedoch spätestens bis zum 11. Juni 2018.</P><P>(2) Für den Nachweis sind folgende Angaben und Unterlagen beizufügen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Lage und Größe der betroffenen Fläche,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>ein geeigneter Nachweis für das gemäß § 2a der Direktzahlungen-Durchführungsverordnung zu berücksichtigende Umpflügen.</LA></DD></DL>Von der Beifügung eines Nachweises gemäß Satz 1 Nummer 2 kann abgesehen werden, soweit das Umpflügen durch Angaben zu den Nutzungscodes für die betroffene Fläche aus den Sammelanträgen für frühere Jahre nachgewiesen werden soll. Die betreffenden Sammelanträge sind dann anzugeben.</P><P>(3) Für eine bereits vor dem Jahr 2018 und im Jahr 2018 weiterhin zum Anbau von Gras oder anderen Grünfutterpflanzen genutzte Fläche, für die im Jahr 2017 nicht die Voraussetzungen für die Bewertung als Dauergrünland im Rahmen der für das Jahr 2017 geltenden Vorschriften über die Direktzahlungen vorlagen, kann ein vor Stellung des Sammelantrags für das Jahr 2018 erfolgtes Umpflügen schriftlich im Zusammenhang mit dem Sammelantrag für das Jahr 2018 nachgewiesen werden. Absatz 1 und Absatz 2 Satz 1 gelten entsprechend. Nachweise, die sich aus den Angaben zu den Nutzungscodes für die betroffene Fläche aus den Sammelanträgen für die Jahre bis einschließlich 2018 ergeben, werden von der Landesstelle von Amts wegen berücksichtigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016610015BJNE001105119",
        "name": "§ 11",
        "title": "Besondere Angaben für die Zwecke der Überprüfung der Zahlung für dem Klima- und Umweltschutz förderliche Landbewirtschaftungsmethoden",
        "parent": {
          "type": "heading",
          "id": "BJNR016610015BJNG000300000"
        },
        "body": "<P>(1) In Bezug auf die Flächennutzung im Umweltinteresse im Sinne des Artikels 46 der Verordnung (EU) Nr. 1307/2013 hat der Betriebsinhaber, der im Umweltinteresse genutzte Flächen auszuweisen hat, im Sammelantrag anzugeben, welche Flächen er als im Umweltinteresse genutzte Flächen ausweist. Dabei sind Lage und Art der Flächen sowie <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Flächengröße, für Terrassen und einzeln stehende Bäume im Sinne des § 33 der Direktzahlungen-Durchführungsverordnung jedoch nur die Länge der Terrasse in Meter und die Anzahl dieser Bäume je landwirtschaftlicher Parzelle,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Flächen mit Niederwald mit Kurzumtrieb sowie für Flächen mit stickstoffbindenden Pflanzen die auf diesen Flächen angebauten oder zum Anbau vorgesehenen Arten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Flächen mit Zwischenfruchtanbau oder Gründecke, ob die Einsaat einer Kulturpflanzenmischung oder die Untersaat von Gras oder Leguminosen in eine Hauptkultur erfolgt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Pufferstreifen im Sinne des Artikels 46 Absatz 2 Buchstabe d der Verordnung (EU) Nr. 1307/2013, soweit zutreffend, Lage und Größe darin enthaltener Ufervegetationsstreifen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">für für Honigpflanzen genutztes brachliegendes Land (pollen- und nektarreiche Arten) das Jahr der Aussaat einer Mischung gemäß § 32a Absatz 2 der Direktzahlungen-Durchführungsverordnung,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Flächen mit Miscanthus sowie für Flächen mit Silphium perfoliatum, das Jahr der Anlage der Art, wenn die Anlage im Jahr der Stellung des Sammelantrags erfolgt,</LA></DD></DL>anzugeben.</P><P>(1a) Bei Flächennutzung im Umweltinteresse im Sinne des Artikels 46 Absatz 2 Buchstabe a, i und j der Verordnung (EU) Nr. 1307/2013 hat der Betriebsinhaber im Sammelantrag zu bestätigen, dass er Kenntnis von dem gemäß Artikel 45 Absatz 10b, auch in Verbindung mit Absatz 10c, der Verordnung (EU) Nr. 639/2014 geltenden Verbot der Anwendung von Pflanzenschutzmitteln auf diesen Flächen hat.</P><P>(2) Der Betriebsinhaber hat in Bezug auf seinen Betrieb im Sammelantrag anzugeben, ob er für das Antragsjahr die Anforderungen für die ökologische Landwirtschaft nach Artikel 29 Absatz 1 der Verordnung (EG) Nr. 834/2007 des Rates vom 28. Juni 2007 über die ökologische/biologische Produktion und die Kennzeichnung von ökologischen/biologischen Erzeugnissen und zur Aufhebung der Verordnung (EWG) Nr. 2092/91 (ABl. L 189 vom 20.7.2007, S. 1) in der jeweils geltenden Fassung erfüllt. In diesem Fall hat der Betriebsinhaber der Landesstelle bis zu dem in § 7 Absatz 1 in Verbindung mit den Artikeln 12 und 13 der Delegierten Verordnung (EU) Nr. 640/2014 vorgesehenen Schlusstermin für die Einreichung des Sammelantrags Kopien der Bescheinigungen nach Artikel 29 Absatz 1 der Verordnung (EG) Nr. 834/2007 vorzulegen, die das Antragsjahr umfassen. Liegt eine solche Bescheinigung für einen Teil des Antragsjahres noch nicht vor, ist diese unverzüglich nach ihrer Ausstellung nachzureichen. Auf die vorgenannten Vorlagen kann die Landesstelle verzichten, wenn sie bereits auf anderem Wege Kenntnis von dem Vorliegen der jeweils gültigen Bescheinigungen erlangt hat.</P><P>(3) Befindet sich der Betriebsinhaber mit seinem Betrieb in Umstellung im Sinne des Artikels 17 Absatz 1 der Verordnung (EG) Nr. 834/2007 und kann er die in Absatz 2 Satz 2 vorgesehenen Bescheinigungen nicht vorlegen, so hat er abweichend von Absatz 2 Satz 2 einen geeigneten Nachweis vorzulegen, dass er die in Absatz 2 Satz 1 bezeichneten Anforderungen erfüllt. Befindet sich der Betrieb im ersten Jahr der Umstellung, müssen diese Nachweise mindestens den Zeitraum vom Tag der Einreichung des Sammelantrages bis zum 31. Dezember des Antragsjahres umfassen. Sobald eine Bescheinigung nach Artikel 29 Absatz 1 der Verordnung (EG) Nr. 834/2007 ausgestellt wird, hat er diese unverzüglich nachzureichen.</P><P>(4) Einen Fall des Artikels 43 Absatz 10 der Verordnung (EU) Nr. 1307/2013 hat der Betriebsinhaber unter Beifügen geeigneter Nachweise geltend zu machen. Ein Betriebsinhaber, der die Anforderungen gemäß Artikel 29 Absatz 1 der Verordnung (EG) Nr. 834/2007 für die ökologische Landwirtschaft gesamtbetrieblich oder für einzelne Einheiten geltend macht, hat anzugeben, wenn er von der Ausnahme nach Artikel 43 Absatz 11 der Verordnung (EU) Nr. 1307/2013 keinen Gebrauch machen will, und in diesem Fall die Angaben nach Absatz 1 zu machen. Ein Betriebsinhaber, der nach Artikel 44 Absatz 3 Buchstabe c der Verordnung (EU) Nr. 1307/2013 von den Anforderungen dieses Artikels befreit sein will, hat dies anzugeben.</P><P>(5) Werden im Falle des Absatzes 2 die Anforderungen nicht gesamtbetrieblich erfüllt, sondern dienen nur einzelne Einheiten des Betriebes der ökologischen Produktion, hat der Betriebsinhaber diese Einheiten zu nennen und die betreffenden Flächen in seinem Antrag als der ökologischen Produktion dienend auszuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016610015BJNE003703119",
        "name": "§ 11a",
        "title": "Änderung bei Flächennutzungen im Umweltinteresse",
        "parent": {
          "type": "heading",
          "id": "BJNR016610015BJNG000300000"
        },
        "body": "<P>(1) Der Betriebsinhaber kann eine Änderung im Sinne des Artikels 15 Absatz 2 Unterabsatz 3 Satz 1 der Durchführungsverordnung (EU) Nr. 809/2014 seines Sammelantrages bezüglich der von ihm darin aufgeführten Flächen im Sinne des Artikels 46 Absatz 2 Buchstabe a, d, f, g, i, j, k, l oder m der Verordnung (EU) Nr. 1307/2013 auch nach dem in Artikel 13 Absatz 3 der Delegierten Verordnung (EU) Nr. 640/2014 genannten Datum beantragen. Satz 1 gilt auch für Flächen im Sinne des Artikels 46 Absatz 2 Buchstabe c der Verordnung (EU) Nr. 1307/2013, soweit es sich nicht um Flächen im Sinne des § 8 Absatz 1 und 2 der Agrarzahlungen-Verpflichtungenverordnung handelt.</P><P>(2) In dem Antrag ist anzugeben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung, Größe, Lage und Art der Flächen, die nach dem Sammelantrag vor der beantragten Änderung der Erfüllung der Verpflichtungen des Artikels 46 Absatz 1 der Verordnung (EU) Nr. 1307/2013 dienen sollten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung, Größe, Lage und Art der Flächen, die anstelle der in Nummer 1 genannten Flächen die Verpflichtungen im Sinne des Artikels 46 Absatz 1 der Verordnung (EU) Nr. 1307/2013 erfüllen sollen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Begründung für den Änderungsantrag,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Erklärung im Sinne des § 11 Absatz 1a.</LA></DD></DL>Geeignete Nachweise, mit denen die angeführten Gründe belegt werden können, sind dem Antrag beizufügen. Abweichend von Satz 1 Nummer 3 und Satz 2 sind eine Begründung und geeignete Nachweise nicht erforderlich in den Fällen, in denen lediglich eine Fläche im Sinne des Artikels 46 Absatz 2 Buchstabe i der Verordnung (EU) Nr. 1307/2013 mit Zwischenfruchtanbau durch eine andere Fläche im Sinne des Artikels 46 Absatz 2 Buchstabe i der Verordnung (EU) Nr. 1307/2013 mit Zwischenfruchtanbau ersetzt wird.</P><P>(3) Die Landesstelle genehmigt die Änderung mit Ausnahme der Fälle des Artikels 15 Absatz 3 der Durchführungsverordnung (EU) Nr. 809/2014, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Änderungsantrag spätestens am 1. Oktober eines Jahres bei der Landesstelle eingegangen ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die in Absatz 2 Satz 1 Nummer 2 genannten Ersatzflächen bereits im Sammelantrag enthalten sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ersatzflächen im Sinne des Artikels 46 Absatz 2 Buchstabe i der Verordnung (EU) Nr. 1307/2013 mit Zwischenfruchtanbau genutzt werden und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch die Änderung eine Fläche im Sinne des Artikels 46 Absatz 2 Buchstabe i der Verordnung (EU) Nr. 1307/2013 mit Zwischenfruchtanbau durch eine andere Fläche im Sinne des Artikels 46 Absatz 2 Buchstabe i der Verordnung (EU) Nr. 1307/2013 mit Zwischenfruchtanbau ersetzt wird.</LA></DD></DL>Abweichend von Satz 1 Nummer 4 ist die Änderung auch dann zu genehmigen, wenn die vom Antragsteller vorgetragenen Gründe eine nachträgliche Änderung des Sammelantrags rechtfertigen.</P><P>(4) Rechtfertigende Gründe im Sinne des Absatzes 3 Satz 2 sind Umstände, die der Antragsteller zum Zeitpunkt des Stellens des Sammelantrags noch nicht absehen konnte und die einer Erfüllung seiner Verpflichtung aus Artikel 46 Absatz 1 der Verordnung (EU) Nr. 1307/2013 mit den ursprünglich genannten Flächen entgegenstehen.</P><P>(5) Die Änderung des Sammelantrags gilt als genehmigt, wenn die Landesstelle nicht innerhalb eines Zeitraums von 10 Arbeitstagen nach dem Tag des Eingangs des Antrags dem Antragsteller schriftlich mitteilt, dass die Voraussetzungen für eine Genehmigung nicht vorliegen oder dass die Prüfung noch nicht abgeschlossen ist.</P><P>(6) Die Anerkennung einer größeren gewichteten Fläche als die sich aus dem ursprünglichen Sammelantrag ergebende gewichtete Fläche für eine Nutzung im Umweltinteresse im Sinne des Artikels 46 Absatz 1 der Verordnung (EU) Nr. 1307/2013 ist ausgeschlossen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016610015BJNE001201124",
        "name": "§ 12",
        "title": "Angaben bei Anbau von Nutzhanf",
        "parent": {
          "type": "heading",
          "id": "BJNR016610015BJNG000300000"
        },
        "body": "<P>Werden im Sammelantrag Direktzahlungen für Flächen, auf denen Hanf angebaut werden soll, beantragt, hat der Betriebsinhaber das amtliche Etikett des Saatguts bei der Landesstelle gemäß Artikel 17 Absatz 7 der Verordnung (EU) Nr. 809/2014 einzureichen. Bei einer Aussaat nach dem 30. Juni des Antragsjahres ist das amtliche Etikett des Saatguts bis spätestens 1. September des Antragsjahres einzureichen. Bezieht sich das vorzulegende amtliche Etikett auf Saatgut, das von mehreren Betriebsinhabern verwendet wurde, so ist das Etikett nach Wahl der betroffenen Betriebsinhaber von einem von ihnen vorzulegen sowie von jedem der Betriebsinhaber zugleich eine Erklärung über die Aufteilung des Saatguts vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016610015BJNE001300000",
        "name": "§ 13",
        "title": "Angaben beim Anbau von Hopfen",
        "parent": {
          "type": "heading",
          "id": "BJNR016610015BJNG000300000"
        },
        "body": "<P>Soweit der Betriebsinhaber Hopfenerzeuger ist, hat er im Sammelantrag zusätzlich anzugeben, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ob und welcher anerkannten Hopfenerzeugerorganisation er angehört und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>getrennt nach Fläche, welche Hopfensorten er anbaut.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016610015BJNE003800118",
        "name": "§ 13a",
        "title": "Angaben bei Niederwald mit Kurzumtrieb",
        "parent": {
          "type": "heading",
          "id": "BJNR016610015BJNG000300000"
        },
        "body": "<P>Soweit der Betriebsinhaber Flächen mit Niederwald mit Kurzumtrieb im Sinne des § 3 der Direktzahlungen-Durchführungsverordnung im Sammelantrag angibt, hat er zusätzlich anzugeben: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Jahr der Anlage des Niederwalds mit Kurzumtrieb und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Jahr der letzten Ernte des Niederwalds mit Kurzumtrieb.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016610015BJNE001400000",
        "name": "§ 14",
        "title": "Erklärung bei Beantragung der Umverteilungsprämie",
        "parent": {
          "type": "heading",
          "id": "BJNR016610015BJNG000300000"
        },
        "body": "<P>Soweit der Betriebsinhaber die Umverteilungsprämie beantragt, hat er im Sammelantrag für den Fall, dass er seinen Betrieb nach dem 18. Oktober 2011 aufgespalten hat oder sein Betrieb aus einer solchen Aufspaltung hervorgegangen ist, zusätzlich zu erklären, dass diese Aufspaltung nicht einzig zu dem Zweck erfolgt ist, in den Genuss der Umverteilungsprämie zu kommen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016610015BJNE001501118",
        "name": "§ 15",
        "title": "Angaben bei Beantragung der Zahlung für Junglandwirte",
        "parent": {
          "type": "heading",
          "id": "BJNR016610015BJNG000300000"
        },
        "body": "<P>(1) Ein Betriebsinhaber, der eine natürliche Person ist, hat bei erstmaliger Beantragung der Zahlung für Junglandwirte im Sammelantrag den Zeitpunkt anzugeben, zu dem er sich erstmals als Betriebsleiter im Sinne des Artikels 50 Absatz 2 Buchstabe a der Verordnung (EU) Nr. 1307/2013 niedergelassen hat.</P><P>(2) Ein Betriebsinhaber, der nicht unter Absatz 1 fällt, hat bei Beantragung der Zahlung für Junglandwirte im Sammelantrag <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für jede natürliche Person, für die die Voraussetzungen des Artikels 49 Absatz 1 Buchstabe b, auch in Verbindung mit Unterabsatz 2 oder Artikel 50 der Delegierten Verordnung (EU) Nr. 639/2014 vorliegen, <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Geburtsdatum und den Zeitpunkt anzugeben, zu dem die Person die Kontrolle im Sinne des Artikels 49 Absatz 1 Buchstabe b der Delegierten Verordnung (EU) Nr. 639/2014 übernommen hat,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angabe nach Absatz 1 zu machen und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">und die Betriebsnummer anzugeben,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">unter Beifügen geeigneter Nachweise, insbesondere einer Kopie des Gesellschaftsvertrags, der Satzung oder einer diesen vergleichbaren Urkunde, die dem Betriebsinhaber zugrunde liegt, sonstiger Beschlüsse oder Auszüge aus amtlichen Registern, die rechtlichen und tatsächlichen Verhältnisse darzulegen, aus denen sich ergibt, dass die Voraussetzungen für die Gewährung der Zahlung für Junglandwirte vorliegen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016610015BJNE001601118",
        "name": "§ 16",
        "title": "Angaben hinsichtlich der Einhaltung grundlegender Anforderungen",
        "parent": {
          "type": "heading",
          "id": "BJNR016610015BJNG000300000"
        },
        "body": "<P>(1) Der zur Einhaltung grundlegender Anforderungen verpflichtete Betriebsinhaber hat im Sammelantrag Folgendes anzugeben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Arten der gehaltenen landwirtschaftlichen Nutztiere und die voraussichtliche durchschnittliche Anzahl der jeweiligen Nutztiere jeder Art im Antragsjahr,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für jede einzelne landwirtschaftliche Parzelle, ob Landschaftselemente im Sinne des § 8 Absatz 1 und 4 der Agrarzahlungen-Verpflichtungenverordnung Bestandteil dieser Parzelle sind, soweit die Landschaftselemente nicht bereits in den dem Betriebsinhaber von der zuständigen Landesstelle vorgelegten Antragsunterlagen erfasst worden sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Tatsache, ob Wirtschaftsdünger oder sonstige organische oder organisch-mineralische Düngemittel aufgenommen worden sind,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Tatsache, dass innerhalb von drei Kalenderjahren vor der Antragstellung Prämienzahlungen für die Umstrukturierung und Umstellung von Rebflächen nach der Verordnung (EU) Nr. 1308/2013 gewährt worden sind,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Tatsache der Beregnung oder sonstigen Bewässerung landwirtschaftlicher Flächen, auch soweit diese voraussichtlich im weiteren Verlauf des Kalenderjahres stattfinden wird,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Tatsache, ob Hoftankstellen oder Lagerstätten für Pflanzenschutzmittel auf dem Betrieb vorhanden sind,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Tatsache, ob <DL Font=\"normal\" Indent=\"5\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">organische Düngemittel oder Bodenverbesserungsmittel aus Materialien tierischen Ursprungs oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">organische Düngemittel oder Bodenverbesserungsmittel, die Materialien tierischen Ursprungs enthalten, außer Gülle, Jauche oder Stallmist,</LA></DD></DL>bezogen oder verwendet werden.</LA></DD></DL></P><P>(2) Die Landesregierungen können durch Rechtsverordnung nach § 9a Satz 1 und 2 in Verbindung mit § 6 Absatz 5 Satz 1 des Marktorganisationsgesetzes festlegen, dass der Betriebsinhaber zusätzlich zu den Angaben nach Absatz 1 im Sammelantrag weitere Angaben zu machen hat, soweit dies auf Grund der besonderen Gegebenheiten des jeweiligen Landes bei den grundlegenden Anforderungen erforderlich ist, um die Kontrolle ihrer Einhaltung durchzuführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR016610015BJNG000400000",
        "name": "Unterabschnitt 2",
        "title": "Sonstige gemeinsame Vorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR016610015BJNG000200000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016610015BJNE001701118",
        "name": "§ 17",
        "title": "Betriebsnummer",
        "parent": {
          "type": "heading",
          "id": "BJNR016610015BJNG000400000"
        },
        "body": "<P>(1) Die Landesstelle teilt jedem Betriebsinhaber zu Zwecken der Identifizierung eine Nummer für alle in § 1 Absatz 1 Nummer 1 bis Nummer 3 Buchstabe a und b genannten Regelungen zu (Betriebsnummer). Satz 1 ist entsprechend auf jede natürliche Person im Sinne des § 15 Absatz 2 Nummer 1 anzuwenden.</P><P>(2) Die Landesstelle teilt auf Antrag jedem Mitglied einer Erzeugerorganisation im Sektor Obst und Gemüse zum Zwecke der Identifizierung eine Betriebsnummer für die in § 1 Absatz 1 Nummer 3 Buchstabe c genannte Stützungsregelung zu, sofern das Mitglied Erzeuger ist und nicht bereits über eine Betriebsnummer verfügt.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 17 Abs. 2: Zur Anwendung vgl. § 1 Abs. 2 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR016610015BJNE001800000",
        "name": "§ 18",
        "title": "Mindestgröße einer landwirtschaftlichen Parzelle",
        "parent": {
          "type": "heading",
          "id": "BJNR016610015BJNG000400000"
        },
        "body": "<P>(1) Die Mindestgröße einer landwirtschaftlichen Parzelle im Sinne des Artikels 72 Absatz 1 Unterabsatz 2 der Verordnung (EU) Nr. 1306/2013, für die ein Antrag gestellt werden kann, beträgt 0,3 Hektar.</P><P>(2) Abweichend von Absatz 1 können die Landesregierungen durch Rechtsverordnung nach § 6 Absatz 1 Nummer 2 in Verbindung mit Absatz 5 Satz 1 des Marktorganisationsgesetzes eine kleinere Mindestgröße festlegen, soweit dies erforderlich ist, um besonderen regionalen Gegebenheiten Rechnung zu tragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016610015BJNE001901118",
        "name": "§ 19",
        "title": "Landschaftselemente",
        "parent": {
          "type": "heading",
          "id": "BJNR016610015BJNG000400000"
        },
        "body": "<P>(1) Es gelten <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Landschaftselemente im Sinne des § 8 Absatz 1 und 4 der Agrarzahlungen-Verpflichtungenverordnung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Landschaftselemente nach Maßgabe der Absätze 2 und 4,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bäume nach Maßgabe des Absatzes 3,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige, nicht von den Nummern 1 und 2 erfasste Landschaftselemente, die im Rahmen der Grundanforderung an die Betriebsführung Nummer 2 oder der Grundanforderung an die Betriebsführung Nummer 3 nach Anhang II der Verordnung (EU) Nr. 1306/2013 geschützt sind,</LA></DD></DL>über die der Betriebsinhaber verfügt, als Teil der Gesamtfläche derjenigen seiner landwirtschaftlichen Parzellen, zu der die Landschaftselemente im unmittelbaren räumlichen Zusammenhang stehen.</P><P>(2) Über die nach Absatz 1 Nummer 1 erfassten Feldraine hinaus, gelten Feldraine als Teil der beihilfefähigen Fläche im Sinne des Artikels 9 Absatz 1 Unterabsatz 1 der Delegierten Verordnung (EU) Nr. 640/2014, soweit sie innerhalb von oder zwischen landwirtschaftlichen Parzellen liegen oder an diese angrenzen und eine Gesamtbreite von zwei Metern nicht überschreiten. Feldraine im Sinne des Satzes 1 sind überwiegend mit gras- und krautartigen Pflanzen bewachsene, schmale, lang gestreckte Flächen, die nicht der landwirtschaftlichen Erzeugung dienen.</P><P>(3) Die Bestandsdichte im Sinne des Artikels 9 Absatz 3 Unterabsatz 2 Satz 1 der Delegierten Verordnung (EU) Nr. 640/2014 beträgt höchstens 100 Bäume je Hektar.</P><P>(4) Über Absatz 2 hinaus können die Landesregierungen nach Maßgabe des Artikels 9 Absatz 1 Unterabsatz 1 der Delegierten Verordnung (EU) Nr. 640/2014 durch Rechtsverordnung nach § 6 Absatz 1 Nummer 2 in Verbindung mit Absatz 5 Satz 1 des Marktorganisationsgesetzes weitere Landschaftselemente als Teil der genutzten Fläche anerkennen, soweit dies erforderlich ist, um besonderen regionalen Gegebenheiten Rechnung zu tragen.</P><P>(5) Grenzen beihilfefähige Landschaftselemente im Sinne des Absatzes 1, 2 oder 4, über die ein Betriebsinhaber verfügt, oder Teile davon sowohl an eine Dauergrünlandfläche oder Dauerkulturfläche als auch an eine Ackerfläche desselben Betriebsinhabers an, so hat dieser bei der erstmaligen Angabe im Sammelantrag diese Landschaftselemente oder Teile der Landschaftselemente dauerhaft der Dauergrünlandfläche, der Dauerkulturfläche oder der Ackerfläche zuzuordnen. Eine Änderung der Zuordnung nach Satz 1 ist durch diesen Betriebsinhaber in den Folgejahren nicht möglich, wenn die tatsächlichen Gegebenheiten der erstmaligen Zuordnung unverändert bestehen. Die Sätze 1 und 2 gelten entsprechend für Landschaftselemente, die zwischen Dauerkulturflächen und Dauergrünland liegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016610015BJNE002000000",
        "name": "§ 20",
        "title": "Gewährung von Zahlungen bei Übertragung des Betriebes",
        "parent": {
          "type": "heading",
          "id": "BJNR016610015BJNG000400000"
        },
        "body": "<P>Wird ein Betrieb nach dem Einreichen eines Antrags auf Gewährung von Zahlungen und vor Erfüllung aller Voraussetzungen für die Gewährung vollständig von einem Betriebsinhaber an einen anderen Betriebsinhaber übertragen, werden die Zahlungen abweichend von Artikel 8 Absatz 2 der Durchführungsverordnung (EU) Nr. 809/2014 dem Übertragenden gewährt, soweit alle Voraussetzungen für die Gewährung der Zahlungen erfüllt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR016610015BJNG000500000",
        "name": "Abschnitt 3",
        "title": "Verfahren bei Zahlungsansprüchen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016610015BJNE002102124",
        "name": "§ 21",
        "title": "Antrag auf Zuweisung der Zahlungsansprüche",
        "parent": {
          "type": "heading",
          "id": "BJNR016610015BJNG000500000"
        },
        "body": "<P>(1) Die Zuweisung von Zahlungsansprüchen für die Basisprämie ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bis zum 15. Mai 2015 oder,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit ein Antrag in einem späteren Jahr gestellt werden kann, bis zum 15. Mai des jeweiligen Jahres</LA></DD></DL>nach Maßgabe der nachfolgenden Vorschriften schriftlich bei der Landesstelle zu beantragen.</P><P>(2) Der Antrag auf Zuweisung von Zahlungsansprüchen ist gemeinsam mit dem Sammelantrag zu stellen. Die Beihilfefähigkeit der Fläche ist auch bei der Beantragung der Zuweisung von Zahlungsansprüchen aus der nationalen Reserve mittels Geltendmachung der Fläche als beihilfefähige Fläche für die Basisprämie im Sammelantrag in dem betreffenden Jahr nachzuweisen.</P><P>(3) In dem Antrag auf Zuweisung von Zahlungsansprüchen hat der Betriebsinhaber unter Beifügen geeigneter Nachweise anzugeben, auf welche Grundlage er seinen Anspruch stützt.</P><P>(4) Für den Antrag auf Zuweisung von Zahlungsansprüchen nach Artikel 30 Absatz 6 der Verordnung (EU) Nr. 1307/2013 an einen Junglandwirt gilt zusätzlich § 15 entsprechend.</P><P>(5) In dem Antrag auf Zuweisung von Zahlungsansprüchen nach Artikel 30 Absatz 6 der Verordnung (EU) Nr. 1307/2013 an einen Betriebsinhaber, der eine landwirtschaftliche Tätigkeit aufnimmt, hat dieser zusätzlich zu erklären, dass die jeweils einschlägigen Voraussetzungen des Artikels 30 Absatz 11 Buchstabe b der Verordnung (EU) Nr. 1307/2013 vorliegen.</P><P>(6) Sollen Fälle höherer Gewalt oder außergewöhnliche Umstände im Sinne des Artikels 2 Absatz 2 der Verordnung (EU) Nr. 1306/2013 in anderen Fällen als denen des § 22 bei der Zuweisung von Zahlungsansprüchen berücksichtigt werden, ist dies unter Beifügen geeigneter Nachweise in dem Antrag auf Zuweisung von Zahlungsansprüchen anzugeben. Die Zuweisung von Zahlungsansprüchen ist bis zum 15. Mai des Jahres, in dem wegen des Fortfalls der höheren Gewalt oder der außergewöhnlichen Umstände erstmals die Gewährung der Basisprämie in Betracht kommt, zu beantragen.</P><P>(7) Die Zuweisung von Zahlungsansprüchen in einem Fall des § 16 Absatz 5 der Direktzahlungen-Durchführungsverordnung kommt des Weiteren nur für Flächen in Betracht, die der Betriebsinhaber der Landesstelle bis zum 15. Mai 2015 unter Bezug auf die genannte Vorschrift unter Angabe der Belegenheit und Größe gemeinsam mit dem Sammelantrag schriftlich mitteilt.</P><P>(8) § 7 Absatz 5 gilt entsprechend.</P><P>(9) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016610015BJNE002200000",
        "name": "§ 22",
        "title": "Höhere Gewalt und außergewöhnliche Umstände",
        "parent": {
          "type": "heading",
          "id": "BJNR016610015BJNG000500000"
        },
        "body": "<P>Sofern der Betriebsinhaber auf Grund höherer Gewalt oder außergewöhnlicher Umstände nicht in der Lage ist, den Antrag auf Zuweisung von Zahlungsansprüchen fristgerecht zu stellen oder die Mitteilung nach § 21 Absatz 7 oder Absatz 9 fristgerecht zu machen, hat er dies der Landesstelle unter Beifügen geeigneter Nachweise innerhalb von 15 Arbeitstagen nach dem Zeitpunkt, ab dem er hierzu in der Lage ist, unter Nachholung des Antrags oder der Mitteilung schriftlich mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016610015BJNE002302124",
        "name": "§ 23",
        "title": "Übertragung von Zahlungsansprüchen",
        "parent": {
          "type": "heading",
          "id": "BJNR016610015BJNG000500000"
        },
        "body": "<P>(1) Die Übertragung von Zahlungsansprüchen haben der Übertragende sowie der Übernehmer der Landesstelle innerhalb eines Monats nach der Übertragung nach Maßgabe des Absatzes 4 zu melden. Wird die Übertragung eines Zahlungsanspruchs erst nach dem in § 7 Absatz 1 in Verbindung mit den Artikeln 12 und 13 der Delegierten Verordnung (EU) Nr. 640/2014 vorgesehenen Schlusstermin für die Einreichung des Sammelantrags eines Kalenderjahres gemeldet, so berücksichtigt die Landesstelle diesen Zahlungsanspruch bei der Entscheidung über den Antrag in Bezug auf die Stützungsregelungen im Sinne des § 1 Absatz 1 Nummer 2 für dieses Jahr nicht.</P><P>(2) Wer einen Zahlungsanspruch übernehmen will, ist, soweit er noch nicht über eine Betriebsnummer im Sinne des § 17 verfügt, verpflichtet, sich vor der Übertragung als Betriebsinhaber bei der Landesstelle registrieren zu lassen.</P><P>(3) Für die Überprüfung, ob der Übernehmer nach Maßgabe des Artikels 9 Absatz 1 der Verordnung (EU) Nr. 1307/2013 zum Bezug von Direktzahlungen berechtigt ist, wird der Sammelantrag des Übernehmers für das Jahr der Übernahme zugrunde gelegt. Soweit der Übernehmer für das betreffende Jahr keinen Sammelantrag gestellt hat oder stellt, hat er innerhalb eines Monats nach der Übertragung Angaben zu Artikel 9 Absatz 1 der Verordnung (EU) Nr. 1307/2013 schriftlich mitzuteilen.</P><P>(3a) (weggefallen)</P><P>(4) Die Meldung nach Absatz 1 muss folgende Angaben enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anzahl und Identifizierungsmerkmale der übertragenen Zahlungsansprüche,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Anschrift von Übertragendem und Übernehmer,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebsnummer von Übertragendem und Übernehmer,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeitpunkt der Übertragung,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Art des der Übertragung zugrunde liegenden Rechtsverhältnisses sowie</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei befristeter Übertragung den Beginn und das Ende der Übertragung.</LA></DD></DL></P><P>(5) Die auf Grund einer Meldung nach Absatz 1 erfolgte Registrierung der Übertragung der Zahlungsansprüche in einem Register im Sinne des Artikels 7 der Delegierten Verordnung (EU) Nr. 640/2014 ist keine Entscheidung der Landesstelle über die Wirksamkeit der Übertragung nach der Verordnung (EU) Nr. 1307/2013.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR016610015BJNG000600000",
        "name": "Abschnitt 4",
        "title": "Verfahren bei der Kleinerzeugerregelung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016610015BJNE002400000",
        "name": "§ 24",
        "title": "Teilnahme an der Kleinerzeugerregelung",
        "parent": {
          "type": "heading",
          "id": "BJNR016610015BJNG000600000"
        },
        "body": "<P>(1) Der Betriebsinhaber hat die Teilnahme an der Kleinerzeugerregelung nach Titel V der Verordnung (EU) Nr. 1307/2013 bis zum 15. Mai 2015 gemeinsam mit dem Sammelantrag schriftlich bei der Landesstelle zu beantragen.</P><P>(2) Der Betriebsinhaber hat im Antrag zusätzlich zu erklären, dass er nicht nach dem 18. Oktober 2011 die Bedingungen künstlich geschaffen hat, die es ihm ermöglichen, Vorteile aus der Teilnahme an der Kleinerzeugerregelung zu ziehen.</P><P>(3) Ein an der Kleinerzeugerregelung teilnehmender Betriebsinhaber, der beschließt aus der Kleinerzeugerregelung auszuscheiden, unterrichtet die Landesstelle hierüber gemeinsam mit dem Sammelantrag für das Jahr, in dem dies erstmals gelten soll, schriftlich.</P><P>(4) Ein Betriebsinhaber, der im Erbfall oder durch vorweggenommene Erbfolge alle Zahlungsansprüche von einem an der Kleinerzeugerregelung teilnehmenden Betriebsinhaber erhält, hat die Teilnahme an der Kleinerzeugerregelung unter Beifügen geeigneter Nachweise bei der Landesstelle bis zu dem in § 7 Absatz 1 in Verbindung mit den Artikeln 12 und 13 der Delegierten Verordnung (EU) Nr. 640/2014 vorgesehenen Schlusstermin für die Einreichung des Sammelantrags in dem Jahr, in dem er erstmals so erhaltene Zahlungsansprüche aktiviert, schriftlich zu beantragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR016610015BJNG000700000",
        "name": "Abschnitt 5",
        "title": "Verfahren bei der Genehmigung der Umwandlung von Dauergrünland im Rahmen der Zahlung für dem Klima- und Umweltschutz förderliche Landbewirtschaftungsmethoden",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016610015BJNE002502124",
        "name": "§ 25",
        "title": "Antrag auf Genehmigung der Umwandlung von Dauergrünland",
        "parent": {
          "type": "heading",
          "id": "BJNR016610015BJNG000700000"
        },
        "body": "<P>(1) Der Betriebsinhaber hat eine Genehmigung für die Umwandlung von Dauergrünland nach § 16 Absatz 3 des Direktzahlungen-Durchführungsgesetzes schriftlich bei der Landesstelle zu beantragen.</P><P>(2) In dem Antrag ist anzugeben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Lage und Größe der Fläche, für die die Genehmigung zur Umwandlung beantragt wird,</LA></DD><DT>1a.</DT><DD Font=\"normal\"><LA Size=\"normal\">die beabsichtigte Nutzung der Fläche, für die die Genehmigung zur Umwandlung beantragt wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Lage und Größe der Fläche, die als Dauergrünland angelegt wird, soweit dies Voraussetzung für eine Genehmigung ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit der Antragsteller nicht Eigentümer der Fläche im Sinne der Nummer 2 ist, der Eigentümer dieser Fläche,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit die Fläche im Sinne der Nummer 2 nicht zum Betrieb des Antragstellers gehört, der Betriebsinhaber, zu dessen Betrieb die Fläche gehört und die für die Feststellung nach § 20 Absatz 3 der Direktzahlungen-Durchführungsverordnung erforderlichen Angaben,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">gegebenenfalls die Gründe, auf Grund deren die Genehmigung ohne Anlegung einer anderen Fläche als Dauergrünland beantragt wird.</LA></DD></DL>Soll die Fläche für die Durchführung eines nach anderen Rechtsvorschriften genehmigungspflichtigen Vorhabens genutzt werden, ist dem Antrag eine Kopie der dafür erteilten Genehmigung beizufügen. Soweit die Zustimmung nach § 20 Absatz 1 oder die Bereitschaftserklärung nach § 20 Absatz 2 oder die Erklärung nach § 20 Absatz 4 Satz 3 der Direktzahlungen-Durchführungsverordnung erforderlich ist, hat der Antragsteller sie seinem Antrag beizufügen.</P><P>(3) Ohne weitere Nachweise des Betriebsinhabers berücksichtigt die Landesstelle eine Fläche, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">erstmals in einem Antrag auf Direktzahlungen für das Jahr 2015 oder ein darauffolgendes Jahr von einem Betriebsinhaber als als Dauergrünland genutzte Fläche angemeldet wurde und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">von einem Betriebsinhaber im Antrag auf Direktzahlungen für das Jahr 2014 als andere landwirtschaftliche Fläche als Dauergrünland angemeldet wurde und dies von der Landesstelle im Rahmen der Kontrolle für das Antragsjahr 2014 nicht beanstandet wurde,</LA></DD></DL>für die Zwecke des § 16 Absatz 3 des Direktzahlungen-Durchführungsgesetzes als Dauergrünland, das ab dem Jahr 2015 neu entstanden ist.</P><P>(4) Soweit die Landesstellen für die Zustimmung nach § 20 Absatz 1 oder die Bereitschaftserklärung nach § 20 Absatz 2 oder die Erklärung nach § 20 Absatz 4 Satz 3 der Direktzahlungen-Durchführungsverordnung Muster bekannt geben oder Vordrucke oder Formulare bereithalten, sind diese zu verwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016610015BJNE004001124",
        "name": "§ 25a",
        "title": "Antrag auf Aufhebung der Bestimmung von Dauergrünland als umweltsensibel",
        "parent": {
          "type": "heading",
          "id": "BJNR016610015BJNG000700000"
        },
        "body": "<P>(1) Der Antrag auf Aufhebung der Bestimmung von Dauergrünland als umweltsensibel nach § 15 Absatz 2a des Direktzahlungen-Durchführungsgesetzes ist schriftlich bei der Landesstelle zu stellen.</P><P>(2) In dem Antrag ist anzugeben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Lage und Größe der Fläche, für die die Aufhebung der Bestimmung von Dauergrünland als umweltsensibel beantragt wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die beabsichtigte Nutzung der Fläche als nichtlandwirtschaftliche Fläche.</LA></DD></DL></P><P>(3) Soll die Fläche für die Durchführung eines nach anderen Rechtsvorschriften genehmigungspflichtigen Vorhabens genutzt werden, ist dem Antrag eine Kopie der dafür erteilten Genehmigung beizufügen.</P><P>(4) Soll die Fläche für die Durchführung eines nach Bauordnungsrecht anzeige- oder sonst mitteilungspflichtigen Vorhabens genutzt werden, ist dem Antrag eine Kopie der erstatteten Anzeige beizufügen und anzugeben, wann diese gegenüber der zuständigen Stelle abgegeben worden ist, sowie zu bestätigen, dass die vom Antragsteller zu vertretenden Voraussetzungen vorliegen, damit nach den Vorschriften des Bauordnungsrechts mit der Ausführung begonnen werden darf.</P><P>(5) Soll die Fläche für die Durchführung eines nach § 34 Absatz 6 Satz 1 des Bundesnaturschutzgesetzes anzeigepflichtigen Projekts genutzt werden, ist in dem Antrag zu bestätigen, dass das Projekt nach § 34 Absatz 6 Satz 1 des Bundesnaturschutzgesetzes angezeigt worden ist. Außerdem ist entweder zu bestätigen, dass das Projekt innerhalb der einzuhaltenden Frist weder durch die zuständige Behörde untersagt worden ist, noch dass diese eine Beschränkung verfügt hat, die die beabsichtigte Nutzung ausschließt, oder dass diese mitgeteilt hat, keine solche Entscheidung zu treffen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016610015BJNE004100124",
        "name": "§ 25b",
        "title": "Mitteilungspflichten nach § 15 Absatz 2b Satz 2 und § 16 Absatz 6 Satz 2 des Direktzahlungen-Durchführungsgesetzes",
        "parent": {
          "type": "heading",
          "id": "BJNR016610015BJNG000700000"
        },
        "body": "<P>(1) Die Mitteilung nach § 15 Absatz 2b Satz 2 und die Mitteilung nach § 16 Absatz 6 Satz 2 des Direktzahlungen-Durchführungsgesetzes sind durch einen Betriebsinhaber, der für das Jahr 2017 einen Sammelantrag stellt und der die betreffende Umwandlung durchgeführt hat, schriftlich im Zusammenhang mit dem Sammelantrag für das Jahr 2017 zu machen.</P><P>(2) In der Mitteilung ist anzugeben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Lage und Größe der betroffenen Fläche,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeitpunkt, ab dem die Nutzung dieser Fläche derart geändert worden ist, dass sie keine landwirtschaftliche Fläche mehr ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die geänderte Nutzung der Fläche.</LA></DD></DL></P><P>(3) Bedurfte die Änderung der Nutzung der Fläche nach anderen Rechtsvorschriften einer Genehmigung, ist der Mitteilung eine Kopie der erforderlichen Genehmigung beizufügen oder unverzüglich nachzureichen.</P><P>(4) Soweit die Landesstelle über Daten gemäß Absatz 2 oder die Unterlage gemäß Absatz 3 verfügt und für die Mitteilung nach § 15 Absatz 2b Satz 2 und die Mitteilung nach § 16 Absatz 6 Satz 2 des Direktzahlungen-Durchführungsgesetzes Muster bekannt gibt oder Vordrucke oder Formulare auch elektronisch bereithält, kann darin von Angaben gemäß Absatz 2 oder der Beifügung der Kopie gemäß Absatz 3 abgesehen werden.</P><P>(5) In den in den §§ 19b und 20a der Direktzahlungen-Durchführungsverordnung bezeichneten Fällen gelten die Mitteilung nach § 15 Absatz 2b Satz 2 und die Mitteilung nach § 16 Absatz 6 Satz 2 des Direktzahlungen-Durchführungsgesetzes als gemacht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR016610015BJNG000800000",
        "name": "Abschnitt 6",
        "title": "Zahlungen an anerkannte Erzeugerorganisationen im Hopfensektor",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016610015BJNE002600000",
        "name": "§ 26",
        "title": "Antrag",
        "parent": {
          "type": "heading",
          "id": "BJNR016610015BJNG000800000"
        },
        "body": "<P>(1) Zahlungen im Sinne des § 1 Absatz 1 Nummer 3 Buchstabe a werden anerkannten Erzeugerorganisationen im Hopfensektor auf Antrag gewährt.</P><P>(2) Der Antrag ist schriftlich bis zu dem 30. September eines Jahres für das jeweilige Erntejahr zu stellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016610015BJNE002700000",
        "name": "§ 27",
        "title": "Meldung über Hopfenflächen",
        "parent": {
          "type": "heading",
          "id": "BJNR016610015BJNG000800000"
        },
        "body": "<P>Die Bundesanstalt übermittelt den anerkannten Erzeugerorganisationen im Hopfensektor vor dem in § 26 Absatz 2 genannten Termin die nach § 10 Absatz 1 Satz 2 Nummer 1 und § 13 erhobenen Angaben ihrer jeweiligen mit Namen und Betriebsnummer nach § 8 Absatz 1 Nummer 1 und 5 identifizierten Mitglieder zu den Hopfenflächen. Die anerkannten Erzeugerorganisationen im Hopfensektor verwenden diese Daten ausschließlich zur Identifizierung der landwirtschaftlichen Parzellen im Rahmen der Antragstellung nach den Artikeln 2 und 6 der Verordnung (EU) Nr. 738/2010 der Kommission vom 16. August 2010 mit Durchführungsbestimmungen zu Zahlungen an deutsche Erzeugerorganisationen im Hopfensektor (ABl. L 216 vom 17.8.2010, S. 11) in der jeweils geltenden Fassung hinsichtlich der Gewährung von Zahlungen nach Artikel 58 der Verordnung (EU) Nr. 1308/2013.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR016610015BJNG000900000",
        "name": "Abschnitt 7",
        "title": "Hanf",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016610015BJNE002801124",
        "name": "§ 28",
        "title": "Erntetermin, Kontrollen",
        "parent": {
          "type": "heading",
          "id": "BJNR016610015BJNG000900000"
        },
        "body": "<P>(1) Hanf darf, ausgenommen auf den nach Satz 2 festgelegten Parzellenteilen, ab Beginn der Blüte auch vor Ablauf von zehn Tagen nach Ende der Blüte geerntet werden, sobald der Betriebsinhaber eine darauf gerichtete Mitteilung von der Bundesanstalt erhalten hat. Diese Mitteilung erfolgt, wenn die Bundesanstalt den Beginn der Blüte festgestellt und die Parzellenteile festgelegt hat, die im Hinblick auf die Kontrolle nach dem in Anhang III der Delegierten Verordnung (EU) Nr. 639/2014 genannten Verfahren bis zehn Tage nach Ende der Blüte nicht abgeerntet werden dürfen.</P><P>(2) Betriebsinhaber, die Hanf entsprechend Artikel 32 Absatz 6 der Verordnung (EU) Nr. 1307/2013 anbauen, haben der Bundesanstalt den Beginn der Blüte unverzüglich nach deren Beginn schriftlich mitzuteilen.</P><P>(3) Die Hanfflächen können bei dem zu kontrollierenden Betriebsinhaber vollständig abgeerntet werden, sobald die Bundesanstalt die erforderlichen Proben für die Kontrolle des Tetrahydrocannabinolgehaltes des Hanfs genommen hat. Die Bundesanstalt teilt den Betriebsinhabern das Ergebnis der Kontrolle des Tetrahydrocannabinolgehaltes mit.</P><P>(4) Hanf, der nach dem 30. Juni des Antragsjahres ausgesät wird und vor Abschluss der Vegetationsperiode nicht mehr zur Blüte kommt, darf nach Abschluss der Vegetationsperiode geerntet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016610015BJNE002901124",
        "name": "§ 29",
        "title": "Nicht beihilfefähige Hanfsorten, Bekanntmachung",
        "parent": {
          "type": "heading",
          "id": "BJNR016610015BJNG000900000"
        },
        "body": "<P>Die Bundesanstalt macht die Hanfsorten, für die nach Artikel 9 Absatz 5 Satz 3 der Delegierten Verordnung (EU) Nr. 639/2014 keine Direktzahlungen mehr geleistet werden, bis zum 1. Januar des Antragsjahrs, ab dem für diese Sorten keine Direktzahlungen mehr geleistet werden, im Bundesanzeiger bekannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR016610015BJNG001000000",
        "name": "Abschnitt 8",
        "title": "Duldungs-, Mitwirkungs-, Nachweis- und Meldepflichten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016610015BJNE003002124",
        "name": "§ 30",
        "title": "Nachweis- und Meldepflichten des Betriebsinhabers",
        "parent": {
          "type": "heading",
          "id": "BJNR016610015BJNG001000000"
        },
        "body": "<P>(1) Der Betriebsinhaber hat von ihm in Kopie vorgelegte Unterlagen im Original vorzuhalten.</P><P>(2) Soll die Aufnahme der Nutzung einer Fläche im Sinne des § 5 Absatz 4 oder 5 Satz 2 der Agrarzahlungen-Verpflichtungenverordnung innerhalb des in § 5 Absatz 5 Satz 1 der Agrarzahlungen-Verpflichtungenverordnung festgelegten Zeitraums erfolgen, hat der Betriebsinhaber dies der Landesstelle spätestens drei Tage vorher schriftlich anzuzeigen.</P><P>(3) Der Betriebsinhaber hat der Landesstelle für eine landwirtschaftliche Fläche, für die ein Antrag auf Basisprämie gestellt ist und die während des Kalenderjahres der Antragstellung nach der Antragstellung auch für eine nichtlandwirtschaftliche Tätigkeit genutzt werden soll, die Aufnahme dieser Tätigkeit mindestens drei Tage vorher schriftlich zu melden unter Angabe <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Art der nichtlandwirtschaftlichen Tätigkeit und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">des Beginns und des Endes der nichtlandwirtschaftlichen Tätigkeit.</LA></DD></DL>Ausgenommen von der Pflicht zur Meldung nach Satz 1 ist die Nutzung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">von landwirtschaftlichen Flächen für Wintersport,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">von Dauergrünlandflächen für die Lagerung von Holz</LA></DD></DL>außerhalb der Vegetationsperiode. Ausgenommen von der Pflicht zur Meldung nach Satz 1 ist ferner die Nutzung von landwirtschaftlichen Flächen zur vorübergehenden Lagerung von Erzeugnissen aus der landwirtschaftlichen Tätigkeit des Betriebsinhabers oder Betriebsmitteln für die landwirtschaftliche Tätigkeit des Betriebsinhabers, wenn diese Erzeugnisse oder Betriebsmittel <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf mit Kulturpflanzen genutzten Ackerflächen – ausgenommen Ackerflächen, die für den Anbau von Gras, anderen Grünfutterpflanzen oder stickstoffbindenden Pflanzen mit Ausnahme der in § 32 Absatz 2 der Direktzahlungen-Durchführungsverordnung genannten Arten genutzt werden – außerhalb des Zeitraums zwischen Aussaat und Ernte gelagert werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf allen anderen landwirtschaftlichen Flächen – einschließlich Ackerflächen, die für den Anbau von Gras, anderen Grünfutterpflanzen oder stickstoffbindenden Pflanzen mit Ausnahme der in § 32 Absatz 2 der Direktzahlungen-Durchführungsverordnung genannten Arten genutzt werden – <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">außerhalb der Vegetationsperiode oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">innerhalb der Vegetationsperiode nicht länger als 14 aufeinanderfolgende Tage oder insgesamt an nicht mehr als 21 Tagen im Kalenderjahr</LA></DD></DL>gelagert werden.</LA></DD></DL></P><P>(4) Weist der Betriebsinhaber im Sammelantrag für die Zahlung für dem Klima und Umweltschutz förderliche Landbewirtschaftungsmethoden Flächen im Sinne des Artikels 46 Absatz 2 Buchstabe i, j oder m der Verordnung (EU) Nr. 1307/2013 aus, ist er verpflichtet, die amtlichen Saatgutetiketten der auf den jeweiligen Flächen ausgesäten Kulturpflanzenmischungen, Arten oder Pflanzenmischungen aufzubewahren. Aufzubewahren sind auch die Rechnungen für das ausgesäte Saatgut. Wenn amtliche Saatgutetiketten fehlen, insbesondere bei der Aussaat selbst erzeugter Saatgutnachzuchten, hat der Betriebsinhaber für jede verwendete Kulturpflanzenmischung, Art oder Pflanzenmischung geeignete Nachweise, wie insbesondere Rückstellproben, vorzuhalten.</P><P>(5) Der Betriebsinhaber ist verpflichtet, jede Veränderung, die dazu führt, dass die tatsächlichen oder rechtlichen Verhältnisse nicht mehr mit seinen Angaben oder Erklärungen im Antrag übereinstimmen, der Landesstelle nach Maßgabe des Satzes 2 zu melden. Die Veränderungen sind unverzüglich schriftlich anzuzeigen, wenn nicht nach anderen Rechtsvorschriften für die Anzeige eine andere Form oder eine andere Frist vorgeschrieben ist.</P><P>(6) Jede mechanische Bodenbearbeitung, die auf umweltsensiblem Dauergrünland durchgeführt werden soll, ist der Landesstelle mindestens drei Tage vor Beginn der Durchführung anzuzeigen. In der Anzeige ist die Art der vorgesehenen Maßnahme zu beschreiben. Satz 1 gilt nicht für das Walzen, Schleppen und Striegeln des Bodens sowie für die Aussaat oder Düngung mit Schlitzverfahren oder jede vergleichbare Maßnahme der Bodenbearbeitung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016610015BJNE004300124",
        "name": "§ 30a",
        "title": "Anzeige des Umpflügens von bestimmten Flächen mit Gras oder anderen Grünfutterpflanzen",
        "parent": {
          "type": "heading",
          "id": "BJNR016610015BJNG001000000"
        },
        "body": "<P>(1) Der Betriebsinhaber ist verpflichtet, das Umpflügen einer Fläche, die mit Gras oder anderen Grünfutterpflanzen bewachsen ist, aber weder Dauergrünland ist noch als solches gilt, mit dem Ziel, die Fläche wieder mit Gras oder anderen Grünfutterpflanzen anzulegen, unter Angabe der Lage und Größe der Fläche und des Datums des Umpflügens spätestens einen Monat nach dem Umpflügen bei der zuständigen Landesstelle schriftlich anzuzeigen.</P><P>(2) Unterbleibt eine Anzeige nach Absatz 1 oder erfolgt sie nach Ablauf der in Absatz 1 genannten Frist, berücksichtigt die Landesstelle außer in Fällen höherer Gewalt oder außergewöhnlicher Umstände das Umpflügen nicht für die Bewertung einer Fläche im Hinblick auf die mögliche Entstehung oder Nichtentstehung von Dauergrünland.</P><P>(3) Die Absätze 1 und 2 finden keine Anwendung, soweit ein ab dem 30. März 2018 erfolgtes Umpflügen gemäß § 10a Absatz 3 nachgewiesen wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016610015BJNE003100000",
        "name": "§ 31",
        "title": "Duldungs- und Mitwirkungspflichten",
        "parent": {
          "type": "heading",
          "id": "BJNR016610015BJNG001000000"
        },
        "body": "<P>(1) Zum Zwecke der Überwachung haben <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Betriebsinhaber,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>im Falle von Zahlungen nach Artikel 58 der Verordnung (EU) Nr. 1308/2013 auch die anerkannte Erzeugerorganisation im Hopfensektor</LA></DD></DL>den Landesstellen und der Bundesanstalt im Rahmen ihrer Zuständigkeiten nach dieser Verordnung, auch in Begleitung von Prüfungsorganen der Europäischen Union, das Betreten der Geschäfts-, Betriebs- und Lagerräume sowie der Betriebsflächen während der Geschäfts- und Betriebszeiten zu gestatten, auf Verlangen die in Betracht kommenden Bücher, Aufzeichnungen, Belege, Schriftstücke, Datenträger, Karten und sonstigen Unterlagen zur Einsicht zur Verfügung zu stellen, Auskunft zu erteilen, Proben zur Verfügung zu stellen und die erforderliche Unterstützung zu gewähren. Bei automatisiert geführten Aufzeichnungen sind die in Satz 1 genannten Auskunftspflichtigen verpflichtet, auf ihre Kosten die erforderlichen Ausdrucke zu erstellen, soweit die Landesstellen oder die Bundesanstalt dies verlangen.</P><P>(2) Soweit nach anderen Rechtsvorschriften keine längeren Aufbewahrungsfristen bestehen, hat der Antragsteller die bei ihm verbleibenden Antrags- und Bewilligungsunterlagen sowie alle für die Gewährung der Zahlungen erheblichen sonstigen Belege und die nach dieser Verordnung und den in § 1 Absatz 1 Nummer 1, Nummer 2 und Nummer 3 Buchstabe a genannten Rechtsakten vorgeschriebenen Bücher, Aufzeichnungen, Belege, Schriftstücke, Datenträger, Karten und sonstigen Unterlagen für die Dauer von sechs Jahren ab der Antragsbewilligung aufzubewahren. Für Rückstellproben im Sinne des § 30 Absatz 4 endet die Aufbewahrungsfrist mit Ablauf des 31. Dezember des auf das Jahr der Antragstellung folgenden Jahres. Nach handelsrechtlichen Vorschriften vorgeschriebene Aufzeichnungen und Buchführungen können anstelle der nach Satz 1 vorgeschriebenen Verpflichtungen zum Zwecke der Überwachung nach dieser Verordnung verwendet werden.</P><P>(3) Wird ein Betrieb ganz oder teilweise während eines Wirtschaftsjahres an einen anderen übertragen, so gelten die Vorschriften der Absätze 1 und 2 auch für den Rechtsnachfolger.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016610015BJNE003201124",
        "name": "§ 32",
        "title": "Mitteilungspflichten der Länder und der Bundesstellen",
        "parent": {
          "type": "heading",
          "id": "BJNR016610015BJNG001000000"
        },
        "body": "<P>(1) Die Länder teilen dem Bundesministerium für Ernährung und Landwirtschaft die zur Erfüllung der der Bundesrepublik Deutschland gegenüber den Organen der Europäischen Union nach den in § 1 Absatz 1 Nummer 1 bis 3 genannten Rechtsakten obliegenden Mitteilungspflichten erforderlichen Angaben mit.</P><P>(2) Werden in einem Land für Flächen, die in einem anderen Land liegen, Zahlungen beantragt, teilt das Land, in dem der Antrag gestellt worden ist, dem anderen Land die zu Kontrollzwecken erforderlichen Angaben mit.</P><P>(3) Die Landesstellen teilen der Bundesanstalt bis zum 15. Juli des Jahres, in dem die Antragstellung nach § 7 erfolgt, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gesamtzahl der Hanfanbauflächen, für die eine Zahlung beantragt wurde,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">alle Angaben, die zur Identifizierung der mit Hanf angebauten Flächen sowie des Betriebsinhabers erforderlich sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für jede der in Nummer 2 genannten Flächen die Hanfsorten, die auf der Fläche ausgesät wurden oder noch ausgesät werden sollen sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">für jede der in Nummer 2 genannten Flächen die Vorlage der amtlichen Etiketten für das ausgesäte Hanfsaatgut</LA></DD></DL>mit. Im Falle der Aussaat von Hanf nach dem 30. Juni des Antragsjahres ist die Mitteilung nach Satz 1 Nummer 4 bis spätestens zum 15. September desselben Jahres zu machen.</P><P>(4) Soweit die Landesstellen bei Kontrollen Abweichungen von den Angaben nach Absatz 3 Nummer 1 bis 3 feststellen, teilen sie diese der Bundesanstalt mit.</P><P>(5) Die Bundesanstalt teilt dem Bundessortenamt jährlich die Ergebnisse der Untersuchungen des Tetrahydrocannabinolgehalts mit.</P><P>(6) Die Landesstellen übermitteln der Bundesanstalt zur Durchführung und Kontrolle der Zahlungen an die anerkannten Erzeugerorganisationen im Hopfensektor die im Sammelantrag nach § 10 Absatz 1 Satz 2 Nummer 1 und § 13 erhobenen Angaben ihrer jeweiligen mit Namen und Betriebsnummer nach § 8 Absatz 1 Nummer 1 und 5 identifizierten Hopfenerzeuger. Die Bundesanstalt und die Landesstellen unterrichten sich gegenseitig über das Verfahren und die Ergebnisse der im Bereich des Anbaus von Hopfen durchgeführten Kontrollen.</P><P>(7) Die Landesstellen übermitteln der Bundesanstalt zur Wahrnehmung der in § 1 Absatz 1 Nummer 3 Buchstabe d genannten Aufgabe hinsichtlich der Mitteilung von Angaben im Tabaksektor die im Sammelantrag nach § 10 Absatz 1 Satz 2 Nummer 3 erhobenen Angaben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR016610015BJNG001100000",
        "name": "Abschnitt 9",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016610015BJNE003300000",
        "name": "§ 33",
        "title": "Ordnungswidrigkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR016610015BJNG001100000"
        },
        "body": "<P>Ordnungswidrig im Sinne des § 36 Absatz 3 Nummer 3 des Marktorganisationsgesetzes handelt, wer vorsätzlich oder leichtfertig entgegen § 16 Absatz 1 Nummer 2 eine Angabe nicht oder nicht vollständig macht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016610015BJNE003400000",
        "name": "§ 34",
        "title": "Zuständige Verwaltungsbehörde",
        "parent": {
          "type": "heading",
          "id": "BJNR016610015BJNG001100000"
        },
        "body": "<P>Verwaltungsbehörde im Sinne des Marktorganisationsgesetzes und des § 36 Absatz 1 Nummer 1 des Gesetzes über Ordnungswidrigkeiten ist bei Stützungsregelungen nach <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>§ 1 Absatz 1 Nummer 2,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>§ 1 Absatz 1 Nummer 3,</LA></DD></DL>soweit im Rahmen dieser Verordnung die in § 1 Absatz 1 Nummer 1 bis 6 genannten Rechtsakte, das Marktorganisationsgesetz und diese Verordnung von den Ländern durchgeführt werden, vorbehaltlich einer Regelung nach § 38 Absatz 3 Satz 4 des Marktorganisationsgesetzes die zuständige oberste Landesbehörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR016610015BJNG001200000",
        "name": "Abschnitt 10",
        "title": "Schlussbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016610015BJNE003503124",
        "name": "§ 35",
        "title": "Übergangsvorschrift",
        "parent": {
          "type": "heading",
          "id": "BJNR016610015BJNG001200000"
        },
        "body": "<P>(1) Auf Anträge für Kalenderjahre vor dem Kalenderjahr 2015 ist die InVeKoS-Verordnung vom 3. Dezember 2004 (BGBl. I S. 3194), die durch Artikel 5 Satz 2 der Verordnung vom 24. Februar 2015 (BGBl. I S. 166) aufgehoben worden ist, weiter anzuwenden.</P><P>(2) § 10 Absatz 1 ist für die Antragsjahre 2016 und 2017 mit folgender Maßgabe anzuwenden:<BR /><BR />Bewirtschaftet der Antragsteller Flächen in mehr als einem Land, kann die für seinen Betriebssitz zuständige Landesstelle, soweit dies aus technischen Gründen erforderlich ist, festlegen, dass die Flächen, die in einem Land gelegen sind, das nicht das Land des Betriebssitzes des Antragstellers ist, nach Lage und Größe in Hektar mit vier Dezimalstellen anzugeben sind und der Betriebsinhaber den Vordruck mit kartografischen Unterlagen, den die Landesstelle ihm für den Antrag zur Verfügung stellt, zu berichtigen hat, soweit Änderungen gegenüber den dort enthaltenen Angaben über die Flächen eingetreten sind.</P><P>(3) § 7 Absatz 4 muss in den Jahren 2016 und 2017 nicht angewendet werden für die Flächen, die nicht mit Hilfe des geografischen Beihilfeantragsformulars angegeben worden sind.</P><P>(4) Die Landesregierungen können zur Berücksichtigung regionaler Bedürfnisse über Absatz 2 hinaus, soweit dies aus technischen Gründen erforderlich ist, durch Rechtsverordnung für die Jahre 2016 und 2017 abweichend von § 10 Absatz 1 Regelungen über andere zulässige Formen der Angaben über die in § 10 Absatz 1 bezeichneten Flächen erlassen.</P><P>(5) Die Landesregierungen können zur Berücksichtigung regionaler Bedürfnisse über Absatz 3 hinaus für die Jahre 2016 und 2017 durch Rechtsverordnung bestimmen, dass § 7 Absatz 4 nicht anzuwenden ist.</P><P>(6) Eine ordnungsgemäße Meldung im Sinne des § 30 Absatz 5, mit der der Betriebsinhaber angezeigt hat, dass er eine in seinem Sammelantrag als Fläche im Sinne des Artikels 46 Absatz 2 Buchstabe i der Verordnung (EU) Nr. 1307/2013 angegebene Fläche mit Zwischenfruchtanbau durch eine Fläche im Sinne des Artikels 46 Absatz 2 Buchstabe i der Verordnung (EU) Nr. 1307/2013 mit Zwischenfruchtanbau ersetzt und die bis spätestens 1. Oktober 2015 bei der Landesstelle eingegangen ist, gilt als im Sinne des § 11a genehmigt.</P><P>(7) In Sammelanträgen für das Jahr 2018 ist die Angabe nach § 11 Absatz 1 Satz 2 Nummer 5 nicht erforderlich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016610015BJNE003600000",
        "name": "Anlage",
        "title": "(zu § 3 Absatz 3 Satz 2)",
        "parent": {
          "type": "heading",
          "id": "BJNR016610015BJNG001200000"
        },
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2015, 178)</kommentar></noindex></P><BR /><Title Align=\"auto\">Flächenidentifikator (16 Stellen)</Title><BR /><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"4\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"30*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"35*\" /><colspec colname=\"col3\" colnum=\"3\" colwidth=\"50*\" /><colspec colname=\"col4\" colnum=\"4\" colwidth=\"55*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\">Ländercode</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\">Code Bundesland</entry><entry VJ=\"1\" align=\"center\" colname=\"col3\">Landwirtschaft/InVeKoS</entry><entry VJ=\"1\" align=\"center\" colname=\"col4\">länderspezifisch vorgegeben (10 Stellen)</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">DE</entry><entry VJ=\"1\" colname=\"col2\">BB, BW, BY, HB, HE, MV, NI, NW, RP, SH, SL, SN, ST, TH</entry><entry VJ=\"1\" colname=\"col3\">LI</entry><entry VJ=\"1\" colname=\"col4\" /></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
