{
  "data": {
    "type": "law",
    "id": "BJNR179510020",
    "firstPublished": "2020-08-08",
    "sourceTimestamp": "20200908213518",
    "titleShort": "Investitionsgesetz Kohleregionen",
    "titleLong": "Investitionsgesetz Kohleregionen",
    "abbreviation": "InvKG",
    "slug": "invkg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2020, 1795",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 14.8.2020 +++)<BR />(+++ Zur Anwendung vgl. § 27 Abs. 2 Satz 2 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 8.8.2020 I 1795 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 5 dieses G am 1.1.2020 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR179510020BJNG000100000",
        "name": "Kapitel 1",
        "title": "Finanzhilfen zum Ausgleich unterschiedlicher Wirtschaftskraft und zur Förderung des wirtschaftlichen Wachstums in den Braunkohlerevieren nach Artikel 104b des Grundgesetzes",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR179510020BJNE000100000",
        "name": "§ 1",
        "title": "Förderziele, Fördervolumen und Leitbilder",
        "parent": {
          "type": "heading",
          "id": "BJNR179510020BJNG000100000"
        },
        "body": "<P>(1) Zum Ausgleich unterschiedlicher Wirtschaftskraft und zur Förderung des wirtschaftlichen Wachstums unterstützt der Bund die Länder Brandenburg und Nordrhein-Westfalen, den Freistaat Sachsen und das Land Sachsen-Anhalt in den Fördergebieten nach § 2. Hierzu gewährt der Bund diesen Ländern nach Maßgabe des § 27 Finanzhilfen für besonders bedeutsame Investitionen der Länder und ihrer Gemeinden und Gemeindeverbände nach Artikel 104b Absatz 1 Nummer 2 und 3 des Grundgesetzes in Höhe von bis zu 14 Milliarden Euro, längstens bis 2038.</P><P>(2) Die Finanzhilfen dienen im Rahmen der Förderziele nach Absatz 1 insbesondere der Bewältigung des Strukturwandels und der Sicherung der Beschäftigung im Zuge des Ausstiegs aus dem Braunkohleabbau und der Verstromung von Braunkohle.</P><P>(3) Die Länder haben sich für die Fördergebiete nach § 2 Leitbilder nach den Anlagen 1 bis 3 gegeben, die sich auf eine nachhaltige Entwicklung in einem umfassenden ökonomischen, ökologischen und sozialen Verständnis beziehen. Die Leitbilder beschreiben in Umsetzung der Förderziele nach den Absätzen 1 und 2 Ansatzpunkte für die regionale Entwicklung und die Verwendung der Finanzhilfen. Sie können im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie weiterentwickelt und an die Strukturentwicklung der Reviere angepasst werden.</P><P>(4) Die Förderziele nach den Absätzen 1 und 2 sind auch für die Maßnahmen der Kapitel 3 und 4 maßgebend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR179510020BJNE000200000",
        "name": "§ 2",
        "title": "Fördergebiete",
        "parent": {
          "type": "heading",
          "id": "BJNR179510020BJNG000100000"
        },
        "body": "<P>Fördergebiete sind das Lausitzer Revier, das Rheinische Revier und das Mitteldeutsche Revier, die sich jeweils aus den folgenden Gemeinden und Gemeindeverbänden zusammensetzen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Lausitzer Revier aus den Gemeinden und Gemeindeverbänden: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>in Brandenburg: Landkreis Elbe-Elster, Landkreis Oberspreewald-Lausitz, Landkreis Dahme-Spreewald, Landkreis Spree-Neiße, kreisfreie Stadt Cottbus,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>im Freistaat Sachsen: Landkreis Bautzen, Landkreis Görlitz;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Rheinische Revier aus den Gemeinden und Gemeindeverbänden Rhein-Kreis Neuss, Kreis Düren, Rhein-Erft-Kreis, Städteregion Aachen, Kreis Heinsberg, Kreis Euskirchen, Stadt Mönchengladbach;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>das Mitteldeutsche Revier aus den Gemeinden und Gemeindeverbänden: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>im Freistaat Sachsen: Landkreis Leipzig, Stadt Leipzig, Landkreis Nordsachsen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>in Sachsen-Anhalt: Burgenlandkreis, Saalekreis, kreisfreie Stadt Halle, Landkreis Mansfeld-Südharz, Landkreis Anhalt-Bitterfeld.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR179510020BJNE000300000",
        "name": "§ 3",
        "title": "Verteilung",
        "parent": {
          "type": "heading",
          "id": "BJNR179510020BJNG000100000"
        },
        "body": "<P>(1) Der in § 1 Absatz 1 festgelegte Betrag verteilt sich wie folgt: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>43 Prozent für das Lausitzer Revier, davon <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>60 Prozent für Brandenburg und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>40 Prozent für den Freistaat Sachsen,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>37 Prozent für das Rheinische Revier und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>20 Prozent für das Mitteldeutsche Revier, davon <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>60 Prozent für Sachsen-Anhalt und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>40 Prozent für den Freistaat Sachsen.</LA></DD></DL></LA></DD></DL></P><P>(2) Daraus ergibt sich die folgende Verteilung nach Ländern: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>25,8 Prozent für Brandenburg,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>37 Prozent für Nordrhein-Westfalen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>25,2 Prozent für den Freistaat Sachsen sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>12 Prozent für Sachsen-Anhalt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 3: Zur Anwendung vgl. § 27 Abs. 2 Satz 2 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR179510020BJNE000400000",
        "name": "§ 4",
        "title": "Förderbereiche",
        "parent": {
          "type": "heading",
          "id": "BJNR179510020BJNG000100000"
        },
        "body": "<P>(1) Die Finanzhilfen nach Artikel 104b des Grundgesetzes werden den Ländern trägerneutral für Investitionen zur Verbesserung der wirtschaftlichen Infrastruktur insbesondere in folgenden Bereichen gewährt: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>wirtschaftsnahe Infrastruktur ohne öffentliche Verkehrswege, insbesondere Erwerb und Herrichtung von Flächen für Unternehmen sowie die energetische Sanierung von infolge des Ausstiegs aus der Braunkohleverstromung zur Verfügung stehenden Gebäuden zur Nachnutzung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Verkehr ohne Bundes-, Landes- und Kommunalstraßen, insbesondere zur Verbesserung der Verkehrsverhältnisse der Gemeinden sowie Schienenbahnen, die nicht Eisenbahnen des Bundes sind, im Rahmen des öffentlichen Personennahverkehrs,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>öffentliche Fürsorge zur Verbesserung wirtschaftsbezogener Standortbedingungen, insbesondere Ausbau von Einrichtungen für Kinder und Jugendliche, Investitionen in die Gesundheits- und Kultureinrichtungen sowie altersgerechter Umbau und Barriereabbau,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Städtebau, Stadt- und Regionalentwicklung,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Digitalisierung, Breitband- und Mobilfunkinfrastruktur,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>touristische Infrastruktur,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Infrastrukturen für Forschung, Innovation und Technologietransfer sowie ergänzende betriebliche Aus- und Weiterbildung,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Klima- und Umweltschutz einschließlich Investitionen zur energetischen Sanierung von Infrastrukturen, zur Bodensanierung und zum Lärmschutz,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>Naturschutz und Landschaftspflege, insbesondere Maßnahmen zur Renaturierung und Umgestaltung ehemaliger Tagebauflächen sowie zu deren Aufforstung; die Verpflichtungen des Unternehmers nach Bergrecht bleiben unberührt.</LA></DD></DL></P><P>(2) Die Investitionen nach Absatz 1 sollen insbesondere nach den folgenden Kriterien ausgewählt werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Schaffung und Erhalt von Arbeits- und Ausbildungsplätzen in den Fördergebieten nach § 2 oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Diversifizierung der Wirtschaftsstruktur und Verbesserung der Attraktivität des Wirtschaftsstandorts in den Fördergebieten nach § 2.</LA></DD></DL></P><P>(3) Die geförderten Investitionen sollen auch unter Berücksichtigung künftiger demografischer Entwicklungen nutzbar sein und im Einklang mit den Nachhaltigkeitszielen im Rahmen der Deutschen Nachhaltigkeitsstrategie stehen.</P><P>(4) Finanzhilfen im Sinne von § 1 Absatz 1 werden nur für zusätzliche Investitionen gewährt. Die Zusätzlichkeit der geförderten Maßnahmen muss vorhabenbezogen gegeben sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR179510020BJNE000500000",
        "name": "§ 5",
        "title": "Doppelförderung",
        "parent": {
          "type": "heading",
          "id": "BJNR179510020BJNG000100000"
        },
        "body": "<P>(1) Für Investitionen, die nach anderen Gesetzen und Verwaltungsvereinbarungen als Anteilsfinanzierung nach den Artikeln 91a, 91b, 104b, 104c des Grundgesetzes oder durch andere Förderprogramme des Bundes gefördert werden, können nicht gleichzeitig Finanzhilfen nach diesem Kapitel gewährt werden.</P><P>(2) Investive Begleit- und Folgemaßnahmen werden nur gefördert, wenn sie im Zusammenhang mit Hauptmaßnahmen nach § 4 stehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR179510020BJNE000600000",
        "name": "§ 6",
        "title": "Förderperioden, Förderbedingung und Förderzeitraum",
        "parent": {
          "type": "heading",
          "id": "BJNR179510020BJNG000100000"
        },
        "body": "<P>(1) Die Finanzhilfen werden im Zeitraum von 2020 bis einschließlich 2038 gewährt. Der Zeitraum nach Satz 1 wird in die folgenden drei Förderperioden aufgeteilt: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Förderperiode 1 von 2020 bis einschließlich 2026, in der Finanzhilfen in Höhe von bis zu 5,5 Milliarden Euro gewährt werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Förderperiode 2 von 2027 bis einschließlich 2032, in der Finanzhilfen in Höhe von bis zu 4,5 Milliarden Euro gewährt werden und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Förderperiode 3 von 2033 bis einschließlich 2038, in der Finanzhilfen in Höhe von bis zu 4 Milliarden Euro gewährt werden.</LA></DD></DL></P><P>(2) In der Förderperiode 1 können Investitionen gefördert werden, wenn sie nach dem 1. Januar 2020 begonnen werden. Vor dem 1. Januar 2020 begonnene Investitionen, aber noch nicht abgeschlossene Maßnahmen können gefördert werden, wenn gegenüber dem Bund erklärt wird, dass es sich um selbstständige Abschnitte eines laufenden Vorhabens handelt. Dies gilt insbesondere für Investitionen aus dem Sofortprogramm der Bundesregierung, die im Rahmen des Bundeshaushalts 2019 insbesondere durch Kapitel 6002 Titel 686 01 „Verstärkung von Zuschüssen für Maßnahmen regionaler Strukturpolitik/Strukturwandel Kohlepolitik“ gefördert wurden.</P><P>(3) Im Jahr 2038 können Finanzhilfen nur für Investitionsvorhaben oder selbstständige Abschnitte von Investitionsvorhaben eingesetzt werden, die bis zum 31. Dezember 2040 vollständig abgenommen wurden und bis 31. Dezember 2041 vollständig abgerechnet werden.</P><P>(4) Förderfähig sind auch Investitionsvorhaben, bei denen sich die öffentliche Verwaltung zur Erledigung der von ihr wahrzunehmenden Aufgaben über den Lebenszyklus des Vorhabens eines Privaten im Rahmen einer vertraglichen Zusammenarbeit bedient. Dabei kann sie dem privaten Vertragspartner für den investiven Kostenanteil des Vorhabens eine einmalige Vorabfinanzierung gewähren als Öffentlich-Private Partnerschaft (Vorabfinanzierungs-ÖPP). Fördermittel für derartige Vorabfinanzierungs-ÖPP können bis zum 31. Dezember 2038 beantragt werden, wenn bis zum 31. Dezember 2042 die Abnahme und Abrechnung des Investitionsvorhabens erfolgt.</P><P>(5) Die Finanzhilfen der Förderperioden 2 und 3 werden nur gewährt, wenn die Überprüfung des Bundesministeriums für Wirtschaft und Energie nach § 49 des Kohleverstromungsbeendigungsgesetzes ergibt, dass in der jeweils vorausgehenden Förderperiode in den Revieren nach § 2 Stilllegungen von Braunkohleanlagen in dem nach § 4 des Kohleverstromungsbeendigungsgesetzes in Verbindung mit Teil 5 des Kohleverstromungsbeendigungsgesetzes vorgesehenen Umfang erfolgt oder rechtsverbindlich vereinbart worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR179510020BJNE000700000",
        "name": "§ 7",
        "title": "Förderquote und Bewirtschaftung",
        "parent": {
          "type": "heading",
          "id": "BJNR179510020BJNG000100000"
        },
        "body": "<P>(1) Der Bund beteiligt sich mit bis zu 90 Prozent, die Länder einschließlich der Gemeinden und Gemeindeverbände beteiligen sich mit mindestens 10 Prozent am Gesamtvolumen des öffentlichen Finanzierungsanteils der förderfähigen Kosten der jeweiligen Investition.</P><P>(2) Der Bund stellt den Ländern die Finanzhilfe zur eigenen Bewirtschaftung zur Verfügung. Die zuständigen Stellen der Länder sind ermächtigt, die Auszahlung der Bundesmittel anzuordnen, sobald sie zur anteiligen Begleichung erforderlicher und fälliger Zahlungen benötigt werden. Die Länder leiten die Finanzhilfen des Bundes unverzüglich an die Letztempfänger weiter.</P><P>(3) Den Ländern obliegt jeweils entsprechend den landesspezifischen Gegebenheiten die Auswahl der Investitionsvorhaben. Diese sind unter enger Einbeziehung der Gemeinden und Gemeindeverbände zu entwickeln und vorzuschlagen. Die Länder teilen dem Bundesministerium für Wirtschaft und Energie mit, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>in welchen Fördergebieten nach § 2 die Investitionen getätigt werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>welche Förderbereiche nach § 4 Absatz 1 adressiert werden sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>welche Kriterien nach § 4 Absatz 2 und 3 vorliegen, anhand derer die Auswahl der Investitionen getroffen wurde.</LA></DD></DL></P><P>(4) Die Länder stellen sicher, dass die geförderten Investitionen dauerhaft nach außen erkennbar als durch Finanzhilfen des Bundes geförderte Vorhaben gekennzeichnet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR179510020BJNE000800000",
        "name": "§ 8",
        "title": "Prüfung der Mittelverwendung",
        "parent": {
          "type": "heading",
          "id": "BJNR179510020BJNG000100000"
        },
        "body": "<P>(1) Die zuständigen obersten Landesbehörden sind verpflichtet, dem Bundesministerium für Wirtschaft und Energie die zur Durchführung des Gesetzes erforderlichen Auskünfte zu erteilen. Die Erhebungsrechte des Bundesrechnungshofes nach Artikel 114 Absatz 2 Satz 2 des Grundgesetzes in Verbindung mit § 91 Absatz 1 Nummer 5 der Bundeshaushaltsordnung bleiben unberührt.</P><P>(2) Die zuständigen obersten Landesbehörden übersenden dem Bundesministerium für Wirtschaft und Energie halbjährlich jeweils bis zum 1. April und zum 1. Oktober eines Jahres Übersichten über die zweckentsprechende Verwendung der Bundesmittel der abgeschlossenen Maßnahmen. Das Nähere regelt die Verwaltungsvereinbarung nach § 10.</P><P>(3) Die zuständigen obersten Landesbehörden übersenden dem Koordinierungsgremium nach § 25 jährlich zum 1. Oktober einen Bericht zur Umsetzung der Maßnahmen. Dieser enthält insbesondere Informationen zur Erreichung der in § 1 genannten Förderziele und der in § 4 Absatz 1 genannten Förderbereiche.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR179510020BJNE000900000",
        "name": "§ 9",
        "title": "Rückforderung",
        "parent": {
          "type": "heading",
          "id": "BJNR179510020BJNG000100000"
        },
        "body": "<P>(1) Der Bund kann von den Ländern die zugewiesenen Finanzhilfen zurückfordern, wenn geförderte einzelne Maßnahmen nicht die Voraussetzungen des § 2 sowie der §§ 4 bis 8 erfüllen und der zurückzuzahlende Betrag 1 000 Euro je Maßnahme übersteigt. Die zurückgeforderten Mittel können vorbehaltlich des Absatzes 2 Satz 1 dem jeweiligen Land erneut zur Verfügung gestellt werden.</P><P>(2) Nach dem 31. Dezember 2042 dürfen Bundesmittel nicht mehr zur Auszahlung angeordnet werden. Der Rückforderungsanspruch nach Absatz 1 bleibt unberührt.</P><P>(3) Nach Absatz 1 zurückzuzahlende Mittel sind mit 5 Prozent über dem Refinanzierungszinssatz des Bundes, mindestens aber mit 1 Prozent zu verzinsen. Werden Mittel entgegen § 7 Absatz 2 Satz 2 und 3 zu früh angewiesen, so sind für die Zeit der Auszahlung bis zur zweckentsprechenden Verwendung Zinsen zu zahlen.</P><P>(4) Zur Gewährleistung der zweckentsprechenden Mittelverwendung kann die Bundesregierung Bericht und Vorlage der Akten verlangen und Erhebungen bei allen Behörden durchführen. Die Prüfungsrechte des Bundesrechnungshofes bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR179510020BJNE001000000",
        "name": "§ 10",
        "title": "Verwaltungsvereinbarung",
        "parent": {
          "type": "heading",
          "id": "BJNR179510020BJNG000100000"
        },
        "body": "<P>Die Einzelheiten des Verfahrens zur Gewährung der Finanzhilfen nach diesem Kapitel werden durch eine Verwaltungsvereinbarung geregelt, die der zustimmenden Kenntnisnahme des Haushaltsausschusses und des Ausschusses für Wirtschaft und Energie des Deutschen Bundestages bedarf. Die Inanspruchnahme der Finanzhilfen ist an das Inkrafttreten der Verwaltungsvereinbarung gebunden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR179510020BJNG000200000",
        "name": "Kapitel 2",
        "title": "Strukturhilfen für strukturschwache Standorte von Steinkohlekraftwerken und das ehemalige Braunkohlerevier Helmstedt",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR179510020BJNE001100000",
        "name": "§ 11",
        "title": "Förderziel und Fördervolumen",
        "parent": {
          "type": "heading",
          "id": "BJNR179510020BJNG000200000"
        },
        "body": "<P>(1) Zum Ausgleich unterschiedlicher Wirtschaftskraft und zur Förderung wirtschaftlichen Wachstums unterstützt der Bund im Rahmen seiner Zuständigkeit die Länder Mecklenburg-Vorpommern, Niedersachsen, Nordrhein-Westfalen und Saarland und ihre Gemeinden und Gemeindeverbände nach Maßgabe des § 12. Hierzu gewährt der Bund Strukturhilfen nach Maßgabe des § 27 in Höhe von bis zu 1,09 Milliarden Euro, längstens bis 2038.</P><P>(2) Die für die Steinkohlekraftwerkstandorte in den Ländern gemäß Absatz 1 vorgesehenen Mittel verteilen sich auf Grundlage des Umfangs der voraussichtlich entfallenden oder bereits entfallenen Beschäftigung und Wertschöpfung an den betroffenen Standorten wie folgt: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>bis zu 157 Millionen Euro für Niedersachsen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bis zu 662 Millionen Euro für Nordrhein-Westfalen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>bis zu 52,5 Millionen für Mecklenburg-Vorpommern,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>bis zu 128,5 Millionen für das Saarland.</LA></DD></DL>Niedersachsen erhält darüber hinaus für das ehemalige Braunkohlerevier im Landkreis Helmstedt bis zu 90 Millionen Euro. Der Freistaat Thüringen erhält für den Landkreis Altenburger Land bis zu 90 Millionen Euro aus den Mitteln für das Mitteldeutsche Revier gemäß § 3 Absatz 1 Nummer 3.</P><P>(3) Die Strukturhilfen dienen im Rahmen der Förderziele nach den Absätzen 1 und 2 insbesondere der Bewältigung des Strukturwandels und der Sicherung der Beschäftigung im Zuge der Beendigung der Verstromung von Steinkohle sowie der Beendigung des Braunkohletagebaus und der Verstromung von Braunkohle in den Landkreisen Helmstedt und Altenburger Land.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR179510020BJNE001200000",
        "name": "§ 12",
        "title": "Förderfähige Gemeinden und Gemeindeverbände",
        "parent": {
          "type": "heading",
          "id": "BJNR179510020BJNG000200000"
        },
        "body": "<P>(1) In folgenden Gemeinden und Gemeindeverbänden als strukturschwache Standorte von Steinkohlekraftwerken, an denen der Steinkohlesektor eine erhebliche wirtschaftliche Relevanz besitzt, können Strukturhilfemaßnahmen gefördert werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Stadt Wilhelmshaven,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Kreis Unna,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Stadt Hamm,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Stadt Herne,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Stadt Duisburg,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Stadt Gelsenkirchen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Stadt Rostock und Landkreis Rostock,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Landkreis Saarlouis und</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>Regionalverband Saarbrücken.</LA></DD></DL></P><P>(2) Strukturhilfemaßnahmen in den unmittelbar an die Fördergebiete gemäß Absatz 1 angrenzenden Gemeinden und Gemeindeverbänden können gefördert werden, sofern diese Maßnahmen geeignet sind, die Förderziele gemäß § 11 in den Gemeinden und Gemeindeverbänden gemäß Absatz 1 zu erreichen und im Einvernehmen mit diesen Gemeinden oder Gemeindeverbänden durchgeführt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR179510020BJNE001300000",
        "name": "§ 13",
        "title": "Verwaltungsvereinbarungen",
        "parent": {
          "type": "heading",
          "id": "BJNR179510020BJNG000200000"
        },
        "body": "<P>Die Einzelheiten zur Gewährung der Strukturhilfen nach diesem Kapitel werden durch Verwaltungsvereinbarungen geregelt, die der zustimmenden Kenntnisnahme des Haushaltsausschusses und des Ausschusses für Wirtschaft und Energie des Deutschen Bundestages bedürfen. Die Inanspruchnahme der Strukturhilfen ist an das Inkrafttreten der Verwaltungsvereinbarungen gebunden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR179510020BJNG000300000",
        "name": "Kapitel 3",
        "title": "Weitere Maßnahmen des Bundes",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR179510020BJNE001400000",
        "name": "§ 14",
        "title": "Förderung von Wissenschaft, Forschung, Lehre und Bildung in den Fördergebieten nach § 2",
        "parent": {
          "type": "heading",
          "id": "BJNR179510020BJNG000300000"
        },
        "body": "<P>Der Bund fördert zweckgebunden Wissenschaft, Forschung, Lehre und Bildung in den Fördergebieten nach § 2 mit der Finanzierung von Projekten sowie der Finanzierung des Bundesanteils im Rahmen von Förderungen nach Artikel 91b Absatz 1 des Grundgesetzes. Die hierfür jeweils geltenden Bestimmungen bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR179510020BJNE001500000",
        "name": "§ 15",
        "title": "Bundesförderprogramm",
        "parent": {
          "type": "heading",
          "id": "BJNR179510020BJNG000300000"
        },
        "body": "<P>(1) Das Bundesministerium für Wirtschaft und Energie wird unter Einhaltung des europäischen Beihilfenrechts ein Bundesförderprogramm auflegen. Das Programm unterstützt Projekte, die dazu beitragen, die in den §§ 2, 11 und 12 genannten Gemeinden und Gemeindeverbände zu bundesweiten Modellregionen einer treibhausgasneutralen, ressourceneffizienten und nachhaltigen Entwicklung zu wandeln. Die Länder sind verpflichtet, Begleitgremien unter Beteiligung der für die Regionalentwicklung maßgeblichen Akteure und der Sozialpartner einzurichten. Die Einzelheiten, wie dies durch das Bundesprogramm unterstützt werden kann, werden durch eine Förderrichtlinie des Bundesministeriums für Wirtschaft und Energie geregelt.</P><P>(2) Im Rahmen des Förderprogramms werden auch lokale Bündnisse zwischen Gemeinden und Sozialpartnern, insbesondere Revierbegleitausschüsse, gefördert, die bei der Erarbeitung und Umsetzung der regionalen Entwicklungspläne und -maßnahmen eingebunden werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR179510020BJNE001600000",
        "name": "§ 16",
        "title": "Maßnahmen zur Unterstützung der Energiewende und des Klimaschutzes",
        "parent": {
          "type": "heading",
          "id": "BJNR179510020BJNG000300000"
        },
        "body": "<P>(1) Zur Unterstützung der Wärmewende, insbesondere in der leitungsgebundenen Wärmeversorgung, wird in einem der Fördergebiete nach § 2 ein „Kompetenzzentrum Wärmewende“ eingerichtet. Das Kompetenzzentrum unterstützt als zentrale Anlaufstelle Gemeinden, Gemeindeverbände und Unternehmen bei der Erstellung von kommunalen Wärmeplänen sowie bei Planung, Neubau und Transformation von Wärmenetzen.</P><P>(2) Die Forschungsinitiative „Reallabore der Energiewende“ wird um ein Sonderelement zum Strukturwandel aufgestockt. Mit dem Fokus auf Energieinnovationen in den Fördergebieten nach § 2 werden zusätzliche Mittel bereitgestellt, um vorhandene energietechnische Kompetenzen und Infrastrukturen zukunftssicher weiterzuentwickeln, das Innovationspotenzial der Regionen gezielt zu stärken und zukunftsfähige energietechnologische Wertschöpfung zu generieren.</P><P>(3) Zur Weiterentwicklung der Fördergebiete nach § 2 hin zu zukunftsorientierten Energieregionen werden im Jahr 2020 zusätzliche Einrichtungen des Deutschen Zentrums für Luft- und Raumfahrt eingerichtet: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ein Institut zur Erforschung alternativer, insbesondere solarer Brennstoffe in Jülich für das Rheinische Revier,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>ein Institut zur Erforschung emissionsärmerer Flugtriebwerke in Cottbus für das Lausitzer Revier und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Einrichtungen im Rahmen eines institutionellen Forschungsprogramms zu den Themen des elektrischen Fliegens in Aachen, Merzbrück und Cochstedt für das Rheinische Revier und das Mitteldeutsche Revier.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR179510020BJNE001700000",
        "name": "§ 17",
        "title": "Erweiterung und Einrichtung von Programmen und Initiativen des Bundes zur Förderung der Gebiete nach § 2",
        "parent": {
          "type": "heading",
          "id": "BJNR179510020BJNG000300000"
        },
        "body": "<P>Der Bund wird unter Einhaltung des europäischen Beihilfenrechts und vorrangig zur Stärkung des wirtschaftlichen Wachstums und zur Schaffung von Arbeitsplätzen in den Gebieten nach § 2 insbesondere folgende Programme, Initiativen und Einrichtungen einrichten, ausweiten oder aufstocken: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Auflage eines Förderprogramms der Beauftragten der Bundesregierung für Kultur und Medien zum Erhalt und zur Umgestaltung herausragender Industriegebäude und -anlagen zu lebendigen Kulturdenkmälern,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Erweiterung des Programms mFUND um ein Programmmodul „Digitalisierung und datenbasierte Innovationen für Mobilität 4.0 und Daseinsvorsorge in den Braunkohlerevieren“,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Aufstockung bestehender Förderprogramme des Bundesministeriums für Verkehr und digitale Infrastruktur im Bereich alternativer Antriebe und Kraftstoffe oder Elektromobilität sowohl für die Straße als auch die Schiene,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Fortführung und Weiterentwicklung des Programms „Unternehmen Revier“ zur Förderung von Maßnahmen zur Strukturanpassung in Braunkohleregionen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Ausfinanzierung, Aufstockung und Verstetigung des Förderprogramms „Kommunale Modellvorhaben zur Umsetzung der ökologischen Nachhaltigkeitsziele in Strukturwandelregionen“,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Verstärkung investiver Maßnahmen im Klimaschutz auf kommunaler Ebene im Rahmen der Nationalen Klimaschutzinitiative,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Aufstockung des Programms „WIR! – Wandel durch Innovation in der Region“,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Aufbau von regionalen Kompetenzzentren der Arbeitsforschung im Rahmen der Programmlinie „Zukunft der Arbeit“ des Programms „Innovationen für die Produktion, Dienstleistung und Arbeit von morgen“,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>Einrichtung eines neuen Programms für die Kommunen zur Weiterentwicklung der kommunalen Bildungslandschaft im Rahmen des Strukturförderprogramms „Transferinitiative Kommunales Bildungsmanagement“,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>Einrichtung eines Modellvorhabens zur proaktiven Unternehmensberatung, mit der die Unternehmen ihr Wachstumspotenzial besser ausschöpfen können,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>Ausbau der Unterstützungsleistungen der Außenwirtschaftsförderagentur des Bundes „Germany Trade and Invest – Gesellschaft für Außenwirtschaft und Standortmarketing mbH“ zur Anwerbung von Investitionen aus dem Ausland und zur Vermarktung von Standortvorteilen im Ausland,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>Erweiterung der Infrastrukturmaßnahmen mit zusätzlichen Fördermöglichkeiten im Rahmen der Entwicklung einer „Modellregion Bioökonomie“ im Rheinischen Revier,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA>verstärkte Investitionen in die kulturelle Infrastruktur und Förderung von Kultureinrichtungen und -projekten mit gesamtstaatlich-repräsentativer Bedeutung,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA>Einrichtung eines wissenschaftlichen Monitoringzentrums für Biodiversität,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA>weiterer Aufbau und Verstetigung des Betriebs des Kompetenzzentrums Klimaschutz in energieintensiven Industrien mit Sitz in Cottbus zur Umsetzung des Förderprogramms zur Dekarbonisierung in der Industrie, Aufwuchs der Mittel für das Förderprogramm zur Dekarbonisierung in der Industrie,</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA>Einrichtung eines Umwelt- und Naturschutzdatenzentrums Deutschland zum Aufbau und Betrieb eines nutzer- und anwenderorientierten fach- und behördenübergreifenden nationalen Online-Informations- und Partizipationsangebotes im Mitteldeutschen Revier,</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA>Realisierung eines Forschungs- und Demonstrationsfeldes für innovative Wasser- und Abwassertechnik an einem Klärwerkstandort im Lausitzer Revier,</LA></DD><DT>18.</DT><DD Font=\"normal\"><LA>Ansiedlung eines „Center for Advanced System Understanding“ im Freistaat Sachsen,</LA></DD><DT>19.</DT><DD Font=\"normal\"><LA>Aufbau eines Fraunhofer-Instituts für Geothermie und Energieinfrastrukturen,</LA></DD><DT>20.</DT><DD Font=\"normal\"><LA>Aufbau eines Fraunhofer-Zentrums für Digitale Energie im Rheinischen Revier,</LA></DD><DT>21.</DT><DD Font=\"normal\"><LA>Ausbau des Ernst-Ruska-Centrums für Mikroskopie und Spektroskopie mit Elektronen am Forschungszentrum Jülich,</LA></DD><DT>22.</DT><DD Font=\"normal\"><LA>weitere Förderung des Innovationscampus „Elektronik und Mikrosensorik Cottbus“ an der Brandenburgischen Technischen Universität Cottbus-Senftenberg,</LA></DD><DT>23.</DT><DD Font=\"normal\"><LA>Forschungsvorhaben „Inkubator nachhaltige erneuerbare Wertschöpfungsketten“ im Rheinischen Revier,</LA></DD><DT>24.</DT><DD Font=\"normal\"><LA>weitere Förderung des Forschungsvorhabens „Neuro-inspirierte Technologien der künstlichen Intelligenz für die Elektronik der Zukunft“ (NEUROTEC) im Rheinischen Revier,</LA></DD><DT>25.</DT><DD Font=\"normal\"><LA>Ausbau der Förderung von existierenden Projekten und Standorten des Spitzensports in den Fördergebieten nach § 2,</LA></DD><DT>26.</DT><DD Font=\"normal\"><LA>Einrichtung eines Kompetenzzentrums für die nachhaltige Erzeugung und Nutzung von Power-to-X inklusive einer Demonstrationsanlage in der Lausitz,</LA></DD><DT>27.</DT><DD Font=\"normal\"><LA>Einrichtung eines Entwicklungs- und Testzentrums für klimafreundliche elektrische Nutzfahrzeuge,</LA></DD><DT>28.</DT><DD Font=\"normal\"><LA>ein Innovationszentrum Universitätsmedizin Cottbus (IUC) soll als Kern der Modellregion Gesundheit Lausitz aufgebaut werden. Forschung, Lehre und Versorgung sollen in neuartiger Weise unter der Nutzung der Digitalisierung verknüpft und in einem „Reallabor“ für digitale Gesundheitsversorgung umgesetzt werden. Zugleich sollen die Medizinerausbildung neu strukturiert und die Gesundheitsversorgung „aus einem Guss“ neu gedacht werden,</LA></DD><DT>29.</DT><DD Font=\"normal\"><LA>Gründung je eines neuen institutionell geförderten Großforschungszentrums nach Helmholtz- oder vergleichbaren Bedingungen in der sächsischen Lausitz und im mitteldeutschen Revier auf Grundlage eines Wettbewerbsverfahrens,</LA></DD><DT>30.</DT><DD Font=\"normal\"><LA>Aufbau eines Helmholtz-Clusters für nachhaltige und infrastrukturkompatible Wasserstoffwirtschaft am Forschungszentrum Jülich einschließlich Aufbau von Forschungsverwertungsketten,</LA></DD><DT>31.</DT><DD Font=\"normal\"><LA>Maßnahmen zur Förderung der Bewahrung und Fortentwicklung der Sprache, Kultur und Traditionen des sorbischen Volkes als nationaler Minderheit,</LA></DD><DT>32.</DT><DD Font=\"normal\"><LA>Stärkung eines Fahrzeuginstandhaltungswerks in Cottbus.</LA></DD></DL>Die Bundesregierung wird innerhalb des Finanzrahmens weitere Maßnahmen vorrangig zur Stärkung des wirtschaftlichen Wachstums und zur Schaffung von neuen Arbeitsplätzen in den Gebieten nach § 2 realisieren. Maßnahmen, die sich als nicht zielführend erwiesen haben, können beendet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR179510020BJNE001800000",
        "name": "§ 18",
        "title": "Ansiedlung von Einrichtungen des Bundes in den Revieren",
        "parent": {
          "type": "heading",
          "id": "BJNR179510020BJNG000300000"
        },
        "body": "<P>(1) Die Bundesregierung wird innerhalb eines Zeitraums von zehn Jahren bis zum 31. Dezember 2028 mindestens 5 000 neue, zusätzliche Arbeitsplätze in Behörden des Bundes und sonstigen Bundeseinrichtungen in den Gemeinden und Gemeindeverbänden nach § 2 einrichten.</P><P>(2) Unter Beachtung der für jede Behörde oder Einrichtung geltenden fachlichen Kriterien ist bei der Verteilung dieser Arbeitsplätze der Verteilungsschlüssel nach § 3 als Orientierungsgröße zu berücksichtigen sowie eine möglichst gleichmäßige Verteilung innerhalb jedes Reviers anzustreben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR179510020BJNE001900000",
        "name": "§ 19",
        "title": "Einrichtung einer Beratungs- und Koordinierungsstelle zur Dezentralisierung von Bundesaufgaben",
        "parent": {
          "type": "heading",
          "id": "BJNR179510020BJNG000300000"
        },
        "body": "<P>(1) Beim Bundesministerium des Innern, für Bau und Heimat wird eine Beratungs- und Koordinierungsstelle zur Dezentralisierung von Bundesaufgaben eingerichtet.</P><P>(2) Die Stelle nimmt mit Blick auf die Ansiedlung und Verstärkung von Behörden des Bundes und sonstigen Bundeseinrichtungen sowie zur Erreichung des Ziels nach § 18 folgende Aufgaben wahr: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Beratung der Bundesministerien zu Fragen der Ansiedlung und Verstärkung von Behörden des Bundes und sonstigen Bundeseinrichtungen im Bundesgebiet, insbesondere in strukturschwachen Gebieten, darunter auch in den Fördergebieten nach § 2,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zentrale Erfassung der Daten zur Ansiedlung und Verstärkung von Behörden des Bundes und sonstigen Bundeseinrichtungen im Bundesgebiet, insbesondere in strukturschwachen Gebieten, darunter auch in den Fördergebieten nach § 2,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Bericht und Information über Entscheidungen über die Ansiedlung und Verstärkung von Behörden des Bundes und sonstigen Bundeseinrichtungen sowie über weitere Planungen der Bundesministerien zur dezentralisierten Wahrnehmung von Bundesaufgaben.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR179510020BJNG000400000",
        "name": "Kapitel 4",
        "title": "Zusätzliche Investitionen in die Bundesfernstraßen und Bundesschienenwege zur Förderung der Gebiete nach § 2",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR179510020BJNE002000000",
        "name": "§ 20",
        "title": "Zusätzliche Investitionen in die Bundesfernstraßen",
        "parent": {
          "type": "heading",
          "id": "BJNR179510020BJNG000400000"
        },
        "body": "<P>Zur Förderung der Gebiete nach § 2 wird ergänzend zu den Vorhaben der Anlage des Fernstraßenausbaugesetzes in der Fassung der Bekanntmachung vom 20. Januar 2005 (BGBl. I S. 201), das zuletzt durch Artikel 1 des Gesetzes vom 23. Dezember 2016 (BGBl. I S. 3354) geändert worden ist, das Netz der Bundesfernstraßen durch die in Anlage 4 Abschnitt 1 enthaltenen Bau- und Ausbauvorhaben zusätzlich ausgebaut.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR179510020BJNE002100000",
        "name": "§ 21",
        "title": "Zusätzliche Investitionen in die Bundesschienenwege",
        "parent": {
          "type": "heading",
          "id": "BJNR179510020BJNG000400000"
        },
        "body": "<P>(1) Zur Förderung der Gebiete nach § 2 werden ergänzend zu den Vorhaben der Anlage des Bundesschienenwegeausbaugesetzes vom 15. November 1993 (BGBl. I S. 1874), das zuletzt durch Artikel 1 des Gesetzes vom 23. Dezember 2016 (BGBl. I S. 3221) geändert worden ist, die in Anlage 4 Abschnitt 2 enthaltenen Schieneninfrastrukturen zusätzlich ausgebaut.</P><P>(2) Es besteht Bedarf für die in Absatz 1 genannten Projekte. Der verkehrliche und volkswirtschaftliche Nutzen der Projekte ist aus Gründen der Strukturförderung gegeben. Die Feststellung des Bedarfs ist für die Planfeststellung verbindlich. Die §§ 8 bis 11 des Bundesschienenwegeausbaugesetzes sind sinngemäß anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR179510020BJNE002200000",
        "name": "§ 22",
        "title": "Finanzierung weiterer Bedarfsplanmaßnahmen",
        "parent": {
          "type": "heading",
          "id": "BJNR179510020BJNG000400000"
        },
        "body": "<P>(1) Zur Förderung der Gebiete nach § 2 werden die in Anlage 5 Abschnitt 1 enthaltenen Bau- und Ausbauvorhaben nach Maßgabe des § 27 finanziert. Die Finanzierung der Vorhaben kann auch auf der Grundlage und nach Maßgabe des Straßenbauplans nach Artikel 3 Absatz 1 des Straßenbaufinanzierungsgesetzes in der im Bundesgesetzblatt Teil III, Gliederungsnummer 912-3, veröffentlichten bereinigten Fassung, das zuletzt durch Artikel 19 des Gesetzes vom 14. August 2017 (BGBl. I S. 3122) geändert worden ist, für die Bundesfernstraßen erfolgen. Eine Vorrangwirkung gegenüber anderen Projekten des Straßenbauplans besteht insoweit nicht.</P><P>(2) Zur Förderung der Gebiete nach § 2 werden die in Anlage 5 Abschnitt 2 enthaltenen Schieneninfrastrukturen nach der Anlage des Bundesschienenwegeausbaugesetzes nach Maßgabe des § 27 finanziert. Die Finanzierung der Vorhaben kann auch auf der Grundlage und nach Maßgabe des Bedarfsplans für die Bundesschienenwege erfolgen; eine Vorrangwirkung gegenüber anderen Projekten des Bedarfsplans besteht insoweit nicht.</P><P>(3) Für die Maßnahmen des Kapitels 4 besteht keine Nachschusspflicht des Bundes für den Fall, dass die Kosten der Vorhaben die bereitgestellten Mittel überschreiten. Für die Inanspruchnahme der Mittel ist ausschließlich der Nachweis des wirtschaftlichen Einsatzes dieser Mittel erforderlich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR179510020BJNE002300000",
        "name": "§ 23",
        "title": "Sofortvollzug",
        "parent": {
          "type": "heading",
          "id": "BJNR179510020BJNG000400000"
        },
        "body": "<P>Für die Bau- und Ausbauvorhaben nach den §§ 20 und 21 sind die Bestimmungen des § 17e Absatz 2 und 4 des Bundesfernstraßengesetzes und des § 18e Absatz 2 und 4 des Allgemeinen Eisenbahngesetzes entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR179510020BJNE002400000",
        "name": "§ 24",
        "title": "Transparenz zur Sicherstellung ausreichender Planungskapazitäten",
        "parent": {
          "type": "heading",
          "id": "BJNR179510020BJNG000400000"
        },
        "body": "<P>(1) Vor Beginn der Planung und Umsetzung einer der in Kapitel 4 genannten Maßnahmen, die nicht Bestandteil des Maßnahmengesetzvorbereitungsgesetzes und keine Maßnahmen nach Anlage 4 Abschnitt 2 Nummer 25 bis 28 sind, legt das Bundesministerium für Verkehr und digitale Infrastruktur dem Ausschuss für Verkehr und digitale Infrastruktur und dem Haushaltsausschuss des Deutschen Bundestages einen Bericht vor. Dieser Bericht enthält neben einer Beschreibung der Maßnahme eine Stellungnahme, ob und in welchem Umfang ausreichend Planungskapazitäten und Haushaltsmittel für die jeweilige Maßnahme vorhanden sind, die eine Umsetzung der jeweiligen Maßnahme ohne Konkurrenz zu anderen Maßnahmen des Bedarfsplans für die Bundesfernstraßen gemäß der Anlage des Fernstraßenausbaugesetzes in der Fassung der Bekanntmachung vom 20. Januar 2005 (BGBl. I S. 201), das zuletzt durch Artikel 1 des Gesetzes vom 23. Dezember 2016 (BGBl. I S. 3354) geändert worden ist, und des Bedarfsplans für die Bundeschienenwege gemäß der Anlage des Bundesschienenwegeausbaugesetzes vom 15. November 1993 (BGBl. I S. 1874), das zuletzt durch Artikel 1 des Gesetzes vom 23. Dezember 2016 (BGBl. I S. 3221) geändert worden ist, gewährleisten.</P><P>(2) Nimmt der Ausschuss für Verkehr und digitale Infrastruktur und der Haushaltsausschuss des Deutschen Bundestages den Bericht nach Absatz 1 zustimmend zur Kenntnis, kann das Bundesministerium für Verkehr und digitale Infrastruktur dem jeweiligen Vorhabenträger die Zustimmung zur Planung und Umsetzung der in Kapitel 4 genannten Maßnahme erteilen. Liegt keine zustimmende Kenntnisnahme vor, kann der Bericht überarbeitet und erneut vorgelegt werden.</P><P>(3) Zum Zwecke der Berichterstellung nach Absatz 1 kann das Bundesministerium für Verkehr und digitale Infrastruktur von der Autobahn GmbH des Bundes, den Ländern, dem Eisenbahninfrastrukturunternehmen, dem Fernstraßen-Bundesamt und dem Eisenbahn-Bundesamt die dafür notwendigen Informationen einholen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR179510020BJNG000500000",
        "name": "Kapitel 5",
        "title": "Gemeinsame Vorschriften und Grundsätze",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR179510020BJNE002500000",
        "name": "§ 25",
        "title": "Bund-Länder-Koordinierungsgremium",
        "parent": {
          "type": "heading",
          "id": "BJNR179510020BJNG000500000"
        },
        "body": "<P>(1) Die Bundesregierung und die Regierungen der Länder Brandenburg, Nordrhein-Westfalen, Freistaat Sachsen und Sachsen-Anhalt bilden ein Koordinierungsgremium. Dieses begleitet und unterstützt die Bundesregierung und die Regierungen der Länder bei der Durchführung und Umsetzung der Maßnahmen insbesondere nach § 4 und stellt den Projektfluss sicher. Es prüft die Umsetzung entsprechend den Leitbildern, Förderzielen und Förderbereichen. Hierzu analysiert es aktuelle Entwicklungen, berichtet und empfiehlt bei Bedarf entsprechende Anpassungen. Die Empfehlungen sind nicht bindend. Das Koordinierungsgremium ist für die in den Kapiteln 1, 3 und 4 genannten Förderbereiche zuständig.</P><P>(2) Das Koordinierungsgremium ist besetzt mit der fachlich zuständigen Vertreterin oder dem fachlich zuständigen Vertreter (Vertretung) auf Staatssekretärsebene des Bundesministeriums für Wirtschaft und Energie, des Bundesministeriums der Finanzen, des Bundesministeriums des Innern, für Bau und Heimat, des Bundesministeriums für Verkehr und digitale Infrastruktur, des Bundesministeriums für Bildung und Forschung, des Bundesministeriums für Umwelt, Naturschutz und nukleare Sicherheit, des Bundesministeriums für Arbeit und Soziales, des Bundesministeriums für Ernährung und Landwirtschaft sowie einer Vertretung für jedes Land nach § 1 Absatz 1 Satz 1. Die Vertretung des Bundesministeriums für Wirtschaft und Energie nach Satz 1 übt den Vorsitz aus. Jedes Mitglied kann sich vertreten lassen. Das Koordinierungsgremium kann bei Bedarf weitere Ressorts und Bundesbehörden sowie die für die Regionalentwicklung maßgeblichen Akteure und Sozialpartner beratend hinzuziehen.</P><P>(3) Jedes Land hat eine Stimme. Das Koordinierungsgremium beschließt mit der Stimme des Bundes und mindestens der Hälfte der Stimmen der Länder.</P><P>(4) Das Koordinierungsgremium gibt sich eine Geschäftsordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR179510020BJNE002600000",
        "name": "§ 26",
        "title": "Evaluierung",
        "parent": {
          "type": "heading",
          "id": "BJNR179510020BJNG000500000"
        },
        "body": "<P>(1) Das Bundesministerium für Wirtschaft und Energie evaluiert die Anwendung der Vorschriften dieses Gesetzes und ihre Auswirkung auf die wirtschaftliche Dynamik in den Revieren nach § 2 auf wissenschaftlicher Grundlage alle zwei Jahre, erstmals zum 30. Juni 2023. Dabei sind insbesondere die Wirkungen der Maßnahmen nach den Kapiteln 1, 2 und 5 sowie nach Kapitel 3 mit Ausnahme der §§ 18 und 19 auf die Wertschöpfung, die Arbeitsmarktsituation und das kommunale Steueraufkommen zu untersuchen. Es berichtet hierüber dem Koordinierungsgremium nach § 25, dem Deutschen Bundestag und dem Bundesrat. Die betroffenen Länder, Gemeinden und Gemeindeverbände sind zur Mitwirkung verpflichtet.</P><P>(2) Die Bundesregierung berichtet dem Haushaltsausschuss des Deutschen Bundestages jährlich bis zum 31. Oktober über die zweckentsprechende Verwendung der im Vorjahr nach diesem Gesetz verausgabten Mittel.</P><P>(3) Die Bundesregierung berichtet dem Ausschuss für Wirtschaft und Energie, dem Ausschuss für Inneres und Heimat sowie dem Haushaltsausschuss des Deutschen Bundestages jährlich bis zum 31. Oktober über den Stand der Umsetzung von § 18.</P><P>(4) Die Bundesregierung berichtet dem Ausschuss für Wirtschaft und Energie, dem Ausschuss für Verkehr und digitale Infrastruktur sowie dem Haushaltsausschuss des Deutschen Bundestages jährlich bis zum 31. Oktober über den Stand der Umsetzung der Maßnahmen nach den Kapiteln 4 und den Anlagen 4 und 5.</P><P>(5) Die Bundesregierung berichtet dem Haushaltsausschuss, dem Ausschuss für Wirtschaft und Energie sowie dem Ausschuss für Finanzen des Deutschen Bundestages einmalig zum 31. Oktober 2021 über die Wirkung der degressiven Abschreibung für Abnutzung für bewegliche Wirtschaftsgüter als zusätzlicher Investitionsanreiz. Auf dieser Grundlage entscheidet der Deutsche Bundestag über eine Verlängerung dieser Regelungen in den Gebieten gemäß § 2 ab 2022.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR179510020BJNE002700000",
        "name": "§ 27",
        "title": "Finanzierung",
        "parent": {
          "type": "heading",
          "id": "BJNR179510020BJNG000500000"
        },
        "body": "<P>(1) Die Maßnahmen nach den Kapiteln 1 bis 4 werden im jeweiligen Haushaltsverfahren bedarfsgerecht veranschlagt. Dabei wird die Bundesregierung eine überjährige Verwendbarkeit der Mittel sicherstellen.</P><P>(2) Die Maßnahmen nach den Kapiteln 3 und 4 werden in einem Umfang von bis zu 26 Milliarden Euro bis zum Jahr 2038 realisiert. § 3 ist entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR179510020BJNE002800000",
        "name": "Anlage 1",
        "title": "(zu § 1 Absatz 3)<BR />Leitbild zum Lausitzer Revier (Freistaat Sachsen/Land Brandenburg) vom 14. März 2019",
        "parent": {
          "type": "heading",
          "id": "BJNR179510020BJNG000500000"
        },
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2020, 1803 - 1804)</kommentar></noindex></P><P><B><SP>Strukturentwicklung in der Lausitz</SP></B></P><P>Das Lausitzer Revier ist seit Jahrzehnten Energieregion im Herzen Europas und ein Garant für Versorgungssicherheit in Deutschland. Es ist geprägt durch seine geografische Lage in Nachbarschaft zu Polen und Tschechien. Angesichts des bundespolitisch geplanten Ausstiegs aus der Braunkohleverstromung und der fortschreitenden Transformation des deutschen Energiesystems gilt es, es für den zunehmend globalen Wettbewerb der Regionen mit Bundesmitteln zukunftsfähig aufzustellen und zu einer lebenswerten und innovativen Wirtschaftsregion weiterzuentwickeln. Besondere Bedeutung kommt dabei der zügigen, raumwirksamen Vernetzung des gesamten Reviers mit den Metropolen Berlin, Leipzig und Dresden sowie den regionsinternen Zentren zu. An bestehende Kompetenzen anknüpfend sollen vorhandene Standorte in ihrer Entwicklung gefördert oder innovativ revitalisiert werden, um die volkswirtschaftliche Leistungsfähigkeit des Lausitzer Reviers insgesamt nachhaltig zu sichern.</P><P><B><SP>Europäische Modellregion für den Strukturwandel</SP></B></P><P><B>Proaktiv die Zukunft gestalten</B></P><P>Eine grundständige Anzahl hochwertiger Industrie- und Dienstleistungsarbeitsplätze in Wissenschaft und Forschung, bei bestehenden und neuen Unternehmen sowie durch die Ansiedlung von Behörden soll das Revier in seiner Wertschöpfung stärken. Voraussetzung ist eine zügige, raumwirksame Vernetzung des gesamten Reviers mit den Metropolen Berlin, Leipzig und Dresden sowie eine rasche Erreichbarkeit innerhalb des Reviers. Die Lausitz soll als eine „Europäische Modellregion“ beispielgebend für einen gelungenen Strukturwandel sein.</P><P><B><SP>Zentraler, europäischer Verflechtungsraum</SP></B></P><P><B>Neue Verbindungen im Herzen Europas schaffen</B></P><P>Die zentrale innereuropäische Lage und die Mehrsprachigkeit der Region zwischen den Metropolen Dresden, Leipzig, Berlin, Wrocław/Breslau, Poznań/Posen und Praha/Prag verleiht ihr ein Alleinstellungsmerkmal. Die Grenzlage birgt Risiken und Nachteile, die es zu kompensieren gilt, und Chancen, die es zu nutzen gilt. Der Verbesserung der infrastrukturellen Anbindung an die umliegenden Metropolräume wird hohe Priorität eingeräumt. Über die Verbindungsachsen Dresden – Görlitz – Breslau sowie Berlin – Cottbus – Weißwasser – Görlitz soll eine Anknüpfung an übergeordnete europäische Verbindungskorridore geschaffen werden.</P><P><B><SP>Innovative und leistungsfähige Wirtschaftsregion</SP></B></P><P><B>Die Rahmenbedingungen für Industrie, Innovationen, Wohlstand und Beschäftigung verbessern</B></P><P>Die Energiewirtschaft stellt die industrielle Basis der Region dar. Diese hat ihr zusammen mit der Textil- und Glasindustrie in der Vergangenheit Wohlstand verschafft. Um die regionale Wertschöpfung zu sichern und zu steigern, sollen anknüpfend an bestehende Kompetenzen industriell geprägte Standorte innovativ revitalisiert und in ihrer Entwicklung gefördert werden. Die industriellen Strukturen, sowohl auf kleinteiliger Ebene als auch auf Ebene der Großbetriebe sollen gestärkt und Neuansiedlungen gezielt unterstützt werden. Regionale Wirtschaftsschwerpunkte sind hierbei der Energiesektor, Kreislaufwirtschaft, Mobilität, Bioökonomie, Ressourceneffizienz, Gesundheit und Tourismus sowie die Halbleiter-, Chemie-, Glas-, Metall-, Maschinenbau- sowie die multisektorale Textil- und Kunststoffindustrie.</P><P>Zusätzlich soll sich die Lausitz als fortschrittlicher Standort für zukunftsweisende Antriebssysteme, innovative Verkehrskonzepte, moderne Produktionsverfahren (zum Beispiel additive Fertigung) sowie im Bereich der Kreislaufwirtschaft (unter anderem durch die Entwicklung biobasierter Kunststoffe) etablieren. Der engen Verzahnung von Wirtschaft und Wissenschaft kommt hierbei besondere Bedeutung zu. Grundlage für die Steigerung der Innovations- und Wettbewerbsfähigkeit der Region sind die Sicherung und Anziehung von hoch qualifizierten Fachkräften, der Ausbau tragender Infrastrukturen (Verkehr, Wissenschaft, digitale Netze, Daseinsvorsorge), die Bereitstellung von geeigneten Entwicklungsflächen sowie die Etablierung als Testregion und Reallabor für innovative Verkehrskonzepte (autonomes und vernetztes Fahren, Drohnen, E-Flugzeuge, E-Taxis und so weiter).</P><P><B><SP>Moderne und nachhaltige Energieregion</SP></B></P><P><B>Den umfangreichen Erfahrungsschatz für künftige Energiesysteme nutzen</B></P><P>Die Lausitz soll auch nach dem Ausstieg aus der Kohleverstromung Energieregion bleiben. Aufbauend auf der vorhandenen Fachkompetenz und bestehenden Strukturen in den Bereichen Energieerzeugung und -technik wird die Lausitz das Energiesystem umbauen und auch künftig einen wichtigen Beitrag zur Sicherung der Energieversorgung Deutschlands leisten. In enger Zusammenarbeit von Wissenschaft, Forschung und zahlreichen in der Energiebranche beheimateten Unternehmen soll die Region zum Vorreiter werden. Ein zentraler Baustein für die Lausitz auf dem Weg zur weitgehenden Dekarbonisierung der Energieerzeugung wird die Sektorkopplung, also die Nutzung von erneuerbarem Strom mittels Power-to-X-Technologie zur Herstellung von Wärme, Verkehrsleistungen, E-Fuels oder der Produktion von regenerativ erzeugtem „grünem“ Gas (Wasserstoff) sein sowie weitere nachsorgefreie Energiesysteme. Die Power-to-X-Anlagen sollen in der Lausitz auch in industriellem Maßstab produziert werden.</P><P><B><SP>Forschung, Innovation, Wissenschaft und Gesundheitsvorsorge</SP></B></P><P><B>Den digitalen Wandel nutzen und neue Wachstumspfade eröffnen</B></P><P>Der digitale Wandel durchzieht alle Lebens- und Gesellschaftsbereiche und ist daher auch in der Lausitz Motor für Wissenschaft, Forschung und Wirtschaft. Der Ausbau von 5G-Netzen und von Breitbandverbindungen soll vorangetrieben werden. Die Wissenschaftslandschaft soll neben den bestehenden Universitäten und Fachhochschulen insbesondere durch außeruniversitäre Forschungseinrichtungen gestärkt werden. Der Aufbau einer digitalen, nachhaltigen medizinischen Versorgung und Ausbildung wird mit einem Next-Generation-Hospital und einer medizinischen Hochschulausbildung komplementiert. Die auf vorhandenen Kompetenzen aufbauenden Forschungsschwerpunkte wie die Entwicklung von Energiesystemen oder Energiespeichersystemen, alternativen und klimafreundlichen Antriebstechniken, Rekultivierung sowie künstliche Intelligenz werden ausgebaut, Wissens- und Technologietransfer intensiviert und das Gründungsgeschehen gestärkt. Der Ausbau der bestehenden Hochschuleinrichtungen in Görlitz und Zittau sowie der bereits bedeutsamen Brandenburgischen Technischen Universität Cottbus-Senftenberg wird nachhaltig regional neue Impulse setzen.</P><P><B><SP>Region mit hoher Lebensqualität und kultureller Vielfalt</SP></B></P><P><B>Kultur-, Natur- und Tourismuspotenziale hervorheben und die regionale Identität stärken</B></P><P>Die Lausitz bietet eine hervorragende Lebensqualität für Bewohner und Besucher. Touristisch und kulturell ist die Lausitz durch eine facettenreiche Tradition, insbesondere durch die sorbisch-wendische Kultur, die Bergbau- und Industriekultur sowie historische Schloss- und Parkanlagen geprägt. Zusammen mit den ausgedehnten Bergbaufolgelandschaften, ihren zahlreichen Seen und multifunktionalen Wäldern bietet sie hohe Lebensqualität und vielfältige Freizeitmöglichkeiten. Wellness, Gesundheitssektor und Tourismus verbinden sich in der Lausitz mit der Kultur- und Kreativwirtschaft und schaffen so Arbeitsplätze. Die Region will zudem für Familien attraktiver werden mit einem umfassenden Bildungsangebot, guten Betreuungs- und Studienbedingungen, einem vielseitigen Kulturangebot sowie Offenheit für digital-industrielle Arbeitsmodelle.</P><P><B>Anmerkung:</B></P><P>Aus diesem Leitbild für das Lausitzer Revier zeichnen sich derzeit folgende besondere Handlungs- oder Projektfelder ohne Anspruch einer abschließenden Priorisierung ab: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verkehrsinfrastrukturentwicklung (Neukonzeption und Realisierung),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Energie- oder Wasserstoff, insbesondere auch Power-to-X-Anlagenbau,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Siedlungsentwicklung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wirtschaftsentwicklung und -förderung,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Digitalinfrastruktur,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Innovation, Forschung und Entwicklung (FuE),</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bildung und Fachkräfte,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Daseinsvorsorge und Gesundheit,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kultur- und Kreativwirtschaft und Tourismus,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Umwelt- und Lebensqualität,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ansiedlung und Ausbau von Einrichtungen, Behörden und Instituten (Bund, FuE und so weiter).</LA></DD></DL>Diese Handlungs- und Projektfelder sind offen für eine Weiterentwicklung im Dialog mit den Regionen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR179510020BJNE002900000",
        "name": "Anlage 2",
        "title": "(zu § 1 Absatz 3)<BR />Leitbild zum Mitteldeutschen Revier (Freistaat Sachsen/Land Sachsen-Anhalt) vom 14. März 2019",
        "parent": {
          "type": "heading",
          "id": "BJNR179510020BJNG000500000"
        },
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2020, 1805 - 1807)</kommentar></noindex></P><P><B><SP>Zukunftsbild für das Mitteldeutsche Revier</SP></B></P><P>Die Nutzung von Braunkohle als Rohstoff für produktive Prozesse und Energielieferant hat in den letzten 150 Jahren das Mitteldeutsche Revier geprägt. Hier liegt die Basis für eine Reihe von industriellen Entwicklungen und symbiotischen Verflechtungen, wie zum Beispiel zur chemischen und energieintensiven Industrie bis hin zur Ernährungswirtschaft. Das Mitteldeutsche Revier ist durch seine Nähe zu den Wissenschafts- und Wirtschaftsstandorten in Leipzig, Halle/Saale, Merseburg, Magdeburg, Jena, Chemnitz, Freiberg und Dresden geprägt. Charakteristisch ist auch immer noch ein sehr starkes Stadt-Umland-Gefälle. Vor diesem Hintergrund wird für das Mitteldeutsche Revier nachfolgendes Zukunftsbild entworfen, das im Lichte der weiteren Entwicklungen und unter Berücksichtigung von Innovationen, neuen Erkenntnissen und sich ändernden Rahmenbedingungen im Dialog mit der Region stetig fortzuschreiben ist:</P><P><B>In der Zukunft ist das Mitteldeutsche Revier attraktiver Wirtschaftsstandort und als zentraler Industriestandort der Metropolregion Leipzig/Halle (Mitteldeutschland) internationales Vorbild für eine erfolgreiche Industrietransformation und für eine nachhaltige Industriegesellschaft. Die Chemie- und Energiewirtschaft sind strukturprägend und zentrales Standbein im Mitteldeutschen Revier. Die Entwicklung einer weitgehend kohlendioxid-neutralen Energieversorgung und die Entstehung zirkulärer Wirtschaftsprozesse sind Motor für neue Wertschöpfungspotenziale und Industriearbeitsplätze.</B></P><P>Durch Innovation und Digitalisierung werden im Mitteldeutschen Revier Energiesysteme der Zukunft entwickelt und etabliert. Dazu sind die Standorte der Braunkohlewirtschaft in zukunftsweisende Standorte für die Erzeugung von erneuerbaren Energien als Grundstein für eine nachhaltige Energieregion umzubauen und Möglichkeiten zur Modellierung der Sektorenkopplung von Industrie und Energiewirtschaft zu erforschen. Dabei werden auch die vorhandenen Infrastrukturen an die Bedarfe der Zukunft angepasst sowie Netzanbindungen und Transportmöglichkeiten von Stoffen und Produkten ausgebaut.</P><P>Die chemische Industrie ist für das Mitteldeutsche Revier ein tragender und unverzichtbarer Wirtschaftszweig, der wie die Ernährungswirtschaft eng mit der Energiewirtschaft verbunden ist. Der Verlust des preisgünstigen Prozessdampfes und der Wärme aus der Braunkohleverstromung wird kompensiert werden, indem alternative und preisgünstige, kohlendioxid-neutrale Versorgungskonzepte für die Unternehmen entwickelt und unterstützt werden. Dazu werden industrielle Cluster nachhaltig und unter Berücksichtigung neuer wissenschaftlicher und technologischer Erkenntnisse weiterentwickelt und eine zirkuläre Kohlenstoffwirtschaft etabliert. Im Rahmen gemeinsamer Forschungen und Entwicklungen von Wirtschaft und Wissenschaft sind die Entwicklung neuer, verwendungsoffener Technologien mit Anschlussfähigkeit an das vorhandene industrielle Erbe als Entwicklungspotenziale für die Zukunft, der Aufbau von Demonstrationsanlagen bis hin zu technologischen Systemen mit Nachweis der Funktionstüchtigkeit im Einsatzbereich (Reallabore), die Hebung von Potenzialen und Kooperationen der angewandten außeruniversitären und universitären Forschungslandschaft im Mitteldeutschen Revier und die Förderung innovativer und nachhaltiger Technologien sowie Geschäftsmodelle voranzubringen. Die im Rahmen des BioEconomy-Clusters laufenden Forschungen zur verstärkten Nutzung der Biomasse als Rohstoff werden intensiviert.</P><P>Mit der modernen Glasbranche verfügt das Mitteldeutsche Revier über eine zukunftsträchtige Branche. Um den wirtschaftlichen Schwerpunkt des Glasbaus mit seinen Werten und Expertisen zu stärken, ist die Gründung des Glascampus Torgau – Professional School – für die Glas-, Keramik- und Baustoffindustrie im Mitteldeutschen Revier zu unterstützen.</P><P>Auch die ländlich geprägten Regionen des Mitteldeutschen Reviers können sich als Wirtschaftsstandorte positionieren.</P><P><B>Die Stärkung des Logistik- und Automobilsektors ist Motor für neue Verkehrs- und Mobilitätskonzepte. Das Mitteldeutsche Revier entwickelt sich zum europäischen Logistikhub.</B></P><P>Mit der Logistikdrehscheibe Leipzig/Halle, mit den führenden internationalen Mobilitätsunternehmen sowie der umliegenden Zulieferindustrie wird an der Mobilität der Zukunft geforscht, entwickelt und gebaut. Die bestehenden Wertschöpfungsketten im Automobil- und Mobilitätssektor werden ausgeweitet. Dies schließt die Entwicklung von neuen Antriebskonzepten (Batteriezellen, wasserstoffbasierte Brennstoffzelle und so weiter) – auch im Hinblick auf die Biologistik – ebenso mit ein wie die Entwicklung von Speichertechnologien sowie neuer Verkehrs- , Elektromobilitäts- und Logistikkonzepte. Das Mitteldeutsche Revier bietet aufgrund seiner zentralen Lage ideale Voraussetzungen für den weiteren Ausbau als europäischen Logistikhub.</P><P><B>Das Mitteldeutsche Revier ist ein führender Innovationshub in Deutschland und Europa und stellt sich als Modell- und Laborregion den Fragen, wie wir in Zukunft leben wollen.</B></P><P>Durch die Entstehung eines lebendigen Innovationssystems kann ein qualitativer Wachstumsvorteil erwachsen, der von Flexibilität, Dynamik und Gründungskultur gekennzeichnet ist. Da Landflucht, Abwanderung und demographischer Wandel das Mitteldeutsche Revier vor große Herausforderungen stellen, ist diese Region prädestiniert, als Modell-oder Laborregion im besonderen Maße an der Entstehung neuer technologischer Lösungen teilzuhaben und aktiv mitzuwirken. Hierbei ist die Frage, wie wir in Zukunft leben wollen, sowohl vom ländlichen Raum her als auch im Kontext der Stadt-Umland-Beziehung zu denken. Es bedarf dafür an Experimentierfeldern und Reallaboren, um technologische Potenziale zur Gestaltung des Lebens von morgen auszureizen. Es soll eine Modell- und Laborregion Deutschlands und Europas entstehen, in der neue Technologien, Produkte und Dienstleistungen für das Leben von morgen entwickelt und erprobt werden. Mit einem Zentrum für regionale Entwicklung Zeitz (ZRZ) soll ein Ort geschaffen werden, in dem das Leben von morgen auf Basis neuer technologischer Werkzeuge neu gedacht und entwickelt werden soll. Es soll Antworten darauf finden, wie in der Zukunft auch außerhalb der Metropolen gelebt werden kann. Um Regionalentwicklung neu denken zu können, soll sich das ZRZ auch mit der Frage auseinandersetzen, wie der ländliche Raum besser mit der Stadt vernetzt werden kann – und umgekehrt. Ziel ist es unter anderem, die sozialen und wirtschaftlichen Ansprüche an den Raum auch im 21. Jahrhundert mit seinen ökologischen und meteorologischen Bedingungen in Einklang zu bringen. Das Zentrum zeichnet sich durch einen hohen fachlichen Anspruch, Internationalität, Praxisnähe aus und gibt den notwendigen Freiraum, kreativ, querdenkend und innovativ zukunftsweisende Lebenskonzepte zu entwickeln und zu erproben. Es leistet damit einen Beitrag zur Landesentwicklung. Mit einem interdisziplinären Institut für Strukturwandel und Biodiversität wird unter Einbindung von Naturwissenschaften, Umweltwissenschaften, Technik, Recht und Ökonomie der anstehende Strukturwandel auf wissenschaftlicher Basis begleitet.</P><P><B>Digitalisierung, Bildung und Kreativität sind Triebfedern für die Entstehung neuer Geschäftsmodelle, hohe Wertschöpfung und ein qualifiziertes Fachkräftepotenzial im Mitteldeutschen Revier.</B></P><P>Mitteldeutschland soll bei der Digitalisierung unter anderem der industriellen Wertschöpfungsketten Vorreiter werden. Daraus entstehen Fabriken der Zukunft, in denen mit möglichst geringem Energieverbrauch, einer optimierten Kohlendioxid-Bilanz, digital-smarten Produktionslösungen und 5G/6G-Konnektiviät rationell und ressourcenschonend die vierte industrielle Revolution stattfindet. Als Wissens-, Forschungs-, Transfer- und Bildungsregion verfügt das Mitteldeutsche Revier hierfür über ideale Voraussetzungen. Mit den Hochschulen sowie den außeruniversitären Forschungs- und Bildungseinrichtungen im Revier existiert ein hohes Zukunftspotenzial, welches es zu nutzen und auszubauen gilt. Oberzentren werden sich künftig als Smart City etablieren, die insbesondere entlang der Entwicklungsachsen aber auch generell Strahlkraft in die Region entfalten werden. Sie werden sich durch eine intelligente, 5G-basierte Verkehrsleittechnik, Park- und Verkehrsvorrang für E-Mobilität, eine flächendeckende Ladeinfrastruktur und eine digital vernetzte Urbanität auszeichnen. Grundlagen für einen autonomen und hochautomatisierten öffentlichen Personennahverkehr werden geschaffen.</P><P>Das Zusammenwirken von Forschung und Entwicklung einerseits und einer leistungsfähigen Kliniklandschaft sowie Unternehmen andererseits schafft zusätzliche Synergien für einen hochentwickelten Life-Science-Cluster, der sich insbesondere im Bereich E-Health, Biotech und Künstliche-Intelligenz-basierter Diagnostik als besonders leistungsfähig erweist.</P><P>Um die Region als lebendiges Zentrum der Medienwirtschaft mit nationaler und internationaler Strahlkraft weiterzuentwickeln, werden die bestehenden Strukturen am Medienstandort Halle/Leipzig als innovativer und kreativer Ausbildungs- und Lernort verstärkt, der Medienschaffenden der Zukunft praxisnah und interdisziplinär Fähigkeiten und Kenntnisse für die Herausforderungen der Gestaltung der sich rasant verändernden Medienwelt vermittelt. Multifunktionale Zentren verbinden Kultur, Kreativwirtschaft und Gesellschaft und fördern kreative Entwicklungspotenziale.</P><P>Bildungs-, Qualifizierungs-, Aus- und Weiterbildungsmöglichkeiten schaffen die Basis für zukünftige hochwertige Industriearbeitsplätze und unterstützen ein lebenslanges Lernen über vernetzte Angebote, Initiativen für digitale Lehr- und Lernmethoden und -kompetenzen vor allem in den Mittel- und Grundzentren des Reviers.</P><P><B>Die Regionen des Mitteldeutschen Reviers sind Heimat, Anziehungspunkte und lebenswerte Orte.</B></P><P>Das Revier gewinnt eine hohe Lebensqualität aus dem Ineinandergreifen und der Vernetzung städtischer und ländlicher Räume mit urban-vitalen Quartieren und einer vielseitigen Kulturlandschaft sowie Bergbaufolgelandschaft mit einer hohen Umwelt-, Lebens- und Wohnqualität, was es nicht nur zu einer lebenswerten Wachstumsregion, sondern auch touristisch und für Naherholung anziehend macht. Vielfältige Kultur- und Tourismusangebote zwischen Tradition und Moderne, Landschaft und Landwirtschaft, Genuss und Gesundheit machen die Region als Lebens- und Urlaubsort über die Reviergrenzen hinaus attraktiv. Internationale Großveranstaltungen wie Messen und Sportereignisse sind Werbung, Wirtschaftsfaktor und Identitätsförderung zugleich. Traditionsbewusstsein und Geschichte werden befördert und schaffen Identifizierung mit dem Revier.</P><P>Der Auf- und Ausbau vernetzter Mobilitätsangebote und attraktiver Verkehrsinfrastrukturen sollen den Zugang zu Wohn- und Arbeitsorten, Kultur, Wissenschaft, Informationen und Märkten eröffnen. Modernste Ausstattungen in Arztpraxen und Krankenhäusern sowie telemedizinische Angebote sichern die Gesundheitsversorgung zuverlässig ab. Zeitgemäße und flexible Kinderbetreuung sowie Schul- und Bildungsangebote nach internationalen und modernsten Standards bilden wichtige Ankerpunkte für junge Familien.</P><P>Dieses Bild des Mitteldeutschen Reviers steht einer laufenden Überprüfung und Weiterentwicklung im Dialog mit der Region offen.</P><P><B>Anmerkung:</B></P><P>Für das Mitteldeutsche Revier zeichnen sich derzeit ohne Ableitung einer näheren Priorisierung folgende besondere Handlungs- oder Projektfelder ab, die wie das Leitbild ebenfalls weiterzuentwickeln sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verkehrsinfrastruktur und Mobilität (Verkehrskonzeption und Verkehrsneukonzeption und Realisierung),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wirtschaftsentwicklung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fachkräftesicherung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Digitalisierung,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Energie,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Innovation, Forschung und Entwicklung (FuE),</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Siedlungsentwicklung,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Modell- und Laborregion „Zukunft“,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kultur und Kreativwirtschaft,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Landwirtschaft,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Umwelt- und Lebensqualität,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tourismus,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">Lernen, Daseinsvorsorge, Gesundheit,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ansiedlung von Einrichtungen (Bundes-, FuE-Einrichtungen und so weiter).</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR179510020BJNE003000000",
        "name": "Anlage 3",
        "title": "(zu § 1 Absatz 3)<BR />Leitbild zum Rheinischen Revier (Land Nordrhein-Westfalen) vom 14. März 2019",
        "parent": {
          "type": "heading",
          "id": "BJNR179510020BJNG000500000"
        },
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2020, 1808)</kommentar></noindex></P><P><B><SP>Leitbild für das Rheinische Zukunftsrevier:</SP></B></P><P><B>Europäische Modellregion für Energieversorgungs- und Ressourcensicherheit</B></P><P>Als Europäische Modellregion für Energieversorgungs- und Ressourcensicherheit setzt das Rheinische Zukunftsrevier auf die nachhaltige Weiterentwicklung der industriellen Wertschöpfungsketten im Rheinischen Revier. Ziel ist es, für die sinkende oder wegfallende Wertschöpfung aus der Kohle adäquaten Ersatz bei Wertschöpfung und Beschäftigung zu schaffen. Das Rheinische Zukunftsrevier leistet so auch einen Beitrag für die nachhaltige Modernisierung des Industrielandes Deutschland.</P><P>Zur Schaffung neuer Wertschöpfungsketten und zukunftssicherer Arbeitsplätze bestehen im Rheinischen Revier Ansatzpunkte in folgenden Zukunftsfeldern: <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Energie und Industrie:</B> Das Rheinische Revier soll sich als Energierevier der Zukunft positionieren und ein Modellstandort im künftigen Energiesystem werden. Das Rheinische Revier weist eine hohe Lagekompetenz für die Investition in das durch die Energiewende neu zu konzipierende Produkt „Versorgungssicherheit“ auf.</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Innovation und Bildung:</B> Das Revier soll eine wegweisende Kultur für Gründung und Wachstum durch systematischen Wissens- und Technologietransfer entwickeln („Innovation Valley Rheinland“). Ausgründungen und Impulse aus Hochschulen und wissenschaftlichen Einrichtungen führen zu neuen Ansiedlungen im Revier.</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Ressourcen und Agrobusiness:</B> Die Region entwickelt sich zu einer Modellregion für geschlossene Stoffkreisläufe und Kreislaufwirtschaft, die neue Wertschöpfungen im Bereich der Bioökonomie etabliert.</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Raum und Infrastruktur:</B> Die großen Herausforderungen sollen als Möglichkeit für eine zukunftsfähige, ambitionierte und dynamische Raumentwicklung genutzt werden. Dabei benötigen sowohl die Tagebaurandkommunen als auch die durch Neu- oder Umplanung vormals geplanter Abbaugebiete betroffenen Kommunen besondere Unterstützung. Die Neuordnung und -gestaltung des Raums und die Weiterentwicklung der Siedlungen als ORTE DER ZUKUNFT in einem MOBILITÄTSREVIER DER ZUKUNFT soll mit dem Anspruch verknüpft werden, wegweisende Schritte in eine innovative und klimafreundliche Zukunft mit hoher Lebensqualität zu gehen. Eine gute infrastrukturelle Anbindung des Rheinischen Reviers zu den umliegenden Oberzentren und zur Entlastung dieser Oberzentren ist eine wesentliche Voraussetzung für das Gelingen dieses Konzepts. Das Mobilitätsrevier der Zukunft besteht aus mehr als aus infrastrukturellen Maßnahmen – es wird zur Modellregion für Mobilität 4.0, unter anderem Digitales Mobilitätssystem Rheinisches Revier, Mobilitätszentrale Rheinisches Revier, innovative Personenmobilität und Stadtlogistik, Startup- und Transferzentrum digitalisierte und vernetzte Mobilität.</LA></DD></DL>Es soll eine Internationale Bau- und Technologieausstellung Rheinisches Zukunftsrevier ausgerufen werden, die als Klammer und Schaufenster die Maßnahmen in den Zukunftsfeldern präsentiert.</P><P>Zuständig für den Strukturwandel im Rheinischen Revier ist die Zukunftsagentur Rheinisches Revier. Die Zukunftsagentur muss in Zusammenarbeit mit Bund und Land sicherstellen, dass in der Region eine auf den Stärken der Region aufbauende Entwicklung mit wirkungsvollen Impulsen versehen wird. Dazu arbeitet sie mit allen Akteuren der Region zusammen, mit den Kommunen, der Wirtschaft, den Sozialpartnern und Verbänden und der Zivilgesellschaft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR179510020BJNE003100000",
        "name": "Anlage 4",
        "title": "(zu den §§ 20 und 21)<BR /> Verkehrsvorhaben nach den §§ 20 und 21",
        "parent": {
          "type": "heading",
          "id": "BJNR179510020BJNG000500000"
        },
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2020, 1809 - 1811)</kommentar></noindex></P><Title Align=\"center\" Class=\"S1\">Abschnitt 1</Title><P /><Title Align=\"auto\"><B>Bau- und Ausbauvorhaben nach § 20</B></Title><BR /><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tabstyle=\"Tabelle1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\"><colspec align=\"center\" colname=\"col1\" colwidth=\"10*\" /><colspec colname=\"col2\" colwidth=\"70*\" /><colspec colname=\"col3\" colwidth=\"120*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" valign=\"middle\">Lfd.<BR /> Nr.</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" valign=\"middle\">Bezeichnung</entry><entry VJ=\"1\" align=\"center\" colname=\"col3\" valign=\"middle\">Projektziel</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">1</entry><entry VJ=\"1\" colname=\"col2\">Bundesautobahn A 4 Autobahndreieck Dresden-Nord (A 13) – Bundesgrenze Deutschland-Polen</entry><entry VJ=\"1\" colname=\"col3\">Erweiterung auf sechs Fahrstreifen</entry></row><row><entry VJ=\"1\" colname=\"col1\">2</entry><entry VJ=\"1\" colname=\"col2\">Bundesstraßenverbindung Mitteldeutschland – Lausitz (MiLau)</entry><entry VJ=\"1\" colname=\"col3\">Neubau oder Erweiterung einer Bundesstraße</entry></row><row><entry VJ=\"1\" colname=\"col1\">3</entry><entry VJ=\"1\" colname=\"col2\">Bundesstraße 2, Tunnel im Bereich des Kulturdenkmals AGRA-Park Leipzig/Markkleeberg</entry><entry VJ=\"1\" colname=\"col3\">Erneuerung mit Neubau einer Tunnelquerung im Bereich AGRA Park/Leipzig/Markkleeberg</entry></row><row><entry VJ=\"1\" colname=\"col1\">4</entry><entry VJ=\"1\" colname=\"col2\">Bundesstraße 176, Verlegung westlich Neukieritzsch</entry><entry VJ=\"1\" colname=\"col3\">zweistreifiger Neubau</entry></row><row><entry VJ=\"1\" colname=\"col1\">5</entry><entry VJ=\"1\" colname=\"col2\">Innerlausitzer Bundesfernstraßen Aus- und Neubau Bundestraßenverbindung A 4 – A 15</entry><entry VJ=\"1\" colname=\"col3\">Aus-/Neubau Verbindung A 4 – A 15 (B 96, B 156, B 115)</entry></row><row><entry VJ=\"1\" colname=\"col1\">6</entry><entry VJ=\"1\" colname=\"col2\">Bundestraße 86 Ortsumgehung Annarode-Siebigerode</entry><entry VJ=\"1\" colname=\"col3\">Neubau einer Bundesstraße</entry></row></tbody></tgroup></table><P /><Title Align=\"center\" Class=\"S1\">Abschnitt 2</Title><P /><Title Align=\"auto\"><B>Ausbau von Schieneninfrastrukturen nach § 21</B></Title><BR /><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tabstyle=\"Tabelle2\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\"><colspec align=\"center\" colname=\"col1\" colwidth=\"10*\" /><colspec colname=\"col2\" colwidth=\"70*\" /><colspec align=\"justify\" colname=\"col3\" colwidth=\"120*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" valign=\"middle\">Lfd.<BR /> Nr.</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" valign=\"middle\">Bezeichnung</entry><entry VJ=\"1\" align=\"center\" colname=\"col3\" valign=\"middle\">Projektziel</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\"> 1</entry><entry VJ=\"1\" colname=\"col2\">Bahnhof Berlin-Schönefeld</entry><entry VJ=\"1\" colname=\"col3\">Neubau 740m-Gleis</entry></row><row><entry VJ=\"1\" colname=\"col1\"> 2</entry><entry VJ=\"1\" colname=\"col2\">Bahnhof Berlin-Grünau</entry><entry VJ=\"1\" colname=\"col3\">Spurplanoptimierung</entry></row><row><entry VJ=\"1\" colname=\"col1\"> 3</entry><entry VJ=\"1\" colname=\"col2\">Strecke Berlin-Grünau – Königs <BR />Wusterhausen</entry><entry VJ=\"1\" colname=\"col3\">Ausbau auf bis zu 160 Kilometer pro Stunde, viergleisiger Ausbau Zeuthen – Königs Wusterhausen, Entflechtung S-Bahn und zweigleisige Fernbahndurchbindung Bahnhof Königs Wusterhausen</entry></row><row><entry VJ=\"1\" colname=\"col1\"> 4</entry><entry VJ=\"1\" colname=\"col2\">Bahnhof Königs Wusterhausen</entry><entry VJ=\"1\" colname=\"col3\">Neubau 740m-Gleis und Anpassung Nordkopf</entry></row><row><entry VJ=\"1\" colname=\"col1\"> 5</entry><entry VJ=\"1\" colname=\"col2\">Bahnhof Lübbenau</entry><entry VJ=\"1\" colname=\"col3\">Elektrifizierung der Nebengleise und Spurplanänderung</entry></row><row><entry VJ=\"1\" colname=\"col1\"> 6</entry><entry VJ=\"1\" colname=\"col2\">Strecke Lübbenau – Cottbus</entry><entry VJ=\"1\" colname=\"col3\">zweigleisiger Ausbau, Anpassung Spurplan Bahnhof Cottbus</entry></row><row><entry VJ=\"1\" colname=\"col1\"> 7</entry><entry VJ=\"1\" colname=\"col2\">Bahnhof Cottbus</entry><entry VJ=\"1\" colname=\"col3\">Schaffung eines 740m-Gleises</entry></row><row><entry VJ=\"1\" colname=\"col1\"> 8</entry><entry VJ=\"1\" colname=\"col2\">Bahnhof Eisenhüttenstadt</entry><entry VJ=\"1\" colname=\"col3\">Erhöhung Durchfahrgeschwindigkeit auf bis zu 100 Kilometer pro Stunde und Modernisierung Behandlungsanlagen</entry></row><row><entry VJ=\"1\" colname=\"col1\"> 9</entry><entry VJ=\"1\" colname=\"col2\">Bahnhof Bischdorf</entry><entry VJ=\"1\" colname=\"col3\">Schaffung eines 740m-Gleises und Errichtung eines ESTW/DSTW</entry></row><row><entry VJ=\"1\" colname=\"col1\">10</entry><entry VJ=\"1\" colname=\"col2\">Strecke Cottbus – Forst</entry><entry VJ=\"1\" colname=\"col3\">Elektrifizierung</entry></row><row><entry VJ=\"1\" colname=\"col1\">11</entry><entry VJ=\"1\" colname=\"col2\">Strecke Graustein – Spreewitz</entry><entry VJ=\"1\" colname=\"col3\">Elektrifizierung und Reaktivierung von Verbindungskurven, Schaffung von 740m-Gleisen in Spreewitz</entry></row><row><entry VJ=\"1\" colname=\"col1\">12</entry><entry VJ=\"1\" colname=\"col2\">Strecke Leipzig – Falkenberg – Cottbus</entry><entry VJ=\"1\" colname=\"col3\">Ausbau auf bis zu 160 Kilometer pro Stunde und Errichtung von ESTW/DSTW, zweigleisige Einbindung in den Knoten Leipzig</entry></row><row><entry VJ=\"1\" colname=\"col1\">13</entry><entry VJ=\"1\" colname=\"col2\">Knoten Falkenberg</entry><entry VJ=\"1\" colname=\"col3\">DSTW-Errichtung, 740m-Gleise und Spurplanoptimierung einschließlich Zulaufstrecken im künftigen Bedienbereich, Geschwindigkeitserhöhung auf bis zu 160 Kilometer pro Stunde (Strecke 6345) oder 120 Kilometer pro Stunde (Strecken 6133 und 6207)</entry></row><row><entry VJ=\"1\" colname=\"col1\">14</entry><entry VJ=\"1\" colname=\"col2\">Strecke Cottbus – Priestewitz – <BR />Dresden</entry><entry VJ=\"1\" colname=\"col3\">Ausbau auf bis zu 160 Kilometer pro Stunde, zweigleisiger Begegnungsabschnitt zwischen Ruhland und Priestewitz, Blockverdichtung, Schaffung 740m-Gleise in Senftenberg</entry></row><row><entry VJ=\"1\" colname=\"col1\">15</entry><entry VJ=\"1\" colname=\"col2\">Knoten Ruhland</entry><entry VJ=\"1\" colname=\"col3\">Ausbau einschließlich Schwarzheide/Lauchhammer</entry></row><row><entry VJ=\"1\" colname=\"col1\">16</entry><entry VJ=\"1\" colname=\"col2\">Strecke Weißkollm Süd – Lohsa West</entry><entry VJ=\"1\" colname=\"col3\">Neubau elektrifizierte Verbindungskurve</entry></row><row><entry VJ=\"1\" colname=\"col1\">17</entry><entry VJ=\"1\" colname=\"col2\">Strecke Cottbus – Guben – Grünberg</entry><entry VJ=\"1\" colname=\"col3\">Elektrifizierung Guben – Grenze Deutschland/Polen</entry></row><row><entry VJ=\"1\" colname=\"col1\">18</entry><entry VJ=\"1\" colname=\"col2\">Strecke Naumburg – Halle</entry><entry VJ=\"1\" colname=\"col3\">Ausbau auf bis zu 160 Kilometer pro Stunde</entry></row><row><entry VJ=\"1\" colname=\"col1\">19</entry><entry VJ=\"1\" colname=\"col2\">Strecke Berlin – Cottbus – Weißwasser – Görlitz (– Breslau)</entry><entry VJ=\"1\" colname=\"col3\">zweigleisiger Ausbau und Elektrifizierung für 160 oder 200 Kilometer pro Stunde</entry></row><row><entry VJ=\"1\" colname=\"col1\">20</entry><entry VJ=\"1\" colname=\"col2\">Strecke Dresden – Bautzen – Görlitz – Grenze Deutschland/Polen (– Zittau)</entry><entry VJ=\"1\" colname=\"col3\">Ausbau auf bis zu 160 Kilometer pro Stunde und Elektrifizierung</entry></row><row><entry VJ=\"1\" colname=\"col1\">21</entry><entry VJ=\"1\" colname=\"col2\">Strecke Dresden – Bischofswerda – Wilthen – Zittau</entry><entry VJ=\"1\" colname=\"col3\">Ausbau für Flügelverkehre Dresden – Görlitz/Zittau und Elektrifizierung</entry></row><row><entry VJ=\"1\" colname=\"col1\">22</entry><entry VJ=\"1\" colname=\"col2\">Strecke Arnsdorf – Kamenz – Hosena <BR />(– Hoyerswerda – Spremberg)</entry><entry VJ=\"1\" colname=\"col3\">Ausbau auf bis zu 160 Kilometer pro Stunde und Elektrifizierung, Verbindungskurve Hosena</entry></row><row><entry VJ=\"1\" colname=\"col1\">23</entry><entry VJ=\"1\" colname=\"col2\">Strecke Leipzig – Bad Lausick <BR />(– Geithain – Chemnitz)</entry><entry VJ=\"1\" colname=\"col3\">Elektrifizierung und Begegnungsabschnitte</entry></row><row><entry VJ=\"1\" colname=\"col1\">24</entry><entry VJ=\"1\" colname=\"col2\">Strecke Aachen – Köln</entry><entry VJ=\"1\" colname=\"col3\">dreigleisiger Ausbau Aachen – Düren</entry></row><row><entry VJ=\"1\" colname=\"col1\">25</entry><entry VJ=\"1\" colname=\"col2\">Bahnhof Leuna-Werke Nord</entry><entry VJ=\"1\" colname=\"col3\">Verlegung der Station außerhalb des Werksgeländes mit barrierefreier Zuwegung zu den Bahnsteigen</entry></row><row><entry VJ=\"1\" colname=\"col1\">26</entry><entry VJ=\"1\" colname=\"col2\">Strecke Merseburg – Querfurt</entry><entry VJ=\"1\" colname=\"col3\">Herstellung barrierefreier, moderner Bahnsteige und Verbesserung der Anbindungen an den öffentlichen Raum in Merseburg-Bergmannsring, Beuna, Frankleben, Braunsbedra Ost, Braunsbedra, Krumpa, Mücheln Stadt, Mücheln Bahnhof, Langeneichstädt und Nemsdorf-Göhrendorf</entry></row><row><entry VJ=\"1\" colname=\"col1\">27</entry><entry VJ=\"1\" colname=\"col2\">Strecke Weißenfels – Zeitz</entry><entry VJ=\"1\" colname=\"col3\">Herstellung moderner, barrierefreier Bahnsteige und Verbesserung der Anbindungen an Mittelbahnsteige und den öffentlichen Raum</entry></row><row><entry VJ=\"1\" colname=\"col1\">28</entry><entry VJ=\"1\" colname=\"col2\">Bahnhof Bitterfeld</entry><entry VJ=\"1\" colname=\"col3\">Neubau des Empfangsgebäudes unter Berücksichtigung der Anforderungen der Barrierefreiheit und eines modernen Bahn- und Kundenbetriebs</entry></row><row><entry VJ=\"1\" colname=\"col1\">29</entry><entry VJ=\"1\" colname=\"col2\">S 11-Ergänzungspaket</entry><entry VJ=\"1\" colname=\"col3\">Angebotserweiterung und Qualitätssteigerung im Knoten Köln unter anderem Ausbau Köln Hauptbahnhof und Köln-Deutz mit einem neuen S-Bahnsteig mit zwei Gleisen</entry></row><row><entry VJ=\"1\" colname=\"col1\">30</entry><entry VJ=\"1\" colname=\"col2\">S-Bahn Köln, Köln – Mönchengladbach</entry><entry VJ=\"1\" colname=\"col3\">Verlagerung von Regionalbahnleistungen auf S-Bahn, zweigleisiger Ausbau zwischen Rheydt Hauptbahnhof und Rheydt-Odenkirchen und Neubau von drei Haltepunkten</entry></row><row><entry VJ=\"1\" colname=\"col1\">31</entry><entry VJ=\"1\" colname=\"col2\">Ausbau des mitteldeutschen <BR />S-Bahn Netzes und Ausweitung von Regionalexpressverbindungen im <BR />Süden Sachsen-Anhalts</entry><entry VJ=\"1\" colname=\"col3\">Neuanlage weiterer Stationen im S-Bahn-Netz in den Landkreisen Burgenland, Saalekreis, Anhalt-Bitterfeld und der kreisfreien Stadt Halle (Saale)</entry></row><row><entry VJ=\"1\" colname=\"col1\">32</entry><entry VJ=\"1\" colname=\"col2\">Verbindungskurve Großkorbetha</entry><entry VJ=\"1\" colname=\"col3\">Neubau einer Verbindungskurve zwischen den Strecken Leipzig – Großkorbetha und Halle – Großkorbetha</entry></row><row><entry VJ=\"1\" colname=\"col1\">33</entry><entry VJ=\"1\" colname=\"col2\">S-Bahn Leipzig – Merseburg</entry><entry VJ=\"1\" colname=\"col3\">Ausbau und Ertüchtigung der S-Bahn-Verbindung Leipzig – Markranstädt – Merseburg/Naumburg auf bis zu 160 Kilometer pro Stunde</entry></row><row><entry VJ=\"1\" colname=\"col1\">34</entry><entry VJ=\"1\" colname=\"col2\">S-Bahn Leipzig – Pegau – Zeitz – Gera</entry><entry VJ=\"1\" colname=\"col3\">Ausbau und Ertüchtigung der S-Bahn-Verbindung Leipzig – Pegau – Zeitz – Gera auf bis zu 120 Kilometer pro Stunde und Elektrifizierung</entry></row><row><entry VJ=\"1\" colname=\"col1\">35</entry><entry VJ=\"1\" colname=\"col2\">S-Bahn-Verknüpfungspunkt Südsehne Leipzig</entry><entry VJ=\"1\" colname=\"col3\">Anpassung bestehender S-Bahnstationen zur Einbindung des Straßenbahnprojekts Südsehne Leipzig</entry></row><row><entry VJ=\"1\" colname=\"col1\">36</entry><entry VJ=\"1\" colname=\"col2\">Strecke Leipzig – Grimma (– Döbeln)</entry><entry VJ=\"1\" colname=\"col3\">Machbarkeitsstudie Elektrifizierung</entry></row><row><entry VJ=\"1\" colname=\"col1\">37</entry><entry VJ=\"1\" colname=\"col2\">Strecke Karlsruhe – Stuttgart <BR />– Nürnberg – Leipzig/Dresden</entry><entry VJ=\"1\" colname=\"col3\">dreigleisiger Ausbau Böhlen – Neukieritzsch</entry></row><row><entry VJ=\"1\" colname=\"col1\">38</entry><entry VJ=\"1\" colname=\"col2\">S-Bahn-Netz Rheinisches Revier</entry><entry VJ=\"1\" colname=\"col3\">Angebotserweiterung und Qualitätssteigerung an der Rheinschiene unter anderem durch abschnittsweise Elektrifizierung, zweigleisigen Ausbau mit der Herstellung moderner, barrierefreier Bahnsteige</entry></row></tbody></tgroup></table><P /><Title Align=\"center\" Class=\"S1\">Abschnitt 3</Title><P /><Title Align=\"auto\"><B>Begriffsbestimmungen</B></Title><P>Für die Bau- und Ausbauvorhaben nach dieser Anlage sind folgende Begriffsbestimmungen anzuwenden: <BR /><BR /><table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\"><colspec colname=\"col1\" colsep=\"0\" colwidth=\"5.5*\" /><colspec colname=\"col2\" colsep=\"0\" colwidth=\"22*\" /><colspec colname=\"col3\" colwidth=\"140*\" /><tbody valign=\"top\"><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\"> 1.</entry><entry VJ=\"1\" colname=\"col2\">A:</entry><entry VJ=\"1\" colname=\"col3\">Bundesautobahn,</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\"> 2.</entry><entry VJ=\"1\" colname=\"col2\">AD:</entry><entry VJ=\"1\" colname=\"col3\">Autobahndreieck,</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\"> 3.</entry><entry VJ=\"1\" colname=\"col2\">AK:</entry><entry VJ=\"1\" colname=\"col3\">Autobahnkreuz,</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\"> 4.</entry><entry VJ=\"1\" colname=\"col2\">AS:</entry><entry VJ=\"1\" colname=\"col3\">Anschlussstelle,</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\"> 5.</entry><entry VJ=\"1\" colname=\"col2\">B:</entry><entry VJ=\"1\" colname=\"col3\">Bundesstraße,</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\"> 6.</entry><entry VJ=\"1\" colname=\"col2\">BA:</entry><entry VJ=\"1\" colname=\"col3\">Bauabschnitt,</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\"> 7.</entry><entry VJ=\"1\" colname=\"col2\">DSTW:</entry><entry VJ=\"1\" colname=\"col3\">Digitales Stellwerk,</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\"> 8.</entry><entry VJ=\"1\" colname=\"col2\">ESTW:</entry><entry VJ=\"1\" colname=\"col3\">Elektronisches Stellwerk,</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\"> 9.</entry><entry VJ=\"1\" colname=\"col2\">OU:</entry><entry VJ=\"1\" colname=\"col3\">Ortsumfahrung,</entry></row><row><entry VJ=\"1\" colname=\"col1\">10.</entry><entry VJ=\"1\" colname=\"col2\">740m-Gleis:</entry><entry VJ=\"1\" colname=\"col3\">Gleis, welches der Sicherstellung der Befahrbarkeit des Netzes für 740 Meter lange Güterzüge dient; 740 Meter lange Güterzüge benötigen für eine reibungslose Betriebsabwicklung eine Überholgleislänge von mindestens 750 Metern (700 Meter Zuglänge + 2 Loks je 20 Meter + 10 Meter Bremsreserve).</entry></row></tbody></tgroup></table></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR179510020BJNE003200000",
        "name": "Anlage 5",
        "title": "(zu § 22)<BR />Verkehrsvorhaben nach § 22",
        "parent": {
          "type": "heading",
          "id": "BJNR179510020BJNG000500000"
        },
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2020, 1812 - 1814)</kommentar></noindex></P><Title Align=\"center\" Class=\"S1\">Abschnitt 1</Title><P /><Title Align=\"auto\">Bau- und Ausbauvorhaben nach § 22 Absatz 1</Title><BR /><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tabstyle=\"Tabelle4\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"center\" colname=\"col1\" colwidth=\"10*\" /><colspec colname=\"col2\" colwidth=\"150*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\">Lfd.<BR />Nr.</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" valign=\"middle\">Bezeichnung</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\"> 1</entry><entry VJ=\"1\" colname=\"col2\">B 97, OU Groß Oßnig</entry></row><row><entry VJ=\"1\" colname=\"col1\"> 2</entry><entry VJ=\"1\" colname=\"col2\">B 97, OU Cottbus (A 15 – B 168), 2. BA</entry></row><row><entry VJ=\"1\" colname=\"col1\"> 3</entry><entry VJ=\"1\" colname=\"col2\">B 97, OU Cottbus, 3. BA</entry></row><row><entry VJ=\"1\" colname=\"col1\"> 4</entry><entry VJ=\"1\" colname=\"col2\">B 101, OU Elsterwerda</entry></row><row><entry VJ=\"1\" colname=\"col1\"> 5</entry><entry VJ=\"1\" colname=\"col2\">B 169, OU Elsterwerda</entry></row><row><entry VJ=\"1\" colname=\"col1\"> 6</entry><entry VJ=\"1\" colname=\"col2\">B 169, OU Plessa</entry></row><row><entry VJ=\"1\" colname=\"col1\"> 7</entry><entry VJ=\"1\" colname=\"col2\">B 169, OU Schwarzheide-Ost</entry></row><row><entry VJ=\"1\" colname=\"col1\"> 8</entry><entry VJ=\"1\" colname=\"col2\">B 169, OU Allmosen</entry></row><row><entry VJ=\"1\" colname=\"col1\"> 9</entry><entry VJ=\"1\" colname=\"col2\">B 169, OU Lindchen</entry></row><row><entry VJ=\"1\" colname=\"col1\">10</entry><entry VJ=\"1\" colname=\"col2\">B 169, OU Neupetershain Nord</entry></row><row><entry VJ=\"1\" colname=\"col1\">11</entry><entry VJ=\"1\" colname=\"col2\">B 169, OU Klein Oßnig und OU Annahof/Klein Gaglow</entry></row><row><entry VJ=\"1\" colname=\"col1\">12</entry><entry VJ=\"1\" colname=\"col2\">A 13, AK Schönefeld (A 10/A 113) – AD Spreewald (A 15)</entry></row><row><entry VJ=\"1\" colname=\"col1\">13</entry><entry VJ=\"1\" colname=\"col2\">B 97, OU Ottendorf-Okrilla mit AS</entry></row><row><entry VJ=\"1\" colname=\"col1\">14</entry><entry VJ=\"1\" colname=\"col2\">B 115, OU Krauschwitz</entry></row><row><entry VJ=\"1\" colname=\"col1\">15</entry><entry VJ=\"1\" colname=\"col2\">B 156, OU Malschwitz/Niedergurig</entry></row><row><entry VJ=\"1\" colname=\"col1\">16</entry><entry VJ=\"1\" colname=\"col2\">B 156, OU Bluno</entry></row><row><entry VJ=\"1\" colname=\"col1\">17</entry><entry VJ=\"1\" colname=\"col2\">B 178, Nostitz – A 4 (BA 1.1)</entry></row><row><entry VJ=\"1\" colname=\"col1\">18</entry><entry VJ=\"1\" colname=\"col2\">B 178, Zittau – Niederoderwitz (BA 3.3)</entry></row><row><entry VJ=\"1\" colname=\"col1\">19</entry><entry VJ=\"1\" colname=\"col2\">A 4, AD Nossen (A 14) – AD Dresden-Nord (A 13)</entry></row><row><entry VJ=\"1\" colname=\"col1\">20</entry><entry VJ=\"1\" colname=\"col2\">B 51, Köln/Meschenich</entry></row><row><entry VJ=\"1\" colname=\"col1\">21</entry><entry VJ=\"1\" colname=\"col2\">B 56, OU Euskirchen</entry></row><row><entry VJ=\"1\" colname=\"col1\">22</entry><entry VJ=\"1\" colname=\"col2\">B 56, OU Swisttal/Miel (m AS A 61)</entry></row><row><entry VJ=\"1\" colname=\"col1\">23</entry><entry VJ=\"1\" colname=\"col2\">B 56, Jülich – AS Düren (A 4)</entry></row><row><entry VJ=\"1\" colname=\"col1\">24</entry><entry VJ=\"1\" colname=\"col2\">B 57, OU Baal</entry></row><row><entry VJ=\"1\" colname=\"col1\">25</entry><entry VJ=\"1\" colname=\"col2\">B 57, OU Gereonsweiler</entry></row><row><entry VJ=\"1\" colname=\"col1\">26</entry><entry VJ=\"1\" colname=\"col2\">B 59, OU Allrath</entry></row><row><entry VJ=\"1\" colname=\"col1\">27</entry><entry VJ=\"1\" colname=\"col2\">B 221, OU Scherpenseel</entry></row><row><entry VJ=\"1\" colname=\"col1\">28</entry><entry VJ=\"1\" colname=\"col2\">B 221, Geilenkirchen – AS Heinsberg</entry></row><row><entry VJ=\"1\" colname=\"col1\">29</entry><entry VJ=\"1\" colname=\"col2\">B 221, OU Unterbruch</entry></row><row><entry VJ=\"1\" colname=\"col1\">30</entry><entry VJ=\"1\" colname=\"col2\">B 264, OU Golzheim</entry></row><row><entry VJ=\"1\" colname=\"col1\">31</entry><entry VJ=\"1\" colname=\"col2\">B 265, OU Liblar – OU Hürth/Hermülheim</entry></row><row><entry VJ=\"1\" colname=\"col1\">32</entry><entry VJ=\"1\" colname=\"col2\">B 266, OU Mechernich/Roggendorf</entry></row><row><entry VJ=\"1\" colname=\"col1\">33</entry><entry VJ=\"1\" colname=\"col2\">B 399, N-OU Düren</entry></row><row><entry VJ=\"1\" colname=\"col1\">34</entry><entry VJ=\"1\" colname=\"col2\">B 477, OU Niederaußem</entry></row><row><entry VJ=\"1\" colname=\"col1\">35</entry><entry VJ=\"1\" colname=\"col2\">B 477, Bergheim/Rheidt</entry></row><row><entry VJ=\"1\" colname=\"col1\">36</entry><entry VJ=\"1\" colname=\"col2\">A 14, Leipzig-Ost – AD Parthenaue (A 38)</entry></row><row><entry VJ=\"1\" colname=\"col1\">37</entry><entry VJ=\"1\" colname=\"col2\">A 72, Borna-Nord – AD A 38/A 72 (BA 5.2 AS Rötha – AD A 38/A 72)</entry></row><row><entry VJ=\"1\" colname=\"col1\">38</entry><entry VJ=\"1\" colname=\"col2\">B 2, OU Groitzsch/Audigast</entry></row><row><entry VJ=\"1\" colname=\"col1\">39</entry><entry VJ=\"1\" colname=\"col2\">B 2, Verlegung bei Zwenkau</entry></row><row><entry VJ=\"1\" colname=\"col1\">40</entry><entry VJ=\"1\" colname=\"col2\">B 2, OU Hohenossig</entry></row><row><entry VJ=\"1\" colname=\"col1\">41</entry><entry VJ=\"1\" colname=\"col2\">B 2, OU Wellaune</entry></row><row><entry VJ=\"1\" colname=\"col1\">42</entry><entry VJ=\"1\" colname=\"col2\">B 7, Verlegung nördlich Frohburg (Landesgrenze Freistaat Thüringen - Freistaat Sachsen – A 72)</entry></row><row><entry VJ=\"1\" colname=\"col1\">43</entry><entry VJ=\"1\" colname=\"col2\">B 87n, Leipzig (A 14) – Landesgrenze Freistaat Sachsen - Brandenburg</entry></row><row><entry VJ=\"1\" colname=\"col1\">44</entry><entry VJ=\"1\" colname=\"col2\">B 107, OU Grimma (3. BA)</entry></row><row><entry VJ=\"1\" colname=\"col1\">45</entry><entry VJ=\"1\" colname=\"col2\">B 169, AS Döbeln-Nord (A 14) – Salbitz</entry></row><row><entry VJ=\"1\" colname=\"col1\">46</entry><entry VJ=\"1\" colname=\"col2\">B 169, Salbitz – B 6</entry></row><row><entry VJ=\"1\" colname=\"col1\">47</entry><entry VJ=\"1\" colname=\"col2\">B 181, Neu- und Ausbau westlich Leipzig</entry></row><row><entry VJ=\"1\" colname=\"col1\">48</entry><entry VJ=\"1\" colname=\"col2\">B 186, Verlegung westlich Markranstädt</entry></row><row><entry VJ=\"1\" colname=\"col1\">49</entry><entry VJ=\"1\" colname=\"col2\">B 6, OU Großkugel</entry></row><row><entry VJ=\"1\" colname=\"col1\">50</entry><entry VJ=\"1\" colname=\"col2\">B 6, OU Gröbers</entry></row><row><entry VJ=\"1\" colname=\"col1\">51</entry><entry VJ=\"1\" colname=\"col2\">B 6, OU Bruckdorf</entry></row><row><entry VJ=\"1\" colname=\"col1\">52</entry><entry VJ=\"1\" colname=\"col2\">B 6, AS B 6n (A 9) – B 184</entry></row><row><entry VJ=\"1\" colname=\"col1\">53</entry><entry VJ=\"1\" colname=\"col2\">B 80, OU Aseleben</entry></row><row><entry VJ=\"1\" colname=\"col1\">54</entry><entry VJ=\"1\" colname=\"col2\">B 86, OU Mansfeld</entry></row><row><entry VJ=\"1\" colname=\"col1\">55</entry><entry VJ=\"1\" colname=\"col2\">B 87, OU Weißenfels (Südtangente)</entry></row><row><entry VJ=\"1\" colname=\"col1\">56</entry><entry VJ=\"1\" colname=\"col2\">B 87, OU Wethau</entry></row><row><entry VJ=\"1\" colname=\"col1\">57</entry><entry VJ=\"1\" colname=\"col2\">B 87, OU Naumburg</entry></row><row><entry VJ=\"1\" colname=\"col1\">58</entry><entry VJ=\"1\" colname=\"col2\">B 87, OU Bad Kösen</entry></row><row><entry VJ=\"1\" colname=\"col1\">59</entry><entry VJ=\"1\" colname=\"col2\">B 87, OU Taugwitz/ OU Poppel – OU Gernstedt</entry></row><row><entry VJ=\"1\" colname=\"col1\">60</entry><entry VJ=\"1\" colname=\"col2\">B 87, OU Eckartsberga</entry></row><row><entry VJ=\"1\" colname=\"col1\">61</entry><entry VJ=\"1\" colname=\"col2\">B 91, OU Naundorf</entry></row><row><entry VJ=\"1\" colname=\"col1\">62</entry><entry VJ=\"1\" colname=\"col2\">B 180, OU Aschersleben/Süd – Quenstedt</entry></row><row><entry VJ=\"1\" colname=\"col1\">63</entry><entry VJ=\"1\" colname=\"col2\">B 180, OU Farnstädt</entry></row><row><entry VJ=\"1\" colname=\"col1\">64</entry><entry VJ=\"1\" colname=\"col2\">B 181, OU Zöschen-Wallendorf – Merseburg</entry></row></tbody></tgroup></table><P /><Title Align=\"center\" Class=\"S1\">Abschnitt 2</Title><P /><Title Align=\"auto\">Ausbau von Schieneninfrastrukturen nach § 22 Absatz 2</Title><BR /><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tabstyle=\"Tabelle4\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"center\" colname=\"col1\" colwidth=\"10*\" /><colspec colname=\"col2\" colwidth=\"150*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" colname=\"col1\">Lfd. <BR />Nr.</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" valign=\"middle\">Bezeichnung</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">1</entry><entry VJ=\"1\" colname=\"col2\">Elektrifizierung ABS (Leipzig –) Geithain – Chemnitz</entry></row><row><entry VJ=\"1\" colname=\"col1\">2</entry><entry VJ=\"1\" colname=\"col2\">Knoten Köln, Westspange</entry></row></tbody></tgroup></table><P /><Title Align=\"center\" Class=\"S1\">Abschnitt 3</Title><P /><Title Align=\"auto\">Begriffsbestimmungen</Title><BR /><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\"><colspec align=\"center\" colname=\"col1\" colsep=\"0\" colwidth=\"3.5*\" /><colspec colname=\"col2\" colsep=\"0\" colwidth=\"10.5*\" /><colspec colname=\"col3\" colwidth=\"140*\" /><tbody valign=\"top\"><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">1.</entry><entry VJ=\"1\" colname=\"col2\">A:</entry><entry VJ=\"1\" colname=\"col3\">Bundesautobahn,</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">2.</entry><entry VJ=\"1\" colname=\"col2\">ABS:</entry><entry VJ=\"1\" colname=\"col3\">Ausbaustrecke,</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">3.</entry><entry VJ=\"1\" colname=\"col2\">AD:</entry><entry VJ=\"1\" colname=\"col3\">Autobahndreieck,</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">4.</entry><entry VJ=\"1\" colname=\"col2\">AK:</entry><entry VJ=\"1\" colname=\"col3\">Autobahnkreuz,</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">5.</entry><entry VJ=\"1\" colname=\"col2\">AS:</entry><entry VJ=\"1\" colname=\"col3\">Anschlussstelle,</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">6.</entry><entry VJ=\"1\" colname=\"col2\">B:</entry><entry VJ=\"1\" colname=\"col3\">Bundesstraße,</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">7.</entry><entry VJ=\"1\" colname=\"col2\">BA:</entry><entry VJ=\"1\" colname=\"col3\">Bauabschnitt,</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">8.</entry><entry VJ=\"1\" colname=\"col2\">N-OU:</entry><entry VJ=\"1\" colname=\"col3\">Nord-Ost-Umgehung,</entry></row><row><entry VJ=\"1\" colname=\"col1\">9.</entry><entry VJ=\"1\" colname=\"col2\">OU:</entry><entry VJ=\"1\" colname=\"col3\">Ortsumfahrung.</entry></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
