{
  "data": {
    "type": "law",
    "id": "BJNR203690969",
    "firstPublished": "1969-02-25",
    "sourceTimestamp": "20120625154351",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Übereinkommen vom 18. März 1965 zur Beilegung von\nInvestitionsstreitigkeiten zwischen Staaten und Angehörigen anderer Staaten",
    "abbreviation": "InvStreitÜbkG",
    "slug": "invstreituebkg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1969, 369",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 2 § 11 G v. 22.12.1997 I 3224",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 5.3.1969 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR203690969BJNE000100326",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203690969BJNE000200326",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Dem in Washington am 27. Januar 1966 von der Bundesrepublik Deutschland unterzeichneten Übereinkommen vom 18. März 1965 zur Beilegung von Investitionsstreitigkeiten zwischen Staaten und Angehörigen anderer Staaten wird zugestimmt. Das Übereinkommen wird nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203690969BJNE000301308",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die auf Grund des Übereinkommens ergangenen Schiedssprüche (Artikel 53 Abs. 2 des Übereinkommens) sind vollstreckbar, wenn die Zulässigkeit der Zwangsvollstreckung aus dem Schiedsspruch gerichtlich festgestellt worden ist. Hat ein Verfahren nach Artikel 50 des Übereinkommens stattgefunden, so ist festzustellen, daß die Zwangsvollstreckung aus dem Schiedsspruch in Verbindung mit der Entscheidung über die Auslegung des Schiedsspruches zulässig ist.</P><P>(2) Auf das Verfahren über den Antrag, die Zulässigkeit der Zwangsvollstreckung festzustellen, sind die Vorschriften über das Verfahren bei der Vollstreckbarerklärung ausländischer Schiedssprüche entsprechend anzuwenden.</P><P>(3) Örtlich zuständig ist ausschließlich das Gericht, bei dem der Schuldner seinen allgemeinen Gerichtsstand hat, und beim Fehlen eines solchen das Gericht, in dessen Bezirk sich Vermögen des Schuldners befindet oder die Zwangsvollstreckung durchgeführt werden soll.</P><P>(4) Der Antrag, die Zulässigkeit der Zwangsvollstreckung festzustellen, kann nur abgelehnt werden, wenn der Schiedsspruch in einem Verfahren nach Artikel 51 oder Artikel 52 des Übereinkommens aufgehoben worden ist.</P><P>(5) (weggefallen)</P><P>(6) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203690969BJNE000400326",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>Wird die Zwangsvollstreckung des Schiedsspruches ausgesetzt (Artikel 50 Abs. 2 Satz 3, Artikel 51 Abs. 4, Artikel 52 Abs. 5 des Übereinkommens), so ist auf Antrag des Schuldners das Verfahren, in dem die Zulässigkeit der Zwangsvollstreckung festgestellt wird, auszusetzen oder die Zwangsvollstreckung einstweilen einzustellen. Endet die Aussetzung der Vollstreckung des Schiedsspruches, so wird das Verfahren, in dem die Zulässigkeit der Zwangsvollstreckung festgestellt wird, auf Antrag fortgesetzt; das Vollstreckungsgericht entscheidet auf Antrag des Gläubigers über die Fortsetzung des Zwangsvollstreckungsverfahrens.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203690969BJNE000500326",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz gilt auch im Land Berlin, sofern das Land Berlin die Anwendung dieses Gesetzes feststellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203690969BJNE000600326",
        "name": "Art 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P><P>(2) Der Tag, an dem das Übereinkommen nach seinem Artikel 68 Abs. 2 für die Bundesrepublik Deutschland in Kraft tritt, ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
