{
  "data": {
    "type": "law",
    "id": "BJNR275610020",
    "firstPublished": "2020-12-07",
    "sourceTimestamp": "20201231213838",
    "titleShort": "ITZBund-Umwandlungsgesetz",
    "titleLong": "Gesetz über die Umwandlung des Informationstechnikzentrums Bund in eine nichtrechtsfähige Anstalt des öffentlichen Rechts",
    "abbreviation": "ITZBundG",
    "slug": "itzbundg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2020, 2756",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2021 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 7.12.2020 I 2756 vom Bundestag beschlossen.  Es tritt gem. Art. 5 dieses G am 1.1.2021 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR275610020BJNE000100000",
        "name": "§ 1",
        "title": "Errichtung, Sitz, Außenstellen",
        "parent": null,
        "body": "<P>(1) Im Geschäftsbereich des Bundesministeriums der Finanzen wird das Informationstechnikzentrum Bund in eine bundesunmittelbare nichtrechtsfähige Anstalt des öffentlichen Rechts umgewandelt (Bundesanstalt). Sie ist eine Bundesoberbehörde und trägt die Bezeichnung „Informationstechnikzentrum Bund (ITZBund)“.</P><P>(2) Die Bundesanstalt hat ihren Sitz in Bonn. Sie kann Außenstellen als Hauptstellen oder Nebenstellen einrichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR275610020BJNE000200000",
        "name": "§ 2",
        "title": "Aufgaben und Leistungen der Bundesanstalt",
        "parent": null,
        "body": "<P>(1) Die Bundesanstalt hat die Aufgabe, IT-Leistungen für Behörden und Organisationen des Bundes bereitzustellen und deren Funktionsfähigkeit, Sicherheit, Qualität, Wirtschaftlichkeit und Verfügbarkeit zu gewährleisten. Dazu gehören insbesondere die Softwareentwicklung, Bereitstellung von Basis- und Querschnittsdiensten und IT-Arbeitsplätzen, Werkzeugen für Anwendungsentwicklung, Infrastruktur- und Hardwareleistungen, der IT-Betrieb in Rechenzentren und Beratungsleistungen.</P><P>(2) Auf die Bundesanstalt gehen die Aufgaben über, die zum Zeitpunkt ihrer Errichtung dem Informationstechnikzentrum Bund übertragen sind. Die Bundesanstalt übernimmt weitere Aufgaben als zentraler Dienstleister der IT-Konsolidierung Bund (Betriebs- und Dienstekonsolidierung). Ausgenommen sind die Geschäftsbereiche des Auswärtigen Amts und des Bundesministeriums der Verteidigung sowie der Bundesrechnungshof.</P><P>(3) Die mit der Betriebskonsolidierung Bund verfolgten Ziele gelten grundsätzlich auch für die obersten Bundesgerichte, das Bundespatentgericht und den Generalbundesanwalt. Diese werden im Rahmen der Betriebskonsolidierung Bund Auftraggeber der Bundesanstalt, sofern Vorkehrungen getroffen werden, die die Einhaltung der verfassungsrechtlichen Grundsätze der Gewaltenteilung und der richterlichen Unabhängigkeit garantieren. Die genauen Anforderungen dafür definieren die jeweils zuständigen Bundesministerien gemeinsam mit den obersten Bundesgerichten, dem Bundespatentgericht und dem Generalbundesanwalt.</P><P>(4) Das Bundesministerium der Finanzen kann der Bundesanstalt weitere Aufgaben übertragen. Die Bundesanstalt kann durch öffentlich-rechtlichen Vertrag weitere Aufgaben mit Zustimmung des Bundesministeriums der Finanzen übernehmen.</P><P>(5) Die Bundesanstalt kann sich zur Aufgabenerfüllung Dritter bedienen. Die Einbindung Dritter bei einer Tätigkeit der Bundesanstalt im Anwendungsbereich der Abgabenordnung richtet sich nach § 10 Absatz 3.</P><P>(6) Die Bundesanstalt erbringt ihre Leistungen in einem Auftraggeber-/Auftragnehmer-Verhältnis im Regelfall auf der Grundlage standardisierter Prozesse.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR275610020BJNE000300000",
        "name": "§ 3",
        "title": "Organe der Bundesanstalt",
        "parent": null,
        "body": "<P>(1) Organe der Bundesanstalt sind das Direktorium und der Verwaltungsrat.</P><P>(2) Aufgaben und Befugnisse der Organe bestimmt die Satzung, soweit sie nicht durch dieses Gesetz geregelt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR275610020BJNE000400000",
        "name": "§ 4",
        "title": "Direktorium der Bundesanstalt",
        "parent": null,
        "body": "<P>(1) Das Direktorium verantwortet das operative Geschäft. Es unterrichtet den Verwaltungsrat über den Stand der Geschäftsführung. Dies beinhaltet auch die Auftrags- und Ressourcenentwicklung in der Bundesanstalt. Näheres regelt die Satzung.</P><P>(2) Mitglieder des Direktoriums sind eine Direktorin/ein Direktor und bis zu zwei Vizedirektorinnen beziehungsweise Vizedirektoren. Die Direktoriumsmitglieder werden vom Bundesministerium der Finanzen auf der Grundlage eines Anstellungsvertrages bestellt und abberufen. Die Bestellung der Direktoriumsmitglieder bedarf der Zustimmung des Verwaltungsrats. Die Dauer des Anstellungsverhältnisses beträgt bis zu acht Jahre. Die Verlängerung des Anstellungsverhältnisses ist zulässig.</P><P>(3) Die §§ 67 bis 69, 71 und 105 des Bundesbeamtengesetzes gelten entsprechend.</P><P>(4) Die Direktoriumsmitglieder dürfen ohne Zustimmung des Bundesministeriums der Finanzen neben ihrer Tätigkeit kein anderes besoldetes Amt, kein Gewerbe und keinen Beruf ausüben und weder der Leitung eines auf Erwerb gerichteten Unternehmens noch einem Aufsichtsrat, Verwaltungsrat, Beirat oder einem anderen Gremium eines öffentlichen oder privaten Unternehmens, noch einer Regierung oder einer gesetzgebenden Körperschaft des Bundes oder eines Landes angehören.</P><P>(5) Im Übrigen werden die Rechtsverhältnisse der Direktoriumsmitglieder im jeweiligen Anstellungsvertrag geregelt, den das Bundesministerium der Finanzen mit ihnen schließt. Der Anstellungsvertrag bedarf des Einvernehmens des Bundesministeriums des Innern, für Bau und Heimat.</P><P>(6) Wird eine Bundesbeamtin oder ein Bundesbeamter zum Direktoriumsmitglied bestellt, wird sie oder er für die Dauer des Anstellungsverhältnisses beurlaubt. Die Zeit der Beurlaubung ist ruhegehaltfähig. Die Sätze 1 und 2 gelten für Richterinnen und Richter und für Berufssoldatinnen und Berufssoldaten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR275610020BJNE000500000",
        "name": "§ 5",
        "title": "Verwaltungsrat der Bundesanstalt",
        "parent": null,
        "body": "<P>(1) Bei der Bundesanstalt wird ein Verwaltungsrat gebildet. Er entscheidet über die strategische Ausrichtung der Bundesanstalt. Das Direktorium und jedes Mitglied des Verwaltungsrats können dem Verwaltungsrat Vorschläge zur Entscheidung unterbreiten. Der Verwaltungsrat überwacht die Geschäftsführung des Direktoriums und gibt den Wirtschaftsplan frei. Der Verwaltungsrat handelt im Rahmen der Vorgaben der Beschlüsse der Gremien der IT-Steuerung des Bundes.</P><P>(2) Der Verwaltungsrat kann sich eine Geschäftsordnung geben. Diese bedarf des einstimmigen Beschlusses aller Mitglieder.</P><P>(3) Alle Bundesministerien, das Bundeskanzleramt, die Beauftragte der Bundesregierung für Kultur und Medien und das Presse- und Informationsamt der Bundesregierung erhalten jeweils einen Sitz mit einer Stimme im Verwaltungsrat. Den Vorsitz im Verwaltungsrat hat das Bundesministerium der Finanzen. Beschlüsse fasst der Verwaltungsrat mit einer Mehrheit von zwei Dritteln seiner Mitglieder. Entscheidungen des Verwaltungsrats, die den Vollzug von Steuergesetzen betreffen, bedürfen eines einstimmigen Beschlusses aller Mitglieder. Einzelheiten regelt die Satzung.</P><P>(4) Die Mitglieder des Verwaltungsrats und ihre Vertreterinnen oder Vertreter werden durch das Bundesministerium der Finanzen für die Dauer von bis zu vier Jahren bestellt. Wiederholte Bestellungen sind möglich. Die in Absatz 3 genannten obersten Bundesbehörden haben das Recht, ihr Mitglied sowie dessen Vertreterin oder Vertreter zu benennen. Das Bundesministerium der Finanzen kann Mitglieder abberufen, wenn die Voraussetzungen der Bestellung nicht mehr vorliegen. Einzelheiten regelt die Satzung.</P><P>(5) Die Mitglieder und ihre Vertreterinnen oder Vertreter können durch schriftliche oder elektronische Erklärung gegenüber dem Bundesministerium der Finanzen ihr Amt niederlegen.</P><P>(6) Scheidet ein Mitglied, eine Vertreterin oder ein Vertreter aus, so ist unverzüglich eine Nachfolgerin oder ein Nachfolger zu bestellen. Hierfür gilt Absatz 4.</P><P>(7) Zur Unterstützung des Verwaltungsrats wird in der Bundesanstalt eine Geschäftsstelle eingerichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR275610020BJNE000600000",
        "name": "§ 6",
        "title": "Kundenbeirat der Bundesanstalt",
        "parent": null,
        "body": "<P>Zur Vertretung der Kundeninteressen wird in der Bundesanstalt der bereits in der Behörde eingerichtete Kundenbeirat fortgeführt. Der Kundenbeirat kann sich eine Geschäftsordnung geben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR275610020BJNE000700000",
        "name": "§ 7",
        "title": "Satzung",
        "parent": null,
        "body": "<P>(1) Die Bundesanstalt gibt sich eine Satzung. Die Satzung wird durch den Verwaltungsrat erlassen. Sie bedarf der Genehmigung des Bundesministeriums der Finanzen. Die Satzung wird im Bundesanzeiger veröffentlicht.</P><P>(2) In die Satzung sind insbesondere Bestimmungen aufzunehmen über <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Aufgaben und Befugnisse des Direktoriums,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Aufgaben und Befugnisse des Verwaltungsrats und seiner Mitglieder, die Beschlussfassung und Stimmverteilung im Verwaltungsrat und Einzelheiten der Bestellung und Abberufung der Mitglieder des Verwaltungsrats sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>den Wirtschaftsplan.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR275610020BJNE000800000",
        "name": "§ 8",
        "title": "Aufsicht",
        "parent": null,
        "body": "<P>(1) Die Bundesanstalt untersteht der Rechts- und Fachaufsicht des Bundesministeriums der Finanzen. Die fachliche Zuständigkeit für die jeweiligen Fachverfahren verbleibt bei den Auftraggebern.</P><P>(2) Die Grundlinien der Fachaufsicht stimmt das Bundesministerium der Finanzen mit dem Verwaltungsrat ab. Auf Antrag des Verwaltungsrats oder Vorschlag des Bundesministeriums der Finanzen übt dieses die Fachaufsicht in Einzelfragen im Einvernehmen mit dem Verwaltungsrat aus.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 8 Abs. 2: Zur Nichtanwendung vgl. § 10 Abs. 1 Satz 2 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR275610020BJNE000900000",
        "name": "§ 9",
        "title": "Anwendung des Haushaltsrechts, Finanzierung und Wirtschaftsplan",
        "parent": null,
        "body": "<P>(1) Das Haushaltsrecht gilt uneingeschränkt.</P><P>(2) Die Bundesanstalt deckt ihren Aufwand für die ihr nach § 2 übertragenen Aufgaben aus den für sie im Bundeshaushalt veranschlagten Haushaltsmitteln sowie aus den mit den Kunden vereinbarten Entgelten.</P><P>(3) Die Bundesanstalt stellt für jedes Kalenderjahr rechtzeitig vor dessen Beginn einen Wirtschaftsplan auf. Der Wirtschaftsplan enthält die zu erwartenden Einnahmen, die voraussichtlich zu leistenden Ausgaben und die voraussichtlich benötigten Verpflichtungsermächtigungen sowie eine verbindliche Übersicht über die Planstellen der Beamtinnen und Beamten und die Stellen der Arbeitnehmerinnen und Arbeitnehmer. Geschäftsjahr ist das Kalenderjahr. Der Wirtschaftsplan bedarf der Genehmigung durch das Bundesministerium der Finanzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR275610020BJNE001000000",
        "name": "§ 10",
        "title": "Tätigkeit der Bundesanstalt im Steuerbereich, Auftragsverarbeitung",
        "parent": null,
        "body": "<P>(1) Soweit die Bundesanstalt für andere Bundesfinanzbehörden <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>automatisierte Verfahren zur Verarbeitung von Daten, die nach § 30 der Abgabenordnung dem Steuergeheimnis unterliegen, entwickelt oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>technische Hilfstätigkeiten im Sinne des § 20 Absatz 3 Satz 3 bis 5 des Finanzverwaltungsgesetzes erbringt,</LA></DD></DL>unterliegt sie als Bundesfinanzbehörde allein den Weisungen des Bundesministeriums der Finanzen. § 8 Absatz 2 ist insoweit nicht anzuwenden.</P><P>(2) Geschützte Daten im Sinne des § 30 der Abgabenordnung dürfen in der Bundesanstalt ausschließlich durch Amtsträger im Sinne des § 7 der Abgabenordnung oder durch solche Personen verarbeitet werden, die nach § 11 Absatz 1 Nummer 4 des Strafgesetzbuchs für den öffentlichen Dienst besonders verpflichtet sind.</P><P>(3) Zur Erbringung von Leistungen im Sinne des Absatzes 1 für andere Bundesfinanzbehörden darf sich die Bundesanstalt nur unter folgenden Voraussetzungen eines Auftragsverarbeiters im Sinne des Artikels 4 Nummer 8 der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72) in der jeweils geltenden Fassung bedienen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Bundesministerium der Finanzen oder die von ihm bestimmte Stelle der Bundesfinanzverwaltung muss der Beauftragung eines Auftragsverarbeiters zugestimmt haben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die technische Hilfstätigkeit kann weder von der Bundesverwaltung noch durch automatische Einrichtungen der Behörden eines Landes oder eines anderen Verwaltungsträgers in wirtschaftlich vertretbarer Weise geleistet werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>nach § 30 der Abgabenordnung dem Steuergeheimnis unterliegende Daten dürfen beim Auftragsverarbeiter ausschließlich durch Amtsträger im Sinne des § 7 der Abgabenordnung oder durch solche Personen verarbeitet werden, die nach § 11 Absatz 1 Nummer 4 des Strafgesetzbuchs für den öffentlichen Dienst besonders verpflichtet sind,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die dem Auftragsverarbeiter überlassenen Daten, die von ihm für eine Bundesfinanzbehörde verarbeiteten Daten sowie die Protokolldaten dürfen nicht für andere Zwecke verarbeitet werden,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Verarbeitung nach § 30 der Abgabenordnung dem Steuergeheimnis unterliegender Daten durch den Auftragsverarbeiter muss im Inland stattfinden,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>der Auftragsverarbeiter muss im Rahmen der Artikel 25 und 32 der Verordnung (EU) 2016/679 ein vom Bundesministerium der Finanzen freizugebendes IT-Sicherheitskonzept nach dem Standard des aktuellen IT-Grundschutzkatalogs des Bundesamtes für Sicherheit in der Informationstechnik erstellt haben,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>der Auftragsverarbeiter muss die ihm überlassenen Daten entsprechend der vertraglich festgelegten Frist nach Abschluss der Leistung löschen und</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>das Ergebnis der Datenverarbeitung muss vom Auftragsverarbeiter protokolliert werden und diese Protokolldaten müssen entsprechend der vertraglich festgelegten Frist an die Bundesanstalt oder die von ihr benannte Stelle übermittelt werden.</LA></DD></DL>Der Auftragsverarbeiter der Bundesanstalt darf sich nur mit Zustimmung des Bundesministeriums der Finanzen oder der von ihm bestimmten Stelle der Bundesfinanzverwaltung und unter Einhaltung der in Satz 1 bezeichneten Voraussetzungen eines weiteren Auftragsverarbeiters bedienen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR275610020BJNE001100000",
        "name": "§ 11",
        "title": "Dienstsiegel",
        "parent": null,
        "body": "<P>Die Bundesanstalt führt als Dienstsiegel das kleine Bundessiegel mit der Umschrift „Informationstechnikzentrum Bund – ITZBund“.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
