{
  "data": {
    "type": "law",
    "id": "BJNR036820017",
    "firstPublished": "2017-03-31",
    "sourceTimestamp": "20170502215510",
    "titleShort": null,
    "titleLong": "Verordnung über die Gewährung von Vorrechten und Befreiungen an die Internationale Union für die Erhaltung der Natur und der natürlichen Hilfsquellen",
    "abbreviation": "IUCNVorV",
    "slug": "iucnvorv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2017, 368",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 12.4.2017 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR036820017BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des Artikels 3 Nummer 1 Buchstabe b des Gesetzes vom 22. Juni 1954 über den Beitritt der Bundesrepublik Deutschland zum Abkommen über die Vorrechte und Befreiungen der Sonderorganisationen der Vereinten Nationen vom 21. November 1947 und über die Gewährung von Vorrechten und Befreiungen an andere zwischenstaatliche Organisationen (BGBl. 1954 II S. 639), der durch Artikel 4 Absatz 1 des Gesetzes vom 16. August 1980 (BGBl. 1980 II S. 941) neu gefasst worden ist, verordnet die Bundesregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036820017BJNE000200000",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Bestimmungen des Artikels II § 3, des Artikels III § 6, des Artikels IV §§ 11 und 12, des Artikels V §§ 15 bis 17, des Artikels VI § 19 Buchstabe c, §§ 20, 22 und 23, des Artikels VII §§ 24 und 25 sowie des Artikels IX § 31 Buchstabe b des Abkommens vom 21. November 1947 über die Vorrechte und Befreiungen der Sonderorganisationen der Vereinten Nationen finden nach Maßgabe dieser Verordnung auf die Internationale Union für die Erhaltung der Natur und der natürlichen Hilfsquellen (IUCN) entsprechende Anwendung.</P><P>(2) Der Leiter der IUCN genießt mit Ausnahme von steuerlichen und Befreiungen von der Gerichtsbarkeit die Vorrechte und Befreiungen, die nach dem Völkerrecht diplomatischen Vertretern gewährt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036820017BJNE000300000",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Beschäftigte der IUCN, auf die § 1 dieser Verordnung in Verbindung mit Artikel VI § 19 Buchstabe c, §§ 20, 22 und 23 des Abkommens vom 21. November 1947 über die Vorrechte und Befreiungen der Sonderorganisationen der Vereinten Nationen und § 6 dieser Verordnung Anwendung finden, sind die Amtsträger der IUCN, die für den in Deutschland ansässigen Teil der IUCN angestellt sind. „Leiter der Sonderorganisation“ im Sinne des § 21 des Abkommens vom 21. November 1947 über die Vorrechte und Befreiungen der Sonderorganisationen der Vereinten Nationen ist für die Anwendung dieser Verordnung der Leiter der IUCN.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036820017BJNE000400000",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Die Bestimmungen des Artikels V § 15 des Abkommens vom 21. November 1947 über die Vorrechte und Befreiungen der Sonderorganisationen der Vereinten Nationen sind nicht auf Vertreter der Bundesrepublik Deutschland sowie Personen, die Staatsangehörige der Bundesrepublik Deutschland sind oder im Hoheitsgebiet der Bundesrepublik Deutschland ihren ständigen Aufenthalt haben, anwendbar. Die Bestimmungen des Artikels VI § 19 Buchstabe c und § 20 des in Satz 1 genannten Abkommens sind nicht auf diejenigen Personen anwendbar, die Staatsangehörige der Bundesrepublik Deutschland sind oder im Hoheitsgebiet der Bundesrepublik Deutschland ihren ständigen Aufenthalt haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036820017BJNE000500000",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>Das Vermögen und die Guthaben der IUCN sind von Beschränkungen, Regelungen, Kontrollen oder Stillhaltemaßnahmen jeder Art befreit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036820017BJNE000600000",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die IUCN, ihre Guthaben, Einkünfte und sonstigen Vermögenswerte sind im Rahmen ihrer amtlichen Tätigkeit befreit von jeder direkten Steuer. Die direkten Steuern umfassen insbesondere, ohne jedoch darauf beschränkt zu sein,<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einkommensteuer,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Körperschaftsteuer,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gewerbesteuer,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vermögensteuer,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Grundsteuer,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Grunderwerbsteuer und</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kraftfahrzeugsteuer.</LA></DD></DL></P><P>(2) Die Gelder, Guthaben und alle sonstigen Vermögenswerte der IUCN einschließlich Veröffentlichungen, audiovisueller Materialien und sonstiger Dokumente, ungeachtet ihrer Form, sind von Verboten und Beschränkungen hinsichtlich der von der IUCN für ihren amtlichen Gebrauch ein- oder ausgeführten Gegenstände befreit. Das gilt nicht für zollrechtliche Bestimmungen.</P><P>(3) Die in Absatz 1 genannten Befreiungen und Vorrechte werden in Übereinstimmung mit den förmlichen Erfordernissen der Bundesrepublik Deutschland angewandt. Die IUCN erhält keine Befreiung von Steuern und sonstigen Abgaben, die tatsächlich lediglich eine Vergütung für Leistungen öffentlicher Versorgungsdienste darstellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036820017BJNE000700000",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>Nach Einführung eines Systems der internen Besteuerung durch die IUCN als eine durch zwischenstaatliche Vereinbarung geschaffene Organisation sind von dem Zeitpunkt an, zu dem die Gehälter und Bezüge der Beschäftigten der IUCN der von der Organisation für eigene Rechnung erhobenen Steuer unterworfen werden, die Beschäftigten der IUCN von den Steuern auf die von der Organisation an sie gezahlten Gehälter und Bezüge befreit, soweit sie nicht die deutsche Staatsangehörigkeit haben. Diese Gehälter und Bezüge können von der Bundesrepublik Deutschland für die Festsetzung des auf Einkünfte aus anderen Quellen zu erhebenden Steuersatzes berücksichtigt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036820017BJNE000800000",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR036820017BJNE000900000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
