{
  "data": {
    "type": "law",
    "id": "BJNR002980937",
    "firstPublished": "1937-03-11",
    "sourceTimestamp": "20211231214528",
    "titleShort": null,
    "titleLong": "Justizbeitreibungsgesetz",
    "abbreviation": "JBeitrG",
    "slug": "jbeitrg",
    "extraAbbreviations": [
      "JBeitrO"
    ],
    "publicationInfo": [
      {
        "reference": "1937, 298",
        "periodical": "RGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 27.6.2017 I 1926;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 15 Abs. 14 G v. 4.5.2021 I 882",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1981 +++)<BR />(+++ Maßgaben aufgrund EinigVtr vgl. JBeitrO Anhang EV; nicht mehr anzuwenden  <BR />     gem. § 1 Abs. 1 Nr. 1 Buchst. a DBuchst. kk u. uu u. Buchst. b <BR />     G v. 19.4.2006 I 866, 891 (BMJMaßgabenBerG) mWv 25.4.2006 +++)<BR /><BR /></pre>Überschrift: Bezeichnung idF d. u. Abkürzung eingef. durch Art. 14 Nr. 1 G v. 21.11.2016 I 2591 mWv 1.7.2017</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR002980937BJNE000210311",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Nach diesem Gesetz werden folgende Ansprüche beigetrieben, soweit sie von Justizbehörden des Bundes einzuziehen sind: <DL Font=\"normal\" Indent=\"5.5\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geldstrafen und andere Ansprüche, deren Beitreibung sich nach den Vorschriften über die Vollstreckung von Geldstrafen richtet;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">gerichtlich erkannte Geldbußen und Nebenfolgen einer Ordnungswidrigkeit, die zu einer Geldzahlung verpflichten;</LA></DD><DT>2a.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ansprüche aus gerichtlichen Anordnungen über die Einziehung oder die Unbrauchbarmachung einer Sache;</LA></DD><DT>2b.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ansprüche aus gerichtlichen Anordnungen über die Herausgabe von Akten und sonstigen Unterlagen nach § 407a Absatz 5 Satz 2 der Zivilprozessordnung;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ordnungs- und Zwangsgelder;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gerichtskosten;</LA></DD><DT>4a.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ansprüche auf Zahlung der vom Gericht im Verfahren der Prozesskostenhilfe oder nach § 4b der Insolvenzordnung bestimmten Beträge;</LA></DD><DT>4b.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach den §§ 168 und 292 Absatz 1 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit festgesetzte Ansprüche;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zulassungs- und Prüfungsgebühren;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">alle sonstigen Justizverwaltungsabgaben;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kosten der Gerichtsvollzieher und Vollziehungsbeamten, soweit sie selbständig oder gleichzeitig mit einem Anspruch, der nach diesem Gesetz vollstreckt wird, bei dem Auftraggeber oder Ersatzpflichtigen beigetrieben werden;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ansprüche gegen Beamte, nichtbeamtete Beisitzer und Vertrauenspersonen, gegen Rechtsanwälte, Vormünder, Betreuer, Pfleger und Verfahrenspfleger, gegen Zeugen und Sachverständige sowie gegen mittellose Personen auf Erstattung von Beträgen, die ihnen in einem gerichtlichen Verfahren zu viel gezahlt sind;</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ansprüche gegen Beschuldigte und Nebenbeteiligte auf Erstattung von Beträgen, die ihnen in den Fällen der §§ 465, 467, 467a, 470, 472b, 473 der Strafprozessordnung zu viel gezahlt sind;</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">alle sonstigen Ansprüche, die nach Bundes- oder Landesrecht im Verwaltungszwangsverfahren beigetrieben werden können, soweit nicht ein Bundesgesetz vorschreibt, dass sich die Vollstreckung nach dem Verwaltungsvollstreckungsgesetz oder der Abgabenordnung richtet.</LA></DD></DL></P><P>(2) Dieses Gesetz findet auch auf die Einziehung von Ansprüchen im Sinne des Absatzes 1 durch Justizbehörden der Länder Anwendung, soweit die Ansprüche auf bundesrechtlicher Regelung beruhen.</P><P>(3) Die Vorschriften dieses Gesetzes über das gerichtliche Verfahren finden auch dann Anwendung, wenn sonstige Ansprüche durch die Justizbehörden der Länder im Verwaltungszwangsverfahren eingezogen werden.</P><P>(4) Werden zusammen mit einem Anspruch nach Absatz 1 Nummer 1 bis 3 die Kosten des Verfahrens beigetrieben, so gelten auch für die Kosten die Vorschriften über die Vollstreckung dieses Anspruchs.</P><P>(5) Nach diesem Gesetz werden auch die Gebühren und Auslagen des Deutschen Patentamts und die sonstigen dem Absatz 1 entsprechenden Ansprüche, die beim Deutschen Patentamt entstehen, beigetrieben. Dies gilt auch für Ansprüche gegen Patentanwälte und Erlaubnisscheininhaber.</P><P>(6) Die Landesregierungen werden ermächtigt, durch Rechtsverordnung abweichend von diesem Gesetz zu bestimmen, dass Gerichtskosten in den Fällen des § 109 Absatz 2 des Gesetzes über Ordnungswidrigkeiten und des § 27 des Gerichtskostengesetzes nach Vorschriften des Landesrechts beigetrieben werden. Die Landesregierungen können die Ermächtigung durch Rechtsverordnung auf die Landesjustizverwaltung übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002980937BJNE000304311",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Beitreibung obliegt in den Fällen des § 1 Absatz 1 Nummer 1 bis 3 den nach den Verfahrensgesetzen für die Vollstreckung dieser Ansprüche zuständigen Stellen, soweit nicht die in Absatz 2 bezeichnete Vollstreckungsbehörde zuständig ist, im Übrigen den Gerichtskassen als Vollstreckungsbehörden. Die Landesregierungen werden ermächtigt, an Stelle der Gerichtskassen andere Behörden als Vollstreckungsbehörden zu bestimmen. Die Landesregierungen können die Ermächtigung auf die Landesjustizverwaltung übertragen.</P><P>(2) Vollstreckungsbehörde für Ansprüche, die beim Bundesverfassungsgericht, Bundesministerium der Justiz und für Verbraucherschutz, Bundesgerichtshof, Bundesverwaltungsgericht, Bundesfinanzhof, Generalbundesanwalt beim Bundesgerichtshof, Bundespatentgericht, Deutschen Patent- und Markenamt, Bundesamt für Justiz oder dem mit der Führung des Unternehmensregisters im Sinn des § 8b des Handelsgesetzbuchs Beliehenen entstehen, ist das Bundesamt für Justiz.</P><P>(3) Von den in Absatz 1 bezeichneten Vollstreckungsbehörden ist diejenige zuständig, die den beizutreibenden Anspruch einzuziehen hat. Dem Vollziehungsbeamten obliegende Vollstreckungshandlungen kann die Vollstreckungsbehörde außerhalb ihres Amtsbezirks durch einen Vollziehungsbeamten vornehmen lassen, der für den Ort der Vollstreckung zuständig ist. Die Unzuständigkeit einer Vollstreckungsbehörde berührt die Wirksamkeit ihrer Vollstreckungsmaßnahmen nicht.</P><P>(4) Die Vollstreckungsbehörden haben einander Amtshilfe zu leisten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002980937BJNE000402311",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Zustellungen sind nur erforderlich, soweit dies besonders bestimmt ist. Sie werden sinngemäß nach den Vorschriften der Zivilprozessordnung über Zustellungen von Amts wegen bewirkt. Die dem Gericht vorbehaltenen Anordnungen trifft die Vollstreckungsbehörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002980937BJNE000501311",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>Die Vollstreckung kann gegen jeden durchgeführt werden, der nach den für den beizutreibenden Anspruch geltenden besonderen Vorschriften oder kraft Gesetzes nach den Vorschriften des bürgerlichen Rechts zur Leistung oder zur Duldung der Vollstreckung verpflichtet ist. Aus einer Zwangshypothek, die für einen der im § 1 bezeichneten Ansprüche eingetragen ist, kann auch gegen den Rechtsnachfolger des Schuldners in das belastete Grundstück vollstreckt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002980937BJNE000601311",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Vollstreckung darf erst beginnen, wenn der beizutreibende Anspruch fällig ist. In den Fällen des § 1 Absatz 1 Nummer 8 und 9 darf die Vollstreckung erst beginnen, wenn der Zahlungspflichtige von den ihm zustehenden Rechtsbehelfen binnen zwei Wochen nach der Zahlungsaufforderung oder nach der Mitteilung einer Entscheidung über seine Einwendungen gegen die Zahlungsaufforderung keinen Gebrauch gemacht hat. Vorschriften, wonach aus vollstreckbaren Entscheidungen oder Verpflichtungserklärungen erst nach deren Zustellung vollstreckt werden darf, bleiben unberührt.</P><P>(2) In der Regel soll der Vollstreckungsschuldner (§ 4) vor Beginn der Vollstreckung zur Leistung innerhalb von zwei Wochen schriftlich aufgefordert und nach vergeblichem Ablauf der Frist besonders gemahnt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002980937BJNE000716125",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Für die Vollstreckung gelten nach Maßgabe der Absätze 2 bis 4 folgende Vorschriften sinngemäß: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">§§ 735 bis 737, 739 bis 741, 743, 745 bis 748, 753 Absatz 4 und 5, §§ 755, 757a, 758, 758a, 759, 761, 762, 764, 765a, 766, 771 bis 776, 778, 779, 781 bis 784, 786, 788, 789, 792, 793, 802a bis 802i, 802j Absatz 1 und 3, §§ 802k bis 827, 828 Absatz 2 und 3, §§ 829 bis 837a, 840 Absatz 1, Absatz 2 Satz 2, §§ 841 bis 886, 899 bis 910 der Zivilprozessordnung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige Vorschriften des Bundesrechts, die die Zwangsvollstreckung aus Urteilen in bürgerlichen Rechtsstreitigkeiten beschränken, sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die landesrechtlichen Vorschriften über die Zwangsvollstreckung gegen Gemeindeverbände oder Gemeinden.</LA></DD></DL></P><P>(2) An die Stelle des Gläubigers tritt die Vollstreckungsbehörde. Bei der Zwangsvollstreckung in Forderungen und andere Vermögensrechte wird der Pfändungs- und der Überweisungsbeschluss von der Vollstreckungsbehörde erlassen. Die Aufforderung zur Abgabe der in § 840 Absatz 1 der Zivilprozessordnung genannten Erklärungen ist in den Pfändungsbeschluss aufzunehmen.</P><P>(3) An die Stelle des Gerichtsvollziehers tritt der Vollziehungsbeamte. Der Vollziehungsbeamte wird zur Annahme der Leistung, zur Ausstellung von Empfangsbekenntnissen und zu Vollstreckungshandlungen durch einen schriftlichen Auftrag der Vollstreckungsbehörde ermächtigt. Aufträge, die mit Hilfe automatischer Einrichtungen erstellt werden, werden mit dem Dienstsiegel versehen; einer Unterschrift bedarf es nicht. Der Vollziehungsbeamte hat im Auftrag der Vollstreckungsbehörde auch die in § 840 Absatz 1 der Zivilprozessordnung bezeichneten Erklärungen entgegenzunehmen. Die in § 845 der Zivilprozessordnung bezeichnete Benachrichtigung hat der Vollziehungsbeamte nach den Vorschriften der Zivilprozessordnung über die Zustellung auf Betreiben der Parteien zuzustellen.</P><P>(4) Gepfändete Forderungen sind nicht an Zahlungs statt zu überweisen.</P><P>(5) Die Vollstreckungsbehörden dürfen das Bundeszentralamt für Steuern ersuchen, bei den Kreditinstituten die in § 93b Absatz 1 und 1a der Abgabenordnung bezeichneten Daten, ausgenommen die Identifikationsnummer nach § 139b der Abgabenordnung, abzurufen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ladung zu dem Termin zur Abgabe der Vermögensauskunft an den Vollstreckungsschuldner nicht zustellbar ist und <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anschrift, unter der die Zustellung ausgeführt werden sollte, mit der Anschrift übereinstimmt, die von einer der in § 755 Absatz 1 und 2 der Zivilprozessordnung genannten Stellen innerhalb von drei Monaten vor oder nach dem Zustellungsversuch mitgeteilt wurde, oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Meldebehörde nach dem Zustellungsversuch die Auskunft erteilt, dass ihr keine derzeitige Anschrift des Vollstreckungsschuldners bekannt ist, oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Meldebehörde innerhalb von drei Monaten vor Erteilung des Vollstreckungsauftrags die Auskunft erteilt hat, dass ihr keine derzeitige Anschrift des Vollstreckungsschuldners bekannt ist;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Vollstreckungsschuldner seiner Pflicht zur Abgabe der Vermögensauskunft in dem dem Ersuchen zugrundeliegenden Vollstreckungsverfahren nicht nachkommt oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einer Vollstreckung in die in der Vermögensauskunft aufgeführten Vermögensgegenstände eine vollständige Befriedigung der Forderung nicht zu erwarten ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002980937BJNE000803311",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>Die Abnahme der Vermögensauskunft beantragt die Vollstreckungsbehörde bei dem zuständigen Gerichtsvollzieher; die Vollstreckung in unbewegliches Vermögen beantragt sie bei dem zuständigen Amtsgericht. Der Antrag ersetzt den vollstreckbaren Schuldtitel. Eine Zustellung des Antrags an den Schuldner ist nicht erforderlich. Die Vollstreckungsbehörde kann die bei dem zentralen Vollstreckungsgericht nach § 802k Absatz 1 der Zivilprozessordnung verwalteten Vermögensverzeichnisse zu Vollstreckungszwecken abrufen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002980937BJNE000901311",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>(1) Einwendungen, die den beizutreibenden Anspruch selbst, die Haftung für den Anspruch oder die Verpflichtung zur Duldung der Vollstreckung betreffen, sind vom Schuldner gerichtlich geltend zu machen<BR />  bei Ansprüchen nach § 1 Absatz 1 Nummer 4, 6, 7<BR /> nach den Vorschriften über Erinnerungen gegen den Kostenansatz,<BR />  bei Ansprüchen gegen nichtbeamtete Beisitzer, Vertrauenspersonen, Rechtsanwälte, Zeugen, Sachverständige und mittellose Personen (§ 1 Absatz 1 Nummer 8)<BR /> nach den Vorschriften über die Feststellung eines Anspruchs dieser Personen,<BR />  bei Ansprüchen nach § 1 Absatz 1 Nummer 9<BR /> nach den Vorschriften über Erinnerungen gegen den Festsetzungsbeschluss. Die Einwendung, dass mit einer Gegenforderung aufgerechnet worden sei, ist in diesen Verfahren nur zulässig, wenn die Gegenforderung anerkannt oder gerichtlich festgestellt ist. Das Gericht kann anordnen, dass die Beitreibung bis zum Erlass der Entscheidung gegen oder ohne Sicherheitsleistung eingestellt werde und dass die Vollstreckungsmaßregeln gegen Sicherheitsleistung aufzuheben seien.</P><P>(2) Für Einwendungen, die auf Grund der §§ 781 <NB>bis 784,</NB> 786 der Zivilprozessordnung erhoben werden, gelten die Vorschriften der §§ 767, 769, 770 der Zivilprozessordnung sinngemäß. Für die Klage ist das Gericht zuständig, in dessen Bezirk die Vollstreckung stattgefunden hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002980937BJNE001001311",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": "<P>(1) Werden Einwendungen gegen die Vollstreckung erhoben, so kann die Vollstreckungsbehörde die Vollstreckungsmaßnahmen einstweilen einstellen, aufheben oder von weiteren Vollstreckungsmaßnahmen Abstand nehmen, bis über die Einwendung endgültig entschieden ist.</P><P>(2) Der Vollziehungsbeamte hat von der Pfändung abzusehen, wenn ihm die Zahlung oder Stundung der Schuld nachgewiesen wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002980937BJNE001203311",
        "name": "§ 10",
        "title": null,
        "parent": null,
        "body": "<P>(1) Bei der Pfändung von Forderungen oder anderen Vermögensrechten gelten die Vorschriften des Gerichtskostengesetzes sinngemäß.</P><P>(2) Für die Tätigkeit des Vollziehungsbeamten gelten die Vorschriften des Gerichtsvollzieherkostengesetzes sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002980937BJNE001403311",
        "name": "§ 11",
        "title": "(Inkrafttreten)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
