{
  "data": {
    "type": "law",
    "id": "BJNR273000002",
    "firstPublished": "2002-07-23",
    "sourceTimestamp": "20210930213142",
    "titleShort": null,
    "titleLong": "Jugendschutzgesetz",
    "abbreviation": "JuSchG",
    "slug": "juschg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2002, 2730",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 G v. 9.4.2021 I 742",
        "category": "Stand"
      },
      {
        "comment": "Das G tritt gem. § 30 Abs. 1 Satz 1 an dem Tag in Kraft, an dem der Staatsvertrag der Länder über den Schutz der Menschenwürde und den Jugendschutz in Rundfunk und Telemedien in Kraft tritt*. In Kraft gem. Bek. v. 1.4.2003 I 476 mWv 1.4.2003",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 1.4.2003 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR273000002BJNE003100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR273000002BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Allgemeines",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR273000002BJNE000102125",
        "name": "§ 1",
        "title": "Begriffsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR273000002BJNG000100000"
        },
        "body": "<P>(1) Im Sinne dieses Gesetzes <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sind Kinder Personen, die noch nicht 14 Jahre alt sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sind Jugendliche Personen, die 14, aber noch nicht 18 Jahre alt sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist personensorgeberechtigte Person, wem allein oder gemeinsam mit einer anderen Person nach den Vorschriften des Bürgerlichen Gesetzbuchs die Personensorge zusteht,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist erziehungsbeauftragte Person, jede Person über 18 Jahren, soweit sie auf Dauer oder zeitweise aufgrund einer Vereinbarung mit der personensorgeberechtigten Person Erziehungsaufgaben wahrnimmt oder soweit sie ein Kind oder eine jugendliche Person im Rahmen der Ausbildung oder der Jugendhilfe betreut.</LA></DD></DL></P><P>(1a) Medien im Sinne dieses Gesetzes sind Trägermedien und Telemedien.</P><P>(2) Trägermedien im Sinne dieses Gesetzes sind Medien mit Texten, Bildern oder Tönen auf gegenständlichen Trägern, die zur Weitergabe geeignet, zur unmittelbaren Wahrnehmung bestimmt oder in einem Vorführ- oder Spielgerät eingebaut sind. Dem gegenständlichen Verbreiten, Überlassen, Anbieten oder Zugänglichmachen von Trägermedien steht das elektronische Verbreiten, Überlassen, Anbieten oder Zugänglichmachen gleich, soweit es sich nicht um Rundfunk im Sinne des § 2 des Rundfunkstaatsvertrages handelt.</P><P>(3) Telemedien im Sinne dieses Gesetzes sind Medien, die nach dem Telemediengesetz übermittelt oder zugänglich gemacht werden. Als Übermitteln oder Zugänglichmachen im Sinne von Satz 1 gilt das Bereithalten eigener oder fremder Inhalte.</P><P>(4) Versandhandel im Sinne dieses Gesetzes ist jedes entgeltliche Geschäft, das im Wege der Bestellung und Übersendung einer Ware durch Postversand oder elektronischen Versand ohne persönlichen Kontakt zwischen Lieferant und Besteller oder ohne dass durch technische oder sonstige Vorkehrungen sichergestellt ist, dass kein Versand an Kinder und Jugendliche erfolgt, vollzogen wird.</P><P>(5) Die Vorschriften der §§ 2 bis 14 dieses Gesetzes gelten nicht für verheiratete Jugendliche.</P><P>(6) Diensteanbieter im Sinne dieses Gesetzes sind Diensteanbieter nach dem Telemediengesetz vom 26. Februar 2007 (BGBl. I S. 179) in der jeweils geltenden Fassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR273000002BJNE000200000",
        "name": "§ 2",
        "title": "Prüfungs- und Nachweispflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR273000002BJNG000100000"
        },
        "body": "<P>(1) Soweit es nach diesem Gesetz auf die Begleitung durch eine erziehungsbeauftragte Person ankommt, haben die in § 1 Abs. 1 Nr. 4 genannten Personen ihre Berechtigung auf Verlangen darzulegen. Veranstalter und Gewerbetreibende haben in Zweifelsfällen die Berechtigung zu überprüfen.</P><P>(2) Personen, bei denen nach diesem Gesetz Altersgrenzen zu beachten sind, haben ihr Lebensalter auf Verlangen in geeigneter Weise nachzuweisen. Veranstalter und Gewerbetreibende haben in Zweifelsfällen das Lebensalter zu überprüfen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR273000002BJNE000301125",
        "name": "§ 3",
        "title": "Bekanntmachung der Vorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR273000002BJNG000100000"
        },
        "body": "<P>(1) Veranstalter und Gewerbetreibende haben die nach den §§ 4 bis 13 für ihre Betriebseinrichtungen und Veranstaltungen geltenden Vorschriften sowie bei öffentlichen Filmveranstaltungen die Alterseinstufung von Filmen oder die Anbieterkennzeichnung nach § 14 Abs. 7 durch deutlich sichtbaren und gut lesbaren Aushang bekannt zu machen.</P><P>(2) Zur Bekanntmachung der Alterseinstufung von Filmen und von Spielprogrammen dürfen Veranstalter und Gewerbetreibende nur die in § 14 Abs. 2 genannten Kennzeichnungen verwenden. Wer einen Film für öffentliche Filmveranstaltungen weitergibt, ist verpflichtet, den Veranstalter bei der Weitergabe auf die Alterseinstufung oder die Anbieterkennzeichnung nach § 14 Abs. 7 hinzuweisen. Für Filme und Spielprogramme, die nach § 14 Abs. 2 von der obersten Landesbehörde oder einer Organisation der freiwilligen Selbstkontrolle im Rahmen des Verfahrens nach § 14 Abs. 6 gekennzeichnet sind, darf bei der Ankündigung oder Werbung weder auf jugendbeeinträchtigende Inhalte hingewiesen werden noch darf die Ankündigung oder Werbung in jugendbeeinträchtigender Weise erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR273000002BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Jugendschutz in der Öffentlichkeit",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR273000002BJNE000400000",
        "name": "§ 4",
        "title": "Gaststätten",
        "parent": {
          "type": "heading",
          "id": "BJNR273000002BJNG000200000"
        },
        "body": "<P>(1) Der Aufenthalt in Gaststätten darf Kindern und Jugendlichen unter 16 Jahren nur gestattet werden, wenn eine personensorgeberechtigte oder erziehungsbeauftragte Person sie begleitet oder wenn sie in der Zeit zwischen 5 Uhr und 23 Uhr eine Mahlzeit oder ein Getränk einnehmen. Jugendlichen ab 16 Jahren darf der Aufenthalt in Gaststätten ohne Begleitung einer personensorgeberechtigten oder erziehungsbeauftragten Person in der Zeit von 24 Uhr und 5 Uhr morgens nicht gestattet werden.</P><P>(2) Absatz 1 gilt nicht, wenn Kinder oder Jugendliche an einer Veranstaltung eines anerkannten Trägers der Jugendhilfe teilnehmen oder sich auf Reisen befinden.</P><P>(3) Der Aufenthalt in Gaststätten, die als Nachtbar oder Nachtclub geführt werden, und in vergleichbaren Vergnügungsbetrieben darf Kindern und Jugendlichen nicht gestattet werden.</P><P>(4) Die zuständige Behörde kann Ausnahmen von Absatz 1 genehmigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR273000002BJNE000500000",
        "name": "§ 5",
        "title": "Tanzveranstaltungen",
        "parent": {
          "type": "heading",
          "id": "BJNR273000002BJNG000200000"
        },
        "body": "<P>(1) Die Anwesenheit bei öffentlichen Tanzveranstaltungen ohne Begleitung einer personensorgeberechtigten oder erziehungsbeauftragten Person darf Kindern und Jugendlichen unter 16 Jahren nicht und Jugendlichen ab 16 Jahren längstens bis 24 Uhr gestattet werden.</P><P>(2) Abweichend von Absatz 1 darf die Anwesenheit Kindern bis 22 Uhr und Jugendlichen unter 16 Jahren bis 24 Uhr gestattet werden, wenn die Tanzveranstaltung von einem anerkannten Träger der Jugendhilfe durchgeführt wird oder der künstlerischen Betätigung oder der Brauchtumspflege dient.</P><P>(3) Die zuständige Behörde kann Ausnahmen genehmigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR273000002BJNE000600000",
        "name": "§ 6",
        "title": "Spielhallen, Glücksspiele",
        "parent": {
          "type": "heading",
          "id": "BJNR273000002BJNG000200000"
        },
        "body": "<P>(1) Die Anwesenheit in öffentlichen Spielhallen oder ähnlichen vorwiegend dem Spielbetrieb dienenden Räumen darf Kindern und Jugendlichen nicht gestattet werden.</P><P>(2) Die Teilnahme an Spielen mit Gewinnmöglichkeit in der Öffentlichkeit darf Kindern und Jugendlichen nur auf Volksfesten, Schützenfesten, Jahrmärkten, Spezialmärkten oder ähnlichen Veranstaltungen und nur unter der Voraussetzung gestattet werden, dass der Gewinn in Waren von geringem Wert besteht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR273000002BJNE000700000",
        "name": "§ 7",
        "title": "Jugendgefährdende Veranstaltungen und Betriebe",
        "parent": {
          "type": "heading",
          "id": "BJNR273000002BJNG000200000"
        },
        "body": "<P>Geht von einer öffentlichen Veranstaltung oder einem Gewerbebetrieb eine Gefährdung für das körperliche, geistige oder seelische Wohl von Kindern oder Jugendlichen aus, so kann die zuständige Behörde anordnen, dass der Veranstalter oder Gewerbetreibende Kindern und Jugendlichen die Anwesenheit nicht gestatten darf. Die Anordnung kann Altersbegrenzungen, Zeitbegrenzungen oder andere Auflagen enthalten, wenn dadurch die Gefährdung ausgeschlossen oder wesentlich gemindert wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR273000002BJNE000800000",
        "name": "§ 8",
        "title": "Jugendgefährdende Orte",
        "parent": {
          "type": "heading",
          "id": "BJNR273000002BJNG000200000"
        },
        "body": "<P>Hält sich ein Kind oder eine jugendliche Person an einem Ort auf, an dem ihm oder ihr eine unmittelbare Gefahr für das körperliche, geistige oder seelische Wohl droht, so hat die zuständige Behörde oder Stelle die zur Abwendung der Gefahr erforderlichen Maßnahmen zu treffen. Wenn nötig, hat sie das Kind oder die jugendliche Person <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Verlassen des Ortes anzuhalten,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der erziehungsberechtigten Person im Sinne des § 7 Abs. 1 Nr. 6 des Achten Buches Sozialgesetzbuch zuzuführen oder, wenn keine erziehungsberechtigte Person erreichbar ist, in die Obhut des Jugendamtes zu bringen.</LA></DD> </DL>In schwierigen Fällen hat die zuständige Behörde oder Stelle das Jugendamt über den jugendgefährdenden Ort zu unterrichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR273000002BJNE000902116",
        "name": "§ 9",
        "title": "Alkoholische Getränke",
        "parent": {
          "type": "heading",
          "id": "BJNR273000002BJNG000200000"
        },
        "body": "<P>(1) In Gaststätten, Verkaufsstellen oder sonst in der Öffentlichkeit dürfen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bier, Wein, weinähnliche Getränke oder Schaumwein oder Mischungen von Bier, Wein, weinähnlichen Getränken oder Schaumwein mit nichtalkoholischen Getränken an Kinder und Jugendliche unter 16 Jahren,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">andere alkoholische Getränke oder Lebensmittel, die andere alkoholische Getränke in nicht nur geringfügiger Menge enthalten, an Kinder und Jugendliche</LA></DD></DL>weder abgegeben noch darf ihnen der Verzehr gestattet werden.</P><P>(2) Absatz 1 Nummer 1 gilt nicht, wenn Jugendliche von einer personensorgeberechtigten Person begleitet werden.</P><P>(3) In der Öffentlichkeit dürfen alkoholische Getränke nicht in Automaten angeboten werden. Dies gilt nicht, wenn ein Automat <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">an einem für Kinder und Jugendliche unzugänglichen Ort aufgestellt ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in einem gewerblich genutzten Raum aufgestellt und durch technische Vorrichtungen oder durch ständige Aufsicht sichergestellt ist, dass Kinder und Jugendliche alkoholische Getränke nicht entnehmen können.</LA></DD></DL>§ 20 Nr. 1 des Gaststättengesetzes bleibt unberührt.</P><P>(4) Alkoholhaltige Süßgetränke im Sinne des § 1 Abs. 2 und 3 des Alkopopsteuergesetzes dürfen gewerbsmäßig nur mit dem Hinweis \"Abgabe an Personen unter 18 Jahren verboten, § 9 Jugendschutzgesetz\" in den Verkehr gebracht werden. Dieser Hinweis ist auf der Fertigpackung in der gleichen Schriftart und in der gleichen Größe und Farbe wie die Marken- oder Phantasienamen oder, soweit nicht vorhanden, wie die Verkehrsbezeichnung zu halten und bei Flaschen auf dem Frontetikett anzubringen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR273000002BJNE001003377",
        "name": "§ 10",
        "title": "Rauchen in der Öffentlichkeit, Tabakwaren",
        "parent": {
          "type": "heading",
          "id": "BJNR273000002BJNG000200000"
        },
        "body": "<P>(1) In Gaststätten, Verkaufsstellen oder sonst in der Öffentlichkeit dürfen Tabakwaren und andere nikotinhaltige Erzeugnisse und deren Behältnisse an Kinder oder Jugendliche weder abgegeben noch darf ihnen das Rauchen oder der Konsum nikotinhaltiger Produkte gestattet werden.</P><P>(2) In der Öffentlichkeit dürfen Tabakwaren und andere nikotinhaltige Erzeugnisse und deren Behältnisse nicht in Automaten angeboten werden. Dies gilt nicht, wenn ein Automat <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">an einem Kindern und Jugendlichen unzugänglichen Ort aufgestellt ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch technische Vorrichtungen oder durch ständige Aufsicht sichergestellt ist, dass Kinder und Jugendliche Tabakwaren und andere nikotinhaltige Erzeugnisse und deren Behältnisse nicht entnehmen können.</LA></DD></DL></P><P>(3) Tabakwaren und andere nikotinhaltige Erzeugnisse und deren Behältnisse dürfen Kindern und Jugendlichen weder im Versandhandel angeboten noch an Kinder und Jugendliche im Wege des Versandhandels abgegeben werden.</P><P>(4) Die Absätze 1 bis 3 gelten auch für nikotinfreie Erzeugnisse, wie elektronische Zigaretten oder elektronische Shishas, in denen Flüssigkeit durch ein elektronisches Heizelement verdampft und die entstehenden Aerosole mit dem Mund eingeatmet werden, sowie für deren Behältnisse.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR273000002BJNG000301125",
        "name": "Abschnitt 3",
        "title": "Jugendschutz im Bereich der Medien",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR273000002BJNE003300125",
        "name": "§ 10a",
        "title": "Schutzziele des Kinder- und Jugendmedienschutzes",
        "parent": {
          "type": "heading",
          "id": "BJNR273000002BJNG000301125"
        },
        "body": "<P>Zum Schutz im Bereich der Medien gehören <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Schutz vor Medien, die geeignet sind, die Entwicklung von Kindern oder Jugendlichen oder ihre Erziehung zu einer eigenverantwortlichen und gemeinschaftsfähigen Persönlichkeit zu beeinträchtigen (entwicklungsbeeinträchtigende Medien),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Schutz vor Medien, die geeignet sind, die Entwicklung von Kindern oder Jugendlichen oder ihre Erziehung zu einer eigenverantwortlichen und gemeinschaftsfähigen Persönlichkeit zu gefährden (jugendgefährdende Medien),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Schutz der persönlichen Integrität von Kindern und Jugendlichen bei der Mediennutzung und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Förderung von Orientierung für Kinder, Jugendliche, personensorgeberechtigte Personen sowie pädagogische Fachkräfte bei der Mediennutzung und Medienerziehung; die Vorschriften des Achten Buches Sozialgesetzbuch bleiben unberührt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR273000002BJNE003400125",
        "name": "§ 10b",
        "title": "Entwicklungsbeeinträchtigende Medien",
        "parent": {
          "type": "heading",
          "id": "BJNR273000002BJNG000301125"
        },
        "body": "<P>(1) Zu den entwicklungsbeeinträchtigenden Medien nach § 10a Nummer 1 zählen insbesondere übermäßig ängstigende, Gewalt befürwortende oder das sozialethische Wertebild beeinträchtigende Medien.</P><P>(2) Bei der Beurteilung der Entwicklungsbeeinträchtigung können auch außerhalb der medieninhaltlichen Wirkung liegende Umstände der jeweiligen Nutzung des Mediums berücksichtigt werden, wenn diese auf Dauer angelegter Bestandteil des Mediums sind und eine abweichende Gesamtbeurteilung über eine Kennzeichnung nach § 14 Absatz 2a hinaus rechtfertigen.</P><P>(3) Insbesondere sind nach konkreter Gefahrenprognose als erheblich einzustufende Risiken für die persönliche Integrität von Kindern und Jugendlichen, die im Rahmen der Nutzung des Mediums auftreten können, unter Einbeziehung etwaiger Vorsorgemaßnahmen im Sinne des § 24a Absatz 1 und 2 angemessen zu berücksichtigen. Hierzu zählen insbesondere Risiken durch Kommunikations- und Kontaktfunktionen, durch Kauffunktionen, durch glücksspielähnliche Mechanismen, durch Mechanismen zur Förderung eines exzessiven Mediennutzungsverhaltens, durch die Weitergabe von Bestands- und Nutzungsdaten ohne Einwilligung an Dritte sowie durch nicht altersgerechte Kaufappelle insbesondere durch werbende Verweise auf andere Medien.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR273000002BJNE001102125",
        "name": "§ 11",
        "title": "Filmveranstaltungen",
        "parent": {
          "type": "heading",
          "id": "BJNR273000002BJNG000301125"
        },
        "body": "<P>(1) Die Anwesenheit bei öffentlichen Filmveranstaltungen darf Kindern und Jugendlichen nur gestattet werden, wenn die Filme von der obersten Landesbehörde oder einer Organisation der freiwilligen Selbstkontrolle im Rahmen des Verfahrens nach § 14 Abs. 6 zur Vorführung vor ihnen freigegeben worden sind oder wenn es sich um Informations-, Instruktions- und Lehrfilme handelt, die vom Anbieter mit \"Infoprogramm\" oder \"Lehrprogramm\" gekennzeichnet sind.</P><P>(2) Abweichend von Absatz 1 darf die Anwesenheit bei öffentlichen Filmveranstaltungen mit Filmen, die für Kinder und Jugendliche ab zwölf Jahren freigegeben und gekennzeichnet sind, auch Kindern ab sechs Jahren gestattet werden, wenn sie von einer personensorgeberechtigten oder erziehungsbeauftragten Person begleitet sind.</P><P>(3) Unbeschadet der Voraussetzungen des Absatzes 1 darf die Anwesenheit bei öffentlichen Filmveranstaltungen nur mit Begleitung einer personensorgeberechtigten oder erziehungsbeauftragten Person gestattet werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kindern unter sechs Jahren,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kindern ab sechs Jahren, wenn die Vorführung nach 20 Uhr beendet ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Jugendlichen unter 16 Jahren, wenn die Vorführung nach 22 Uhr beendet ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Jugendlichen ab 16 Jahren, wenn die Vorführung nach 24 Uhr beendet ist.</LA></DD></DL></P><P>(4) Die Absätze 1 bis 3 gelten für die öffentliche Vorführung von Filmen unabhängig von der Art der Aufzeichnung und Wiedergabe. Sie gelten auch für Werbevorspanne und Beiprogramme. Sie gelten nicht für Filme, die zu nichtgewerblichen Zwecken hergestellt werden, solange die Filme nicht gewerblich genutzt werden.</P><P>(5) Werbefilme oder Werbeprogramme, die für alkoholische Getränke werben, dürfen unbeschadet der Voraussetzungen der Absätze 1 bis 4 nur nach 18 Uhr vorgeführt werden.</P><P>(6) Werbefilme oder Werbeprogramme, die für Tabakerzeugnisse, elektronische Zigaretten oder Nachfüllbehälter im Sinne des § 1 Absatz 1 Nummer 1 des Tabakerzeugnisgesetzes werben, dürfen nur im Zusammenhang mit Filmen vorgeführt werden, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">von der obersten Landesbehörde oder einer Organisation der freiwilligen Selbstkontrolle im Rahmen des Verfahrens nach § 14 Absatz 6 mit „Keine Jugendfreigabe“ nach § 14 Absatz 2 gekennzeichnet sind oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht nach den Vorschriften dieses Gesetzes gekennzeichnet sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR273000002BJNE001202125",
        "name": "§ 12",
        "title": "Bildträger mit Filmen oder Spielen",
        "parent": {
          "type": "heading",
          "id": "BJNR273000002BJNG000301125"
        },
        "body": "<P>(1) Zur Weitergabe geeignete, für die Wiedergabe auf oder das Spiel an Bildschirmgeräten mit Filmen oder Spielen programmierte Datenträger (Bildträger) dürfen einem Kind oder einer jugendlichen Person in der Öffentlichkeit nur zugänglich gemacht werden, wenn die Programme von der obersten Landesbehörde oder einer Organisation der freiwilligen Selbstkontrolle im Rahmen des Verfahrens nach § 14 Abs. 6 für ihre Altersstufe freigegeben und gekennzeichnet worden sind oder wenn es sich um Informations-, Instruktions- und Lehrprogramme handelt, die vom Anbieter mit \"Infoprogramm\" oder \"Lehrprogramm\" gekennzeichnet sind.</P><P>(2) Auf die Kennzeichnungen nach Absatz 1 ist auf dem Bildträger und der Hülle mit einem deutlich sichtbaren Zeichen hinzuweisen. Das Zeichen ist auf der Frontseite der Hülle links unten auf einer Fläche von mindestens 1 200 Quadratmillimetern und dem Bildträger auf einer Fläche von mindestens 250 Quadratmillimetern anzubringen. Die oberste Landesbehörde kann <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Näheres über Inhalt, Größe, Form, Farbe und Anbringung der Zeichen anordnen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausnahmen für die Anbringung auf dem Bildträger oder der Hülle genehmigen.</LA></DD></DL>Anbieter von Telemedien, die Filme und Spielprogramme verbreiten, müssen auf eine vorhandene Kennzeichnung in ihrem Angebot deutlich hinweisen.</P><P>(3) Bildträger, die nicht oder mit \"Keine Jugendfreigabe\" nach § 14 Abs. 2 von der obersten Landesbehörde oder einer Organisation der freiwilligen Selbstkontrolle im Rahmen des Verfahrens nach § 14 Abs. 6 oder nach § 14 Abs. 7 vom Anbieter gekennzeichnet sind, dürfen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einem Kind oder einer jugendlichen Person nicht angeboten, überlassen oder sonst zugänglich gemacht werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht im Einzelhandel außerhalb von Geschäftsräumen, in Kiosken oder anderen Verkaufsstellen, die Kunden nicht zu betreten pflegen, oder im Versandhandel angeboten oder überlassen werden.</LA></DD></DL></P><P>(4) Automaten zur Abgabe bespielter Bildträger dürfen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Kindern oder Jugendlichen zugänglichen öffentlichen Verkehrsflächen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">außerhalb von gewerblich oder in sonstiger Weise beruflich oder geschäftlich genutzten Räumen oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in deren unbeaufsichtigten Zugängen, Vorräumen oder Fluren</LA></DD></DL>nur aufgestellt werden, wenn ausschließlich nach § 14 Abs. 2 Nr. 1 bis 4 gekennzeichnete Bildträger angeboten werden und durch technische Vorkehrungen gesichert ist, dass sie von Kindern und Jugendlichen, für deren Altersgruppe ihre Programme nicht nach § 14 Abs. 2 Nr. 1 bis 4 freigegeben sind, nicht bedient werden können.</P><P>(5) Bildträger, die Auszüge von Filme und Spielprogrammen enthalten, dürfen abweichend von den Absätzen 1 und 3 im Verbund mit periodischen Druckschriften nur vertrieben werden, wenn sie mit einem Hinweis des Anbieters versehen sind, der deutlich macht, dass eine Organisation der freiwilligen Selbstkontrolle festgestellt hat, dass diese Auszüge keine Jugendbeeinträchtigungen enthalten. Der Hinweis ist sowohl auf der periodischen Druckschrift als auch auf dem Bildträger vor dem Vertrieb mit einem deutlich sichtbaren Zeichen anzubringen. Absatz 2 Satz 1 bis 3 gilt entsprechend. Die Berechtigung nach Satz 1 kann die oberste Landesbehörde für einzelne Anbieter ausschließen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR273000002BJNE001301310",
        "name": "§ 13",
        "title": "Bildschirmspielgeräte",
        "parent": {
          "type": "heading",
          "id": "BJNR273000002BJNG000301125"
        },
        "body": "<P>(1) Das Spielen an elektronischen Bildschirmspielgeräten ohne Gewinnmöglichkeit, die öffentlich aufgestellt sind, darf Kindern und Jugendlichen ohne Begleitung einer personensorgeberechtigten oder erziehungsbeauftragten Person nur gestattet werden, wenn die Programme von der obersten Landesbehörde oder einer Organisation der freiwilligen Selbstkontrolle im Rahmen des Verfahrens nach § 14 Abs. 6 für ihre Altersstufe freigegeben und gekennzeichnet worden sind oder wenn es sich um Informations-, Instruktions- oder Lehrprogramme handelt, die vom Anbieter mit \"Infoprogramm\" oder \"Lehrprogramm\" gekennzeichnet sind.</P><P>(2) Elektronische Bildschirmspielgeräte dürfen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Kindern oder Jugendlichen zugänglichen öffentlichen Verkehrsflächen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">außerhalb von gewerblich oder in sonstiger Weise beruflich oder geschäftlich genutzten Räumen oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in deren unbeaufsichtigten Zugängen, Vorräumen oder Fluren</LA></DD></DL>nur aufgestellt werden, wenn ihre Programme für Kinder ab sechs Jahren freigegeben und gekennzeichnet oder nach § 14 Abs. 7 mit \"Infoprogramm\" oder \"Lehrprogramm\" gekennzeichnet sind.</P><P>(3) Auf das Anbringen der Kennzeichnungen auf Bildschirmspielgeräten findet § 12 Abs. 2 Satz 1 bis 3 entsprechende Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR273000002BJNE001401125",
        "name": "§ 14",
        "title": "Kennzeichnung von Filmen und Spielprogrammen",
        "parent": {
          "type": "heading",
          "id": "BJNR273000002BJNG000301125"
        },
        "body": "<P>(1) Filme und Spielprogramme dürfen nicht für Kinder und Jugendliche freigegeben werden, wenn sie für Kinder und Jugendliche in der jeweiligen Altersstufe entwicklungsbeeinträchtigend sind.</P><P>(2) Die oberste Landesbehörde oder eine Organisation der freiwilligen Selbstkontrolle im Rahmen des Verfahrens nach Absatz 6 kennzeichnet die Filme und Spielprogramme mit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">\"Freigegeben ohne Altersbeschränkung\",</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">\"Freigegeben ab sechs Jahren\",</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">\"Freigegeben ab zwölf Jahren\",</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">\"Freigegeben ab sechzehn Jahren\",</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">\"Keine Jugendfreigabe\".</LA></DD></DL></P><P>(2a) Die oberste Landesbehörde oder eine Organisation der freiwilligen Selbstkontrolle soll im Rahmen des Verfahrens nach Absatz 6 über die Altersstufen des Absatzes 2 hinaus Filme und Spielprogramme mit Symbolen und weiteren Mitteln kennzeichnen, mit denen die wesentlichen Gründe für die Altersfreigabe des Mediums und dessen potenzielle Beeinträchtigung der persönlichen Integrität angegeben werden. Die oberste Landesbehörde kann Näheres über die Ausgestaltung und Anbringung der Symbole und weiteren Mittel anordnen.</P><P>(3) Hat ein Film oder ein Spielprogramm nach Einschätzung der obersten Landesbehörde oder einer Organisation der freiwilligen Selbstkontrolle im Rahmen des Verfahrens nach Absatz 6 einen der in § 15 Abs. 2 Nr. 1 bis 5 bezeichneten Inhalte oder ist es in die Liste nach § 18 aufgenommen, wird es nicht gekennzeichnet. Die oberste Landesbehörde hat Tatsachen, die auf einen Verstoß gegen § 15 Abs. 1 schließen lassen, der zuständigen Strafverfolgungsbehörde mitzuteilen.</P><P>(4) Ist ein Film oder ein Spielprogramm mit einem in die Liste nach § 18 aufgenommenen Medium ganz oder im Wesentlichen inhaltsgleich, ist die Kennzeichnung ausgeschlossen. Über das Vorliegen einer Inhaltsgleichheit entscheidet die Prüfstelle für jugendgefährdende Medien. Satz 1 gilt entsprechend, wenn die Voraussetzungen für eine Aufnahme in die Liste vorliegen. In Zweifelsfällen führt die oberste Landesbehörde oder eine Organisation der freiwilligen Selbstkontrolle im Rahmen des Verfahrens nach Absatz 6 eine Entscheidung der Prüfstelle für jugendgefährdende Medien herbei.</P><P>(4a) Absatz 4 gilt nicht für Freigabeentscheidungen nach § 11 Absatz 1.</P><P>(5) Die Kennzeichnungen von Filmen gelten auch für die Vorführung in öffentlichen Filmveranstaltungen von inhaltsgleichen Filmen, wenn und soweit die obersten Landesbehörden nicht in der Vereinbarung zum Verfahren nach Absatz 6 etwas Anderes bestimmen. Die Kennzeichnung von Filmen für öffentliche Filmveranstaltungen können auf inhaltsgleiche Filme für Bildträger, Bildschirmspielgeräte und Telemedien übertragen werden; Absatz 4 gilt entsprechend.</P><P>(6) Die obersten Landesbehörden können ein gemeinsames Verfahren für die Freigabe und Kennzeichnung der Filme sowie Spielprogramme auf der Grundlage der Ergebnisse der Prüfung durch von Verbänden der Wirtschaft getragene oder unterstützte Organisationen freiwilliger Selbstkontrolle vereinbaren. Im Rahmen dieser Vereinbarung kann bestimmt werden, dass die Freigaben und Kennzeichnungen durch eine Organisation der freiwilligen Selbstkontrolle Freigaben und Kennzeichnungen der obersten Landesbehörden aller Länder sind, soweit nicht eine oberste Landesbehörde für ihren Bereich eine abweichende Entscheidung trifft. Nach den Bestimmungen des Jugendmedienschutz-Staatsvertrages anerkannte Einrichtungen der freiwilligen Selbstkontrolle können nach den Sätzen 1 und 2 eine Vereinbarung mit den obersten Landesbehörden schließen.</P><P>(6a) Das gemeinsame Verfahren nach Absatz 6 soll vorsehen, dass von der zentralen Aufsichtsstelle der Länder für den Jugendmedienschutz bestätigte Altersbewertungen nach dem Jugendmedienschutz-Staatsvertrag oder Altersbewertungen der Veranstalter des öffentlich-rechtlichen Rundfunks als Freigaben im Sinne des Absatzes 6 Satz 2 wirken, sofern dies mit der Spruchpraxis der obersten Landesbehörden nicht unvereinbar ist. Die Absätze 3 und 4 bleiben unberührt.</P><P>(7) Filme und Spielprogramme zu Informations-, Instruktions- oder Lehrzwecken dürfen vom Anbieter mit \"Infoprogramm\" oder \"Lehrprogramm\" nur gekennzeichnet werden, wenn sie offensichtlich nicht die Entwicklung oder Erziehung von Kindern und Jugendlichen beeinträchtigen. Die Absätze 1 bis 5 finden keine Anwendung. Die oberste Landesbehörde kann das Recht zur Anbieterkennzeichnung für einzelne Anbieter oder für besondere Filme und Spielprogramme ausschließen und durch den Anbieter vorgenommene Kennzeichnungen aufheben.</P><P>(8) Enthalten Filme, Bildträger oder Bildschirmspielgeräte neben den zu kennzeichnenden Filmen oder Spielprogrammen Titel, Zusätze oder weitere Darstellungen in Texten, Bildern oder Tönen, bei denen in Betracht kommt, dass sie die Entwicklung oder Erziehung von Kindern oder Jugendlichen beeinträchtigen, so sind diese bei der Entscheidung über die Kennzeichnung mit zu berücksichtigen.</P><P>(9) Die Absätze 1 bis 6 und 8 gelten für die Kennzeichnung von zur Verbreitung in Telemedien bestimmten und kennzeichnungsfähigen Filmen und Spielprogrammen entsprechend.</P><P>(10) Die oberste Landesbehörde kann Näheres über die Ausgestaltung und Anbringung der Kennzeichnung nach § 14a Absatz 1 mit den Einrichtungen der freiwilligen Selbstkontrolle vereinbaren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR273000002BJNE003500125",
        "name": "§ 14a",
        "title": "Kennzeichnung bei Film- und Spielplattformen",
        "parent": {
          "type": "heading",
          "id": "BJNR273000002BJNG000301125"
        },
        "body": "<P>(1) Film- und Spielplattformen sind Diensteanbieter, die Filme oder Spielprogramme in einem Gesamtangebot zusammenfassen und mit Gewinnerzielungsabsicht als eigene Inhalte zum individuellen Abruf zu einem von den Nutzerinnen und Nutzern gewählten Zeitpunkt bereithalten. Film- und Spielplattformen nach Satz 1 dürfen einen Film oder ein Spielprogramm nur bereithalten, wenn sie gemäß den Altersstufen des § 14 Absatz 2 mit einer entsprechenden deutlich wahrnehmbaren Kennzeichnung versehen sind, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Rahmen des Verfahrens des § 14 Absatz 6 oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch eine nach § 19 des Jugendmedienschutz-Staatsvertrages anerkannte Einrichtung der freiwilligen Selbstkontrolle oder durch einen von einer Einrichtung der freiwilligen Selbstkontrolle zertifizierten Jugendschutzbeauftragten nach § 7 des Jugendmedienschutz-Staatsvertrages oder,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn keine Kennzeichnung im Sinne der Nummer 1 oder 2 gegeben ist, durch ein von den obersten Landesbehörden anerkanntes automatisiertes Bewertungssystem einer im Rahmen einer Vereinbarung nach § 14 Absatz 6 tätigen Einrichtung der freiwilligen Selbstkontrolle</LA></DD></DL>vorgenommen wurde. Die §§ 10b und 14 Absatz 2a gelten entsprechend.</P><P>(2) Der Diensteanbieter ist von der Pflicht nach Absatz 1 Satz 2 befreit, wenn die Film- oder Spielplattform im Inland nachweislich weniger als eine Million Nutzerinnen und Nutzer hat. Die Pflicht besteht zudem bei Filmen und Spielprogrammen nicht, bei denen sichergestellt ist, dass sie ausschließlich Erwachsenen zugänglich gemacht werden.</P><P>(3) Die Vorschrift findet auch auf Diensteanbieter Anwendung, deren Sitzland nicht Deutschland ist. Die §§ 2a und 3 des Telemediengesetzes bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR273000002BJNE001504125",
        "name": "§ 15",
        "title": "Jugendgefährdende Medien",
        "parent": {
          "type": "heading",
          "id": "BJNR273000002BJNG000301125"
        },
        "body": "<P>(1) Medien, deren Aufnahme in die Liste jugendgefährdender Medien nach § 24 Abs. 3 Satz 1 bekannt gemacht ist, dürfen als Trägermedien nicht <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einem Kind oder einer jugendlichen Person angeboten, überlassen oder sonst zugänglich gemacht werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">an einem Ort, der Kindern oder Jugendlichen zugänglich ist oder von ihnen eingesehen werden kann, ausgestellt, angeschlagen, vorgeführt oder sonst zugänglich gemacht werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Einzelhandel außerhalb von Geschäftsräumen, in Kiosken oder anderen Verkaufsstellen, die Kunden nicht zu betreten pflegen, im Versandhandel oder in gewerblichen Leihbüchereien oder Lesezirkeln einer anderen Person angeboten oder überlassen werden,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Wege gewerblicher Vermietung oder vergleichbarer gewerblicher Gewährung des Gebrauchs, ausgenommen in Ladengeschäften, die Kindern und Jugendlichen nicht zugänglich sind und von ihnen nicht eingesehen werden können, einer anderen Person angeboten oder überlassen werden,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Wege des Versandhandels eingeführt werden,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">öffentlich an einem Ort, der Kindern oder Jugendlichen zugänglich ist oder von ihnen eingesehen werden kann, oder durch Verbreiten von Träger- oder Telemedien außerhalb des Geschäftsverkehrs mit dem einschlägigen Handel angeboten, angekündigt oder angepriesen werden,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">hergestellt, bezogen, geliefert, vorrätig gehalten oder eingeführt werden, um sie oder aus ihnen gewonnene Stücke im Sinne der Nummern 1 bis 6 zu verwenden oder einer anderen Person eine solche Verwendung zu ermöglichen.</LA></DD></DL></P><P>(1a) Medien, deren Aufnahme in die Liste jugendgefährdender Medien nach § 24 Absatz 3 Satz 1 bekannt gemacht ist, dürfen als Telemedien nicht an einem Ort, der Kindern oder Jugendlichen zugänglich ist oder von ihnen eingesehen werden kann, vorgeführt werden.</P><P>(2) Den Beschränkungen des Absatzes 1 unterliegen, ohne dass es einer Aufnahme in die Liste und einer Bekanntmachung bedarf, schwer jugendgefährdende Trägermedien, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen der in § 86, § 130, § 130a, § 131, § 184, § 184a, 184b oder § 184c des Strafgesetzbuches bezeichneten Inhalte haben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Krieg verherrlichen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Menschen, die sterben oder schweren körperlichen oder seelischen Leiden ausgesetzt sind oder waren, in einer die Menschenwürde verletzenden Weise darstellen und ein tatsächliches Geschehen wiedergeben, ohne dass ein überwiegendes berechtigtes Interesse gerade an dieser Form der Berichterstattung vorliegt,</LA></DD><DT>3a.</DT><DD Font=\"normal\"><LA Size=\"normal\">besonders realistische, grausame und reißerische Darstellungen selbstzweckhafter Gewalt beinhalten, die das Geschehen beherrschen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kinder oder Jugendliche in unnatürlicher, geschlechtsbetonter Körperhaltung darstellen oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">offensichtlich geeignet sind, die Entwicklung von Kindern oder Jugendlichen oder ihre Erziehung zu einer eigenverantwortlichen und gemeinschaftsfähigen Persönlichkeit schwer zu gefährden.</LA></DD></DL></P><P>(3) Den Beschränkungen des Absatzes 1 unterliegen auch, ohne dass es einer Aufnahme in die Liste und einer Bekanntmachung bedarf, Trägermedien, die mit einem Medium, dessen Aufnahme in die Liste bekannt gemacht ist, ganz oder im Wesentlichen inhaltsgleich sind.</P><P>(4) Die Liste der jugendgefährdenden Medien darf nicht zum Zweck der geschäftlichen Werbung abgedruckt oder veröffentlicht werden.</P><P>(5) Bei geschäftlicher Werbung für Trägermedien darf nicht darauf hingewiesen werden, dass ein Verfahren zur Aufnahme des Mediums oder eines inhaltsgleichen Mediums in die Liste anhängig ist oder gewesen ist.</P><P>(6) Soweit die Lieferung erfolgen darf, haben Gewerbetreibende vor Abgabe an den Handel die Händler auf die Vertriebsbeschränkungen des Absatzes 1 Nr. 1 bis 6 hinzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR273000002BJNE001601125",
        "name": "§ 16",
        "title": "Landesrecht",
        "parent": {
          "type": "heading",
          "id": "BJNR273000002BJNG000301125"
        },
        "body": "<P>Die Länder können im Bereich der Telemedien über dieses Gesetz hinausgehende Regelungen zum Jugendschutz treffen. Die an die Inhalte von Telemedien zu richtenden besonderen Anforderungen ergeben sich aus dem Jugendmedienschutz-Staatsvertrag.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR273000002BJNG000601125",
        "name": "Abschnitt 4",
        "title": "Bundeszentrale für Kinder- und Jugendmedienschutz",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR273000002BJNE001701125",
        "name": "§ 17",
        "title": "Zuständige Bundesbehörde und Leitung",
        "parent": {
          "type": "heading",
          "id": "BJNR273000002BJNG000601125"
        },
        "body": "<P>(1) Zuständig für die Durchführung der Aufgaben, die nach diesem Gesetz in bundeseigener Verwaltung ausgeführt werden, ist die Bundesprüfstelle für jugendgefährdende Medien als selbstständige Bundesoberbehörde; sie erhält die Bezeichnung „Bundeszentrale für Kinder- und Jugendmedienschutz“ (Bundeszentrale) und untersteht dem Bundesministerium für Familie, Senioren, Frauen und Jugend.</P><P>(2) Die Bundeszentrale wird von einer Direktorin oder einem Direktor geleitet (Behördenleitung).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR273000002BJNE003600125",
        "name": "§ 17a",
        "title": "Aufgaben",
        "parent": {
          "type": "heading",
          "id": "BJNR273000002BJNG000601125"
        },
        "body": "<P>(1) Die Bundeszentrale unterhält eine Prüfstelle für jugendgefährdende Medien, die über die Aufnahme von Medien in die Liste jugendgefährdender Medien nach § 18 und über Streichungen aus dieser Liste entscheidet.</P><P>(2) Die Bundeszentrale fördert durch geeignete Maßnahmen die Weiterentwicklung des Kinder- und Jugendmedienschutzes. Hierzu gehören insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Förderung einer gemeinsamen Verantwortungsübernahme von Staat, Wirtschaft und Zivilgesellschaft zur Koordinierung einer Gesamtstrategie zur Verwirklichung der Schutzziele des § 10a,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Nutzbarmachung und Weiterentwicklung der aus der Gesamtheit der Spruchpraxis der Prüfstelle abzuleitenden Erkenntnisse hinsichtlich durch Medien verursachter sozialethischer Desorientierung von Kindern und Jugendlichen, insbesondere durch Orientierungshilfen für Kinder und Jugendliche, personensorgeberechtigte Personen, Fachkräfte und durch Förderung öffentlicher Diskurse sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein regelmäßiger Informationsaustausch mit den im Bereich des Kinder- und Jugendmedienschutzes tätigen Institutionen hinsichtlich der jeweiligen Spruchpraxis.</LA></DD></DL></P><P>(3) Die Bundeszentrale überprüft die von Diensteanbietern nach § 24a vorzuhaltenden Vorsorgemaßnahmen.</P><P>(4) Die Bundeszentrale kann zur Erfüllung ihrer Aufgabe aus Absatz 2 Maßnahmen, die von überregionaler Bedeutung sind, fördern oder selbst durchführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR273000002BJNE003700125",
        "name": "§ 17b",
        "title": "Beirat",
        "parent": {
          "type": "heading",
          "id": "BJNR273000002BJNG000601125"
        },
        "body": "<P>Die Bundeszentrale richtet einen Beirat ein, der sie bei der Erfüllung der Aufgaben nach § 17a Absatz 2 Satz 1 berät. Dem Beirat gehören bis zu zwölf Personen an, die sich in besonderer Weise für die Verwirklichung der Rechte und den Schutz von Kindern und Jugendlichen einsetzen. Vertretungen der Interessen von Kindern und Jugendlichen stehen drei Plätze zu. Hiervon sind zwei Sitze mit Personen zu besetzen, die zum Zeitpunkt ihrer Berufung höchstens 17 Jahre alt sind und von auf Bundesebene tätigen Vertretungen der Interessen von Kindern und Jugendlichen vorgeschlagen wurden. Die Berufung von Beiratsmitgliedern erfolgt durch die Bundeszentrale für eine Dauer von jeweils drei Jahren. Das Nähere regelt eine Geschäftsordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR273000002BJNE001804125",
        "name": "§ 18",
        "title": "Liste jugendgefährdender Medien",
        "parent": {
          "type": "heading",
          "id": "BJNR273000002BJNG000601125"
        },
        "body": "<P>(1) Medien, die geeignet sind, die Entwicklung von Kindern oder Jugendlichen oder ihre Erziehung zu einer eigenverantwortlichen und gemeinschaftsfähigen Persönlichkeit zu gefährden, sind von der Bundeszentrale nach Entscheidung der Prüfstelle für jugendgefährdende Medien in eine Liste (Liste jugendgefährdender Medien) aufzunehmen. Dazu zählen vor allem unsittliche, verrohend wirkende, zu Gewalttätigkeit, Verbrechen oder Rassenhass anreizende Medien sowie Medien, in denen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gewalthandlungen wie Mord- und Metzelszenen selbstzweckhaft und detailliert dargestellt werden oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Selbstjustiz als einzig bewährtes Mittel zur Durchsetzung der vermeintlichen Gerechtigkeit nahe gelegt wird.</LA></DD></DL></P><P>(2) (weggefallen)</P><P>(3) Ein Medium darf nicht in die Liste aufgenommen werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">allein wegen seines politischen, sozialen, religiösen oder weltanschaulichen Inhalts,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn es der Kunst oder der Wissenschaft, der Forschung oder der Lehre dient,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn es im öffentlichen Interesse liegt, es sei denn, dass die Art der Darstellung zu beanstanden ist.</LA></DD></DL></P><P>(4) In Fällen von geringer Bedeutung kann davon abgesehen werden, ein Medium in die Liste aufzunehmen.</P><P>(5) Medien sind in die Liste aufzunehmen, wenn ein Gericht in einer rechtskräftigen Entscheidung festgestellt hat, dass das Medium einen der in § 86, § 130, § 130a, § 131, § 184, § 184a, § 184b oder § 184c des Strafgesetzbuches bezeichneten Inhalte hat. § 21 Absatz 5 Nummer 2 bleibt unberührt.</P><P>(5a) Erlangt die Prüfstelle für jugendgefährdende Medien davon Kenntnis, dass eine den Listeneintrag auslösende Entscheidung nach Absatz 5 Satz 1 aufgehoben wurde, hat sie unverzüglich von Amts wegen zu prüfen, ob die Voraussetzungen für den Verbleib des Mediums in der Liste weiterhin vorliegen.</P><P>(6) Die Prüfstelle für jugendgefährdende Medien schätzt in ihren Entscheidungen ein, ob ein Medium einen der in den §§ 86, 130, 130a, 131, 184, 184a, 184b oder 184c des Strafgesetzbuches genannten Inhalte hat. Im Bejahungsfall hat sie ihre auch insoweit begründete Entscheidung der zuständigen Strafverfolgungsbehörde zuzuleiten.</P><P>(7) Medien sind aus der Liste zu streichen, wenn die Voraussetzungen für eine Aufnahme nicht mehr vorliegen. Nach Ablauf von 25 Jahren verliert eine Aufnahme in die Liste ihre Wirkung.</P><P>(8) Auf Filme und Spielprogramme, die nach § 14 Abs. 2 Nr. 1 bis 5, auch in Verbindung mit § 14 Absatz 9 gekennzeichnet sind, findet Absatz 1 keine Anwendung. Absatz 1 ist außerdem nicht anzuwenden, wenn die zentrale Aufsichtsstelle der Länder für den Jugendmedienschutz über das Telemedium zuvor eine Entscheidung dahin gehend getroffen hat, dass die Voraussetzungen für die Aufnahme in die Liste jugendgefährdender Medien nach Absatz 1 nicht vorliegen. Hat eine anerkannte Einrichtung der Selbstkontrolle das Telemedium zuvor bewertet, so findet Absatz 1 nur dann Anwendung, wenn die zentrale Aufsichtsstelle der Länder für den Jugendmedienschutz die Voraussetzungen für die Aufnahme in die Liste jugendgefährdender Medien nach Absatz 1 für gegeben hält oder eine Entscheidung der zentralen Aufsichtsstelle der Länder für den Jugendmedienschutz nicht vorliegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR273000002BJNE001901125",
        "name": "§ 19",
        "title": "Personelle Besetzung der Prüfstelle für jugendgefährdende Medien",
        "parent": {
          "type": "heading",
          "id": "BJNR273000002BJNG000601125"
        },
        "body": "<P>(1) Die Prüfstelle für jugendgefährdende Medien besteht aus <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der oder dem Vorsitzenden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">je einer oder einem von jeder Landesregierung zu ernennenden Beisitzerin oder Beisitzer und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">weiteren von dem Bundesministerium für Familie, Senioren, Frauen und Jugend zu ernennenden Beisitzerinnen oder Beisitzern.</LA></DD></DL>Die oder der Vorsitzende wird vom Bundesministerium für Familie, Senioren, Frauen und Jugend ernannt. Die Behördenleitung schlägt hierfür eine bei der Bundeszentrale beschäftigte Person vor, die die Befähigung zum Richteramt nach dem Deutschen Richtergesetz besitzt. Die Behördenleitung kann den Vorsitz auch selbst ausüben. Für die Vorsitzende oder den Vorsitzenden und die Beisitzerinnen oder Beisitzer ist mindestens je eine Stellvertreterin oder ein Stellvertreter zu ernennen. Die jeweilige Landesregierung kann ihr Ernennungsrecht nach Satz 1 Nummer 2 auf eine oberste Landesbehörde übertragen.</P><P>(2) Die von dem Bundesministerium für Familie, Senioren, Frauen und Jugend zu ernennenden Beisitzerinnen und Beisitzer sind den Kreisen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Kunst,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Literatur,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">des Buchhandels und der Verlegerschaft,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Anbieter von Bildträgern und von Telemedien,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Träger der freien Jugendhilfe,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Träger der öffentlichen Jugendhilfe,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Lehrerschaft und</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Kirchen, der jüdischen Kultusgemeinden und anderer Religionsgemeinschaften, die Körperschaften des öffentlichen Rechts sind,</LA></DD></DL>auf Vorschlag der genannten Gruppen zu entnehmen. Dem Buchhandel und der Verlegerschaft sowie dem Anbieter von Bildträgern und von Telemedien stehen diejenigen Kreise gleich, die eine vergleichbare Tätigkeit bei der Auswertung und beim Vertrieb der Medien unabhängig von der Art der Aufzeichnung und der Wiedergabe ausüben.</P><P>(3) Die oder der Vorsitzende und die Beisitzerinnen oder Beisitzer werden auf die Dauer von drei Jahren bestimmt. Sie können von der Stelle, die sie bestimmt hat, vorzeitig abberufen werden, wenn sie der Verpflichtung zur Mitarbeit in der Bundesprüfstelle für jugendgefährdende Medien nicht nachkommen.</P><P>(4) Die Mitglieder der Prüfstelle für jugendgefährdende Medien sind bei ihren Entscheidungen an Weisungen nicht gebunden.</P><P>(5) Die Prüfstelle für jugendgefährdende Medien entscheidet in der Besetzung von zwölf Mitgliedern, die aus der oder dem Vorsitzenden, drei Beisitzerinnen oder Beisitzern der Länder und je einer Beisitzerin oder einem Beisitzer aus den in Absatz 2 genannten Gruppen bestehen. Erscheinen zur Sitzung einberufene Beisitzerinnen oder Beisitzer oder ihre Stellvertreterinnen oder Stellvertreter nicht, so ist die Prüfstelle für jugendgefährdende Medien auch in einer Besetzung von mindestens neun Mitgliedern beschlussfähig, von denen mindestens zwei den in Absatz 2 Nr. 1 bis 4 genannten Gruppen angehören müssen.</P><P>(6) Zur Anordnung der Aufnahme in die Liste bedarf es einer Mehrheit von zwei Dritteln der an der Entscheidung mitwirkenden Mitglieder der Prüfstelle für jugendgefährdende Medien. In der Besetzung des Absatzes 5 Satz 2 ist für die Listenaufnahme eine Mindestzahl von sieben Stimmen erforderlich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR273000002BJNE002000000",
        "name": "§ 20",
        "title": "Vorschlagsberechtigte Verbände",
        "parent": {
          "type": "heading",
          "id": "BJNR273000002BJNG000601125"
        },
        "body": "<P>(1) Das Vorschlagsrecht nach § 19 Abs. 2 wird innerhalb der nachfolgenden Kreise durch folgende Organisationen für je eine Beisitzerin oder einen Beisitzer und eine Stellvertreterin oder einen Stellvertreter ausgeübt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Kreise der Kunst durch</LA><LA Size=\"normal\">Deutscher Kulturrat,</LA><LA Size=\"normal\">Bund Deutscher Kunsterzieher e. V.,</LA><LA Size=\"normal\">Künstlergilde e. V.,</LA><LA Size=\"normal\">Bund Deutscher Grafik-Designer,</LA></DD>     <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Kreise der Literatur durch</LA><LA Size=\"normal\">Verband deutscher Schriftsteller,</LA><LA Size=\"normal\">Freier Deutscher Autorenverband,</LA><LA Size=\"normal\">Deutscher Autorenverband e. V.,</LA><LA Size=\"normal\">PEN-Zentrum,</LA></DD>     <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Kreise des Buchhandels und der Verlegerschaft durch</LA><LA Size=\"normal\">Börsenverein des Deutschen Buchhandels e. V.,</LA><LA Size=\"normal\">Verband Deutscher Bahnhofsbuchhändler,</LA><LA Size=\"normal\">Bundesverband Deutscher Buch-, Zeitungs- und Zeitschriftengrossisten e. V.,</LA><LA Size=\"normal\">Bundesverband Deutscher Zeitungsverleger e. V.,</LA><LA Size=\"normal\">Verband Deutscher Zeitschriftenverleger e. V.,</LA><LA Size=\"normal\">Börsenverein des Deutschen Buchhandels e. V. - Verlegerausschuss,</LA><LA Size=\"normal\">Arbeitsgemeinschaft der Zeitschriftenverlage (AGZV) im Börsenverein des Deutschen Buchhandels,</LA></DD>        <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Kreise der Anbieter von Bildträgern und von Telemedien durch</LA><LA Size=\"normal\">Bundesverband Video,</LA><LA Size=\"normal\">Verband der Unterhaltungssoftware Deutschland e. V.,</LA><LA Size=\"normal\">Spitzenorganisation der Filmwirtschaft e. V.,</LA><LA Size=\"normal\">Bundesverband Informationswirtschaft, Telekommunikation und neue Medien e. V.,</LA><LA Size=\"normal\">Deutscher Multimedia Verband e. V.,</LA><LA Size=\"normal\">Electronic Commerce Organisation e. V.,</LA><LA Size=\"normal\">Verband der Deutschen Automatenindustrie e. V.,</LA><LA Size=\"normal\">IVD Interessengemeinschaft der Videothekare Deutschlands e. V.,</LA></DD>         <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Kreise der Träger der freien Jugendhilfe durch</LA><LA Size=\"normal\">Bundesarbeitsgemeinschaft der Freien Wohlfahrtspflege,</LA><LA Size=\"normal\">Deutscher Bundesjugendring,</LA><LA Size=\"normal\">Deutsche Sportjugend,</LA><LA Size=\"normal\">Bundesarbeitsgemeinschaft Kinder- und Jugendschutz (BAJ) e. V.,</LA></DD>     <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Kreise der Träger der öffentlichen Jugendhilfe durch</LA><LA Size=\"normal\">Deutscher Landkreistag,</LA><LA Size=\"normal\">Deutscher Städtetag,</LA><LA Size=\"normal\">Deutscher Städte- und Gemeindebund,</LA></DD>    <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Kreise der Lehrerschaft durch</LA><LA Size=\"normal\">Gewerkschaft Erziehung u. Wissenschaft im Deutschen Gewerkschaftsbund,</LA><LA Size=\"normal\">Deutscher Lehrerverband,</LA><LA Size=\"normal\">Verband Bildung und Erziehung,</LA><LA Size=\"normal\">Verein Katholischer deutscher Lehrerinnen und</LA></DD>     <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Kreise der in § 19 Abs. 2 Nr. 8 genannten Körperschaften des öffentlichen Rechts durch</LA><LA Size=\"normal\">Bevollmächtigter des Rates der EKD am Sitz der Bundesrepublik Deutschland,</LA><LA Size=\"normal\">Kommissariat der deutschen Bischöfe - Katholisches Büro in Berlin,</LA><LA Size=\"normal\">Zentralrat der Juden in Deutschland.</LA></DD>    </DL>Für jede Organisation, die ihr Vorschlagsrecht ausübt, ist eine Beisitzerin oder ein Beisitzer und eine stellvertretende Beisitzerin oder ein stellvertretender Beisitzer zu ernennen. Reicht eine der in Satz 1 genannten Organisationen mehrere Vorschläge ein, wählt das Bundesministerium für Familie, Senioren, Frauen und Jugend eine Beisitzerin oder einen Beisitzer aus.</P><P>(2) Für die in § 19 Abs. 2 genannten Gruppen können Beisitzerinnen oder Beisitzer und stellvertretende Beisitzerinnen und Beisitzer auch durch namentlich nicht bestimmte Organisationen vorgeschlagen werden. Das Bundesministerium für Familie, Senioren, Frauen und Jugend fordert im Januar jedes Jahres im Bundesanzeiger dazu auf, innerhalb von sechs Wochen derartige Vorschläge einzureichen. Aus den fristgerecht eingegangenen Vorschlägen hat es je Gruppe je eine zusätzliche Beisitzerin oder einen zusätzlichen Beisitzer und eine stellvertretende Beisitzerin oder einen stellvertretenden Beisitzer zu ernennen. Vorschläge von Organisationen, die kein eigenes verbandliches Gewicht besitzen oder eine dauerhafte Tätigkeit nicht erwarten lassen, sind nicht zu berücksichtigen. Zwischen den Vorschlägen mehrerer Interessenten entscheidet das Los, sofern diese sich nicht auf einen Vorschlag einigen; Absatz 1 Satz 3 gilt entsprechend. Sofern es unter Berücksichtigung der Geschäftsbelastung der Bundesprüfstelle für jugendgefährdende Medien erforderlich erscheint und sofern die Vorschläge der innerhalb einer Gruppe namentlich bestimmten Organisationen zahlenmäßig nicht ausreichen, kann das Bundesministerium für Familie, Senioren, Frauen und Jugend auch mehrere Beisitzerinnen oder Beisitzer und stellvertretende Beisitzerinnen oder Beisitzer ernennen; Satz 5 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR273000002BJNE002107125",
        "name": "§ 21",
        "title": "Verfahren der Prüfstelle für jugendgefährdende Medien",
        "parent": {
          "type": "heading",
          "id": "BJNR273000002BJNG000601125"
        },
        "body": "<P>(1) Die Prüfstelle für jugendgefährdende Medien wird in der Regel auf Antrag tätig.</P><P>(2) Antragsberechtigt sind das Bundesministerium für Familie, Senioren, Frauen und Jugend, die obersten Landesjugendbehörden, die zentrale Aufsichtsstelle der Länder für den Jugendmedienschutz, die Landesjugendämter, die Jugendämter, die anerkannten Einrichtungen der freiwilligen Selbstkontrolle, die aus Mitteln des Bundes, der Länder oder der Landesmedienanstalten geförderten Internet-Beschwerdestellen sowie für den Antrag auf Streichung aus der Liste und für den Antrag auf Feststellung, dass ein Medium nicht mit einem bereits in die Liste aufgenommenen Medium ganz oder im Wesentlichen inhaltsgleich ist, auch die in Absatz 7 genannten Personen.</P><P>(3) Kommt eine Listenaufnahme oder eine Streichung aus der Liste offensichtlich nicht in Betracht, so kann die oder der Vorsitzende das Verfahren einstellen.</P><P>(4) Die Prüfstelle für jugendgefährdende Medien wird von Amts wegen tätig, wenn eine in Absatz 2 nicht genannte Behörde oder ein anerkannter Träger der freien Jugendhilfe dies anregt und die oder der Vorsitzende der Prüfstelle für jugendgefährdende Medien die Durchführung des Verfahrens im Interesse des Jugendschutzes für geboten hält.</P><P>(4a) Anträge und Anregungen, die sich auf Medien beziehen, die bei Kindern und Jugendlichen besonders verbreitet sind oder durch die die Belange des Jugendschutzes in besonderem Maße betroffen scheinen, können vorrangig behandelt werden.</P><P>(5) Die Prüfstelle für jugendgefährdende Medien wird auf Veranlassung der oder des Vorsitzenden von Amts wegen tätig, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn zweifelhaft ist, ob ein Medium mit einem bereits in die Liste aufgenommenen Medium ganz oder im Wesentlichen inhaltsgleich ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn bekannt wird, dass die Voraussetzungen für die Aufnahme eines Mediums in die Liste nach § 18 Abs. 7 Satz 1 nicht mehr vorliegen, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn die Aufnahme in die Liste nach § 18 Abs. 7 Satz 2 wirkungslos wird und weiterhin die Voraussetzungen für die Aufnahme in die Liste vorliegen.</LA></DD></DL></P><P>(6) Vor der Entscheidung über die Aufnahme eines Telemediums in die Liste hat die Prüfstelle für jugendgefährdende Medien der zentralen Aufsichtsstelle der Länder für den Jugendmedienschutz Gelegenheit zu geben, zu dem Telemedium unverzüglich Stellung zu nehmen. Stellungnahmen und Anträge der zentralen Stelle der Länder für den Jugendmedienschutz hat die Prüfstelle für jugendgefährdende Medien bei ihren Entscheidungen maßgeblich zu berücksichtigen. Soweit der Prüfstelle für jugendgefährdende Medien eine Stellungnahme der zentralen Aufsichtsstelle der Länder für den Jugendmedienschutz innerhalb von fünf Werktagen nach Aufforderung nicht vorliegt, kann sie ohne diese Stellungnahme entscheiden.</P><P>(7) Der Urheberin oder dem Urheber, der Inhaberin oder dem Inhaber der Nutzungsrechte sowie bei Telemedien dem Anbieter ist Gelegenheit zur Stellungnahme zu geben, soweit der Prüfstelle für jugendgefährdende Medien die Anschriften bekannt sind oder die Prüfstelle für jugendgefährdende Medien die Anschriften durch Angaben im Zusammenhang mit dem Medium unter zumutbarem Aufwand aus öffentlich zugänglichen Quellen ermitteln kann.</P><P>(8) Die Entscheidungen sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Trägermedien der Urheberin oder dem Urheber sowie der Inhaberin oder dem Inhaber der Nutzungsrechte,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Telemedien der Urheberin oder dem Urheber sowie dem Anbieter und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der antragstellenden Behörde</LA></DD></DL>zuzustellen. Sie hat die sich aus der Entscheidung ergebenden Verbreitungs- und Werbebeschränkungen im Einzelnen aufzuführen. Die Begründung ist beizufügen oder innerhalb einer Woche durch Zustellung nachzureichen. Dem Bundesministerium für Familie, Senioren, Frauen und Jugend, den obersten Landesjugendbehörden, der zentralen Aufsichtsstelle der Länder für den Jugendmedienschutz und der das Verfahren anregenden Behörde oder Einrichtung oder dem das Verfahren nach Absatz 4 anregenden Träger ist die Entscheidung zu übermitteln.</P><P>(9) Die Prüfstelle für jugendgefährdende Medien soll mit der zentralen Aufsichtsstelle der Länder für den Jugendmedienschutz zusammenarbeiten und einen regelmäßigen Informationsaustausch pflegen.</P><P>(10) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR273000002BJNE002201125",
        "name": "§ 22",
        "title": "Aufnahme periodisch erscheinender Medien in die Liste jugendgefährdender Medien",
        "parent": {
          "type": "heading",
          "id": "BJNR273000002BJNG000601125"
        },
        "body": "<P>Periodisch erscheinende Medien können auf die Dauer von drei bis zwölf Monaten in die Liste jugendgefährdender Medien aufgenommen werden, wenn innerhalb von zwölf Monaten mehr als zwei ihrer Folgen in die Liste aufgenommen worden sind. Dies gilt nicht für Tageszeitungen und politische Zeitschriften sowie für deren digitale Ausgaben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR273000002BJNE002301125",
        "name": "§ 23",
        "title": "Vereinfachtes Verfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR273000002BJNG000601125"
        },
        "body": "<P>(1) In einem vereinfachten Verfahren kann die Prüfstelle für jugendgefährdende Medien über die Aufnahme von Medien in die Liste jugendgefährdender Medien entscheiden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Medium offensichtlich geeignet ist, die Entwicklung von Kindern oder Jugendlichen oder ihre Erziehung zu einer eigenverantwortlichen und gemeinschaftsfähigen Persönlichkeit zu gefährden oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einem Telemedium auf Antrag oder nach einer Stellungnahme der zentralen Aufsichtsstelle der Länder für den Jugendmedienschutz entschieden wird.</LA></DD></DL>Im vereinfachten Verfahren treffen die oder der Vorsitzende und zwei weitere Mitglieder der Prüfstelle für jugendgefährdende Medien, von denen ein Mitglied einer der in § 19 Absatz 2 Nummer 1 bis 4 genannten Gruppen angehören muss, die Entscheidung. Die Entscheidung kann im vereinfachten Verfahren nur einstimmig getroffen werden. Kommt eine einstimmige Entscheidung nicht zustande, entscheidet die Prüfstelle für jugendgefährdende Medien in voller Besetzung (§ 19 Absatz 5).</P><P>(2) Eine Aufnahme in die Liste nach § 22 ist im vereinfachten Verfahren nicht möglich.</P><P>(3) Gegen die Entscheidung können die Betroffenen (§ 21 Abs. 7) innerhalb eines Monats nach Zustellung Antrag auf Entscheidung durch die Prüfstelle für jugendgefährdende Medien in voller Besetzung stellen.</P><P>(4) Nach Ablauf von zehn Jahren seit Aufnahme eines Mediums in die Liste kann die Prüfstelle für jugendgefährdende Medien die Streichung aus der Liste unter der Voraussetzung des § 21 Abs. 5 Nr. 2 im vereinfachten Verfahren beschließen.</P><P>(5) Wenn die Gefahr besteht, dass ein Medium kurzfristig in großem Umfange vertrieben, verbreitet oder zugänglich gemacht wird und die endgültige Listenaufnahme offensichtlich zu erwarten ist, kann die Aufnahme in die Liste im vereinfachten Verfahren vorläufig angeordnet werden. Absatz 2 gilt entsprechend.</P><P>(6) Die vorläufige Anordnung ist mit der abschließenden Entscheidung der Prüfstelle für jugendgefährdende Medien, jedoch spätestens nach Ablauf eines Monats, aus der Liste zu streichen. Die Frist des Satzes 1 kann vor ihrem Ablauf um höchstens einen Monat verlängert werden. Absatz 1 gilt entsprechend. Soweit die vorläufige Anordnung im Bundesanzeiger bekannt zu machen ist, gilt dies auch für die Verlängerung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR273000002BJNE002401125",
        "name": "§ 24",
        "title": "Führung der Liste jugendgefährdender Medien",
        "parent": {
          "type": "heading",
          "id": "BJNR273000002BJNG000601125"
        },
        "body": "<P>(1) Die Bundeszentrale führt die Liste jugendgefährdender Medien nach § 17a Absatz 1.</P><P>(2) Entscheidungen über die Aufnahme in die Liste oder über Streichungen aus der Liste sind unverzüglich auszuführen. Die Liste ist unverzüglich zu korrigieren, wenn Entscheidungen der Prüfstelle für jugendgefährdende Medien aufgehoben werden oder außer Kraft treten.</P><P>(2a) Die Liste jugendgefährdender Medien ist als öffentliche Liste zu führen. Würde die Bekanntmachung eines Mediums in der öffentlichen Liste jedoch der Wahrung des Kinder- und Jugendschutzes schaden, so ist dieses Medium in einem nichtöffentlichen Teil der Liste zu führen. Ein solcher Schaden ist insbesondere dann anzunehmen, wenn eine Bezeichnung des Mediums in der öffentlichen Liste nur in der Weise erfolgen kann, dass durch die Bezeichnung für Kinder und Jugendliche zugleich der unmittelbare Zugang möglich wird.</P><P>(3) Wird ein Medium in den öffentlichen Teil der Liste aufgenommen oder aus ihm gestrichen, so ist dies unter Hinweis auf die zugrunde liegende Entscheidung im Bundesanzeiger bekannt zu machen.</P><P>(4) Die Bundeszentrale kann die Liste der zentralen Aufsichtsstelle der Länder für den Jugendmedienschutz, den im Bereich der Telemedien anerkannten Einrichtungen der Selbstkontrolle und den aus Mitteln des Bundes, der Länder oder der Landesmedienanstalten geförderten Internet-Beschwerdestellen in geeigneter Form mitteilen, damit der Listeninhalt zum Abgleich von Angeboten in Telemedien mit in die Liste aufgenommenen Medien genutzt werden kann, um Kindern und Jugendlichen möglichst ungefährdeten Zugang zu Angeboten zu ermöglichen und die Bearbeitung von Hinweisen auf jugendgefährdende Inhalte zu vereinfachen. Die Mitteilung umfasst einen Hinweis auf Einschätzungen nach § 18 Absatz 6.</P><P>(5) In Bezug auf die vor Ablauf des 30. April 2021 in die Liste jugendgefährdender Medien aufgenommenen Träger- und Telemedien gelten § 18 Absatz 2 und § 24 Absatz 2 in der bis zu diesem Tag geltenden Fassung fort. Die Trägermedien, deren Aufnahme in die Liste jugendgefährdender Medien bis zum 30. April 2021 bekannt gemacht worden ist, können unter Benennung der Listenteile A oder B in eine gemeinsame Listenstruktur mit der ab diesem Tag zu führenden Liste überführt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR273000002BJNE003800125",
        "name": "§ 24a",
        "title": "Vorsorgemaßnahmen",
        "parent": {
          "type": "heading",
          "id": "BJNR273000002BJNG000601125"
        },
        "body": "<P>(1) Diensteanbieter, die fremde Informationen für Nutzerinnen und Nutzer mit Gewinnerzielungsabsicht speichern oder bereitstellen, haben unbeschadet des § 7 Absatz 2 und des § 10 des Telemediengesetzes durch angemessene und wirksame strukturelle Vorsorgemaßnahmen dafür Sorge zu tragen, dass die Schutzziele des § 10a Nummer 1 bis 3 gewahrt werden. Die Pflicht nach Satz 1 besteht nicht für Diensteanbieter, deren Angebote sich nicht an Kinder und Jugendliche richten und von diesen üblicherweise nicht genutzt werden sowie für journalistisch-redaktionell gestaltete Angebote, die vom Diensteanbieter selbst verantwortet werden.</P><P>(2) Als Vorsorgemaßnahmen kommen insbesondere in Betracht: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bereitstellung eines Melde- und Abhilfeverfahrens, mit dem Nutzerinnen und Nutzer Beschwerden über <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">unzulässige Angebote nach § 4 des Jugendmedienschutz-Staatsvertrages oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">entwicklungsbeeinträchtigende Angebote nach § 5 Absatz 1 und 2 des Jugendmedienschutz-Staatsvertrages, die der Diensteanbieter der Allgemeinheit bereitstellt, ohne seiner Verpflichtung aus § 5 Absatz 1 des Jugendmedienschutz-Staatsvertrages durch Maßnahmen nach § 5 Absatz 3 bis 5 des Jugendmedienschutz-Staatsvertrages nachzukommen</LA></DD></DL>übermitteln können;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bereitstellung eines Melde- und Abhilfeverfahrens mit einer für Kinder und Jugendliche geeigneten Benutzerführung, im Rahmen dessen insbesondere minderjährige Nutzer und Nutzerinnen Beeinträchtigungen ihrer persönlichen Integrität durch nutzergenerierte Informationen dem Diensteanbieter melden können;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bereitstellung eines Einstufungssystems für nutzergenerierte audiovisuelle Inhalte, mit dem Nutzerinnen und Nutzer im Zusammenhang mit der Generierung standardmäßig insbesondere dazu aufgefordert werden, die Eignung eines Inhalts entsprechend der Altersstufe „ab 18 Jahren“ als nur für Erwachsene zu bewerten;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bereitstellung technischer Mittel zur Altersverifikation für nutzergenerierte audiovisuelle Inhalte, die die Nutzerin oder der Nutzer im Zusammenhang mit der Generierung entsprechend der Altersstufe „ab 18 Jahren“ als nur für Erwachsene geeignet bewertet hat;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">der leicht auffindbare Hinweis auf anbieterunabhängige Beratungsangebote, Hilfe- und Meldemöglichkeiten;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bereitstellung technischer Mittel zur Steuerung und Begleitung der Nutzung der Angebote durch personensorgeberechtigte Personen;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einrichtung von Voreinstellungen, die Nutzungsrisiken für Kinder und Jugendliche unter Berücksichtigung ihres Alters begrenzen, indem insbesondere ohne ausdrückliche anderslautende Einwilligung <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Nutzerprofile weder durch Suchdienste aufgefunden werden können noch für nicht angemeldete Personen einsehbar sind,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Standort- und Kontaktdaten und die Kommunikation mit anderen Nutzerinnen und Nutzern nicht veröffentlicht werden,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kommunikation mit anderen Nutzerinnen und Nutzern auf einen von den Nutzerinnen und Nutzern vorab selbst gewählten Kreis eingeschränkt ist und</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Nutzung anonym oder unter Pseudonym erfolgt;</LA></DD></DL></LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verwendung von Bestimmungen in den Allgemeinen Geschäftsbedingungen, die die für die Nutzung wesentlichen Bestimmungen der Allgemeinen Geschäftsbedingungen in kindgerechter Weise darstellen.</LA></DD></DL></P><P>(3) Der Diensteanbieter ist von der Pflicht nach Absatz 1 befreit, wenn das Angebot im Inland nachweislich weniger als eine Million Nutzerinnen und Nutzer hat.</P><P>(4) Die Vorschrift findet auch auf Diensteanbieter Anwendung, deren Sitzland nicht Deutschland ist. Die Bestimmungen des Netzwerkdurchsetzungsgesetzes vom 1. September 2017 (BGBl. I S. 3352) in der jeweils geltenden Fassung gehen vor. Weitergehende Anforderungen dieses Gesetzes zur Wahrung der Schutzziele des § 10a Nummer 1 bis 3 bleiben unberührt. Die §§ 2a und 3 des Telemediengesetzes sowie die Bestimmungen der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR273000002BJNE003900125",
        "name": "§ 24b",
        "title": "Überprüfung der Vorsorgemaßnahmen",
        "parent": {
          "type": "heading",
          "id": "BJNR273000002BJNG000601125"
        },
        "body": "<P>(1) Die Bundeszentrale überprüft die Umsetzung, die konkrete Ausgestaltung und die Angemessenheit der von Diensteanbietern nach § 24a Absatz 1 zu treffenden Vorsorgemaßnahmen. Das gemeinsame Kompetenzzentrum von Bund und Ländern für den Jugendmedienschutz im Internet „jugendschutz.net“ nimmt erste Einschätzungen der von den Diensteanbietern getroffenen Vorsorgemaßnahmen vor. „jugendschutz.net“ unterrichtet die Bundeszentrale über seine ersten Einschätzungen nach Satz 2. Im Rahmen der Prüfung nach Satz 1 berücksichtigt die Bundeszentrale die Stellungnahme der zentralen Aufsichtsstelle der Länder für den Jugendmedienschutz.</P><P>(2) Der Diensteanbieter kann die Pflicht nach § 24a Absatz 1 erfüllen, indem er in einer Leitlinie Maßnahmen festlegt und umsetzt, welche die Vorsorgemaßnahmen nach § 24a Absatz 1 für seinen Bereich konkretisieren und die Leitlinie <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit einer nach den Bestimmungen des Jugendmedienschutz-Staatsvertrages anerkannten Einrichtung der freiwilligen Selbstkontrolle, bei der der Diensteanbieter Mitglied ist, vereinbart wurde,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bundeszentrale zur Beurteilung der Angemessenheit gemäß § 24a Absatz 1 vorgelegt wurde und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Bestätigung der Angemessenheit durch die Bundeszentrale veröffentlicht wurde (§ 24c Absatz 2).</LA></DD></DL></P><P>(3) Stellt die Bundeszentrale fest, dass ein Diensteanbieter keine oder nur unzureichende Vorsorgemaßnahmen nach § 24a Absatz 1 getroffen hat, gibt sie ihm Gelegenheit, Stellung zu nehmen und berät ihn über die erforderlichen Vorsorgemaßnahmen. Trifft der Diensteanbieter auch nach Abschluss der Beratung die erforderlichen Vorsorgemaßnahmen nicht, fordert die Bundeszentrale den Diensteanbieter unter angemessener Fristsetzung zur Abhilfe auf.</P><P>(4) Kommt der Diensteanbieter der Aufforderung nach Absatz 3 Satz 2 innerhalb der gesetzten Frist nicht oder nur unzureichend nach, kann die Bundeszentrale die erforderlichen Vorsorgemaßnahmen nach § 24a Absatz 1 unter erneuter angemessener Fristsetzung selbst anordnen. Vor der Anordnung gibt die Bundeszentrale der zentralen Aufsichtsstelle der Länder für den Jugendmedienschutz Gelegenheit zur Stellungnahme.</P><P>(5) Hat eine nach den Bestimmungen des Jugendmedienschutz-Staatsvertrages anerkannte Einrichtung der freiwilligen Selbstkontrolle eine Pflicht des Diensteanbieters gemäß § 24a Absatz 1 ausgeschlossen, ist der Prüfumfang der Bundeszentrale auf die Überschreitung der Grenzen des Beurteilungsspielraums durch die Einrichtung der freiwilligen Selbstkontrolle beschränkt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR273000002BJNE004000125",
        "name": "§ 24c",
        "title": "Leitlinie der freiwilligen Selbstkontrolle",
        "parent": {
          "type": "heading",
          "id": "BJNR273000002BJNG000601125"
        },
        "body": "<P>(1) Bei der Erarbeitung einer Leitlinie nach § 24b Absatz 2 sind die Sichtweise von Kindern und Jugendlichen und deren Belange in geeigneter Weise angemessen zu berücksichtigen.</P><P>(2) Die vereinbarte Leitlinie ist in deutscher Sprache im Bundesanzeiger, auf der Homepage des Diensteanbieters und der Homepage der Einrichtung der freiwilligen Selbstkontrolle spätestens einen Monat nach Ende des Quartals, in dem die Vereinbarung durch die Bundeszentrale als angemessen beurteilt wurde, zu veröffentlichen. Die auf der Homepage veröffentlichte Leitlinie muss leicht erkennbar, unmittelbar erreichbar und ständig verfügbar sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR273000002BJNE004100125",
        "name": "§ 24d",
        "title": "Inländischer Empfangsbevollmächtigter",
        "parent": {
          "type": "heading",
          "id": "BJNR273000002BJNG000601125"
        },
        "body": "<P>Diensteanbieter im Sinne des § 24a Absatz 1 Satz 1 in Verbindung mit Absatz 4 Satz 1 haben sicherzustellen, dass ein Empfangsbevollmächtigter im Inland benannt ist und auf ihn in ihrem Angebot in leicht erkennbarer und unmittelbar erreichbarer Weise aufmerksam gemacht wird. An diesen Empfangsbevollmächtigten können unter Beachtung des § 24a Absatz 4 Bekanntgaben oder Zustellungen in Verfahren nach § 24b Absatz 3 und 4 bewirkt werden. Das gilt auch für die Bekanntgabe oder die Zustellung von Schriftstücken, die solche Verfahren einleiten oder vorbereiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR273000002BJNE002501125",
        "name": "§ 25",
        "title": "Rechtsweg",
        "parent": {
          "type": "heading",
          "id": "BJNR273000002BJNG000601125"
        },
        "body": "<P>(1) Für Klagen gegen eine Entscheidung der Prüfstelle für jugendgefährdende Medien, ein Medium in die Liste jugendgefährdender Medien aufzunehmen oder einen Antrag auf Streichung aus der Liste abzulehnen, ist der Verwaltungsrechtsweg gegeben.</P><P>(2) Gegen eine Entscheidung der Prüfstelle für jugendgefährdende Medien, ein Medium nicht in die Liste jugendgefährdender Medien aufzunehmen, sowie gegen eine Einstellung des Verfahrens kann die antragstellende Behörde im Verwaltungsrechtsweg Klage erheben.</P><P>(3) Die Klage ist gegen den Bund, vertreten durch die Bundeszentrale für Kinder- und Jugendmedienschutz, zu richten.</P><P>(4) Die Klage hat keine aufschiebende Wirkung. Vor Erhebung der Klage bedarf es keiner Nachprüfung in einem Vorverfahren, bei einer Entscheidung im vereinfachten Verfahren nach § 23 ist jedoch zunächst eine Entscheidung der Prüfstelle für jugendgefährdende Medien in der Besetzung nach § 19 Abs. 5 herbeizuführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR273000002BJNG000700000",
        "name": "Abschnitt 5",
        "title": "Verordnungsermächtigung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR273000002BJNE002601125",
        "name": "§ 26",
        "title": "Verordnungsermächtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR273000002BJNG000700000"
        },
        "body": "<P>Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Näheres über den Sitz und das Verfahren der Prüfstelle für jugendgefährdende Medien und die Führung der Liste jugendgefährdender Medien zu regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR273000002BJNG000800000",
        "name": "Abschnitt 6",
        "title": "Ahndung von Verstößen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR273000002BJNE002701125",
        "name": "§ 27",
        "title": "Strafvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR273000002BJNG000800000"
        },
        "body": "<P>(1) Mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe wird bestraft, wer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 15 Abs. 1 Nr. 1 bis 5 oder 6, jeweils auch in Verbindung mit Abs. 2, oder entgegen § 15 Absatz 1a ein dort genanntes Medium anbietet, überlässt, zugänglich macht, ausstellt, anschlägt, vorführt, einführt, ankündigt oder anpreist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 15 Abs. 1 Nr. 7, auch in Verbindung mit Abs. 2, ein Trägermedium herstellt, bezieht, liefert, vorrätig hält oder einführt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 15 Abs. 4 die Liste der jugendgefährdenden Medien abdruckt oder veröffentlicht,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 15 Abs. 5 bei geschäftlicher Werbung einen dort genannten Hinweis gibt oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer vollziehbaren Entscheidung nach § 21 Abs. 8 Satz 1 Nr. 1 zuwiderhandelt.</LA></DD></DL></P><P>(2) Ebenso wird bestraft, wer als Veranstalter oder Gewerbetreibender <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine in § 28 Abs. 1 Nr. 4 bis 18 oder 19 bezeichnete vorsätzliche Handlung begeht und dadurch wenigstens leichtfertig ein Kind oder eine jugendliche Person in der körperlichen, geistigen oder sittlichen Entwicklung schwer gefährdet oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine in § 28 Abs. 1 Nr. 4 bis 18 oder 19 bezeichnete vorsätzliche Handlung aus Gewinnsucht begeht oder beharrlich wiederholt.</LA></DD></DL></P><P>(3) Wird die Tat in den Fällen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">des Absatzes 1 Nr. 1 oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">des Absatzes 1 Nr. 3, 4 oder 5</LA></DD></DL>fahrlässig begangen, so ist die Strafe Freiheitsstrafe bis zu sechs Monaten oder Geldstrafe bis zu hundertachtzig Tagessätzen.</P><P>(4) Absatz 1 Nummer 1 und 2 und Absatz 3 Nummer 1 sind nicht anzuwenden, wenn eine personensorgeberechtigte Person oder eine Person, die im Einverständnis mit einer personensorgeberechtigten Person handelt, das Medium einem Kind oder einer jugendlichen Person anbietet, überlässt, zugänglich macht oder vorführt. Dies gilt nicht, wenn die personensorgeberechtigte Person durch das Erteilen des Einverständnisses, das Anbieten, Überlassen, Zugänglichmachen oder Vorführen ihre Erziehungspflicht gröblich verletzt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR273000002BJNE002807125",
        "name": "§ 28",
        "title": "Bußgeldvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR273000002BJNG000800000"
        },
        "body": "<P>(1) Ordnungswidrig handelt, wer als Veranstalter oder Gewerbetreibender vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Abs. 1 die für seine Betriebseinrichtung oder Veranstaltung geltenden Vorschriften nicht, nicht richtig oder nicht in der vorgeschriebenen Weise bekannt macht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Abs. 2 Satz 1 eine Kennzeichnung verwendet,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Abs. 2 Satz 2 einen Hinweis nicht, nicht richtig oder nicht rechtzeitig gibt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Abs. 2 Satz 3 einen Hinweis gibt, einen Film oder ein Spielprogramm ankündigt oder für einen Film oder ein Spielprogramm wirbt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Abs. 1 oder 3 einem Kind oder einer jugendlichen Person den Aufenthalt in einer Gaststätte gestattet,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 5 Abs. 1 einem Kind oder einer jugendlichen Person die Anwesenheit bei einer öffentlichen Tanzveranstaltung gestattet,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6 Abs. 1 einem Kind oder einer jugendlichen Person die Anwesenheit in einer öffentlichen Spielhalle oder einem dort genannten Raum gestattet,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6 Abs. 2 einem Kind oder einer jugendlichen Person die Teilnahme an einem Spiel mit Gewinnmöglichkeit gestattet,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer vollziehbaren Anordnung nach § 7 Satz 1 zuwiderhandelt,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 9 Abs. 1 ein alkoholisches Getränk an ein Kind oder eine jugendliche Person abgibt oder ihm oder ihr den Verzehr gestattet,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 9 Abs. 3 Satz 1 ein alkoholisches Getränk in einem Automaten anbietet,</LA></DD><DT>11a.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 9 Abs. 4 alkoholhaltige Süßgetränke in den Verkehr bringt,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 10 Absatz 1, auch in Verbindung mit Absatz 4, ein dort genanntes Produkt an ein Kind oder eine jugendliche Person abgibt oder einem Kind oder einer jugendlichen Person das Rauchen oder den Konsum gestattet,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 10 Absatz 2 Satz 1 oder Absatz 3, jeweils auch in Verbindung mit Absatz 4, ein dort genanntes Produkt anbietet oder abgibt,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 11 Abs. 1 oder 3, jeweils auch in Verbindung mit Abs. 4 Satz 2, einem Kind oder einer jugendlichen Person die Anwesenheit bei einer öffentlichen Filmveranstaltung, einem Werbevorspann oder einem Beiprogramm gestattet,</LA></DD><DT>14a.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 11 Absatz 5 oder 6 einen Werbefilm oder ein Werbeprogramm vorführt,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 12 Abs. 1 einem Kind oder einer jugendlichen Person einen Bildträger zugänglich macht,</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 12 Abs. 3 Nr. 2 einen Bildträger anbietet oder überlässt,</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 12 Abs. 4 oder § 13 Abs. 2 einen Automaten oder ein Bildschirmspielgerät aufstellt,</LA></DD><DT>18.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 12 Abs. 5 Satz 1 einen Bildträger vertreibt,</LA></DD><DT>19.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 13 Abs. 1 einem Kind oder einer jugendlichen Person das Spielen an Bildschirmspielgeräten gestattet oder</LA></DD><DT>20.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 15 Abs. 6 einen Hinweis nicht, nicht richtig oder nicht rechtzeitig gibt.</LA></DD></DL></P><P>(2) Ordnungswidrig handelt, wer als Anbieter vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 12 Abs. 2 Satz 1 und 2, auch in Verbindung mit Abs. 5 Satz 3 oder § 13 Abs. 3, einen Hinweis nicht, nicht richtig oder nicht in der vorgeschriebenen Weise gibt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer vollziehbaren Anordnung nach § 12 Abs. 2 Satz 3 Nr. 1, auch in Verbindung mit Abs. 5 Satz 3 oder § 13 Abs. 3, oder nach § 14 Abs. 7 Satz 3 zuwiderhandelt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 12 Abs. 5 Satz 2 einen Hinweis nicht, nicht richtig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig anbringt oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 14 Abs. 7 Satz 1 einen Film oder ein Spielprogramm mit \"Infoprogramm\" oder \"Lehrprogramm\" kennzeichnet.</LA></DD></DL></P><P>(3) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 12 Abs. 2 Satz 4 einen Hinweis nicht, nicht richtig oder nicht in der vorgeschriebenen Weise gibt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 14a Absatz 1 Satz 2 einen Film oder ein Spielprogramm bereithält,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 24 Abs. 5 Satz 2 eine Mitteilung verwendet,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer vollziehbaren Anordnung nach § 24b Absatz 4 Satz 1 zuwiderhandelt oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 24d Satz 1 nicht sicherstellt, dass ein Empfangsbevollmächtigter im Inland benannt ist.</LA></DD></DL></P><P>(4) Ordnungswidrig handelt, wer als Person über 18 Jahren ein Verhalten eines Kindes oder einer jugendlichen Person herbeiführt oder fördert, das durch ein in Absatz 1 Nr. 5 bis 8, 10, 12, 14 bis 16 oder 19 oder in § 27 Abs. 1 Nr. 1 oder 2 bezeichnetes oder in § 12 Abs. 3 Nr. 1 enthaltenes Verbot oder durch eine vollziehbare Anordnung nach § 7 Satz 1 verhindert werden soll. Hinsichtlich des Verbots in § 12 Abs. 3 Nr. 1 gilt dies nicht für die personensorgeberechtigte Person und für eine Person, die im Einverständnis mit der personensorgeberechtigten Person handelt.</P><P>(5) Die Ordnungswidrigkeit kann in den Fällen des Absatzes 3 Nummer 4 mit einer Geldbuße bis zu fünf Millionen Euro und in den übrigen Fällen mit einer Geldbuße bis zu fünfzigtausend Euro geahndet werden. § 30 Absatz 2 Satz 3 des Gesetzes über Ordnungswidrigkeiten ist für die Fälle des Absatzes 3 Nummer 4 anzuwenden.</P><P>(6) In den Fällen des Absatzes 3 Nummer 2, 4 und 5 kann die Ordnungswidrigkeit auch dann geahndet werden, wenn sie nicht im Geltungsbereich dieses Gesetzes begangen wird.</P><P>(7) Verwaltungsbehörde im Sinne des § 36 Absatz 1 Nummer 1 des Gesetzes über Ordnungswidrigkeiten ist in den Fällen des Absatzes 3 Nummer 2, 4 und 5 die Bundeszentrale für Kinder- und Jugendmedienschutz.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR273000002BJNG000900000",
        "name": "Abschnitt 7",
        "title": "Schlussvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR273000002BJNE002900000",
        "name": "§ 29",
        "title": "Übergangsvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR273000002BJNG000900000"
        },
        "body": "<P>Auf die nach bisherigem Recht mit \"Nicht freigegeben unter achtzehn Jahren\" gekennzeichneten Filmprogramme für Bildträger findet § 18 Abs. 8 Satz 1 mit der Maßgabe Anwendung, dass an die Stelle der Angabe \"§ 14 Abs. 2 Nr. 1 bis 5\" die Angabe \"§ 14 Abs. 2 Nr. 1 bis 4\" tritt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR273000002BJNE003201125",
        "name": "§ 29a",
        "title": "Weitere Übergangsregelung",
        "parent": {
          "type": "heading",
          "id": "BJNR273000002BJNG000900000"
        },
        "body": "<P>Beisitzerinnen und Beisitzer der Bundesprüfstelle für jugendgefährdende Medien und ihre Vertreterinnen und Vertreter, die sich am 1. Mai 2021 im Amt befinden, können unabhängig von ihrer bisherigen Mitgliedschaft in der Bundesprüfstelle noch höchstens zweimal als Beisitzerin oder Beisitzer oder als Vertreterin oder Vertreter berufen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR273000002BJNE004200125",
        "name": "§ 29b",
        "title": "Bericht und Evaluierung",
        "parent": {
          "type": "heading",
          "id": "BJNR273000002BJNG000900000"
        },
        "body": "<P>Dieses Gesetz wird drei Jahre nach Inkrafttreten evaluiert, um zu untersuchen, inwiefern die in § 10a niedergelegten Schutzziele erreicht wurden. Die Bundesregierung unterrichtet den Deutschen Bundestag über das Ergebnis der Evaluation. In der Folge wird alle zwei Jahre dem Beirat Bericht erstattet über die weitere Entwicklung bei dem Erreichen der Schutzziele des § 10a. Alle vier Jahre ist dieser Bericht von der Bundesregierung dem Deutschen Bundestag vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR273000002BJNE003000000",
        "name": "§ 30",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR273000002BJNG000900000"
        },
        "body": "<P>(1) Dieses Gesetz tritt an dem Tag in Kraft, an dem der Staatsvertrag der Länder über den Schutz der Menschenwürde und den Jugendschutz in Rundfunk und Telemedien in Kraft tritt. Gleichzeitig treten das Gesetz zum Schutze der Jugend in der Öffentlichkeit vom 25. Februar 1985 (BGBl. I S. 425), zuletzt geändert durch Artikel 8a des Gesetzes vom 15. Dezember 2001 (BGBl. I S. 3762) und das Gesetz über die Verbreitung jugendgefährdender Schriften und Medieninhalte in der Fassung der Bekanntmachung vom 12. Juli 1985 (BGBl. I S. 1502), zuletzt geändert durch Artikel 8b des Gesetzes vom 15. Dezember 2001 (BGBl. I S. 3762) außer Kraft. Das Bundesministerium für Familie, Senioren, Frauen und Jugend gibt das Datum des Inkrafttretens dieses Gesetzes im Bundesgesetzblatt bekannt.</P><P>(2) Abweichend von Absatz 1 Satz 1 treten § 10 Abs. 2 und § 28 Abs. 1 Nr. 13 am 1. Januar 2007 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
