{
  "data": {
    "type": "law",
    "id": "BJNR505700941",
    "firstPublished": "1941-03-04",
    "sourceTimestamp": "20131008093937",
    "titleShort": null,
    "titleLong": "Anordnung über die Zulässigkeit von Konzessionsabgaben der Unternehmen und Betriebe zur Versorgung mit Elektrizität, Gas und Wasser an Gemeinden und Gemeindeverbände",
    "abbreviation": "KAEAnO",
    "slug": "kaeano",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1941, Nr 57, 120",
        "periodical": "RAnz"
      }
    ],
    "statusInfo": [
      {
        "comment": "AnO für Strom u. Gas aufgeh. durch § 9 Satz 2 V v. 9.1.1992 I 12 mWv 1.1.1992",
        "category": "Aufh"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab: 1.1.1975 +++)</P><P><BR /> Das in den Fußnoten zu §§ 1, 2 u. 3 genannte G v. 24.12.1956 I 1076 ist von Berlin noch nicht übernommen worden</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR505700941BJNE000100326",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Um die Versorgungsunternehmen von betriebsfremden Ausgaben zu entlasten und eine fortschreitende Verbilligung von Elektrizität, Gas und Wasser anzubahnen, wird auf Grund des Gesetzes zur Durchführung des Vierjahresplans - Bestellung eines Reichskommissars für die Preisbildung - vom 29. Oktober 1936 (Reichsgesetzbl. I S. 927) mit Zustimmung des Beauftragten für den Vierjahresplan angeordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR505700941BJNE000200326",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Von der Verkündung dieser Anordnung ab dürfen Konzessionsabgaben von Unternehmen und Betrieben zur Versorgung mit Elektrizität, Gas oder Wasser (Versorgungsunternehmen) an Gemeinden, Gemeindeverbände oder Zweckverbände nicht neu eingeführt oder erhöht werden.</P><P>(2) Vom 1. April 1941 ab dürfen Konzessionsabgaben, die bis zum 31. März 1941 von Versorgungsunternehmen an Gemeindeverbände oder Zweckverbände gezahlt worden sind, nicht weitergewährt werden. Die Vorschriften des § 3 bleiben unberührt.</P><P>(3)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR505700941BJNE000300326",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Vom 1. April 1941 ab werden Konzessionsabgaben von Versorgungsunternehmen an Gemeinden auf folgende Höchstsätze herabgesetzt: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">1,5 vom Hundert der Roheinnahmen ausschließlich der Umsatzsteuer und der nach dem Dritten Verstromungsgesetz vom 13. Dezember 1974 (Bundesgesetzbl. I S. 3473) weitergegebenen Belastung aus der Ausgleichsabgabe (Entgelte) aus Versorgungsleistungen, die an letzte Verbraucher nicht zu den allgemeinen Bedingungen und allgemeinen Tarifpreisen abgegeben werden.</LA><LA Size=\"normal\">Bei der Berechnung der Konzessionsabgaben bleiben Entgelte aus Lieferungen, deren Durchschnittspreis 2,5 Pf/kWh oder <ABWFORMAT typ=\"A\" />3 Pf/cbm Gas nicht überschreitet, außer Betracht.</LA></DD>  <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">10 vom Hundert der Entgelte bei Gemeinden mit 25.000 und weniger Einwohnern,</LA><LA Size=\"normal\">15 vom Hundert der Entgelte bei Gemeinden mit 25.001 bis 100.000 Einwohnern,</LA><LA Size=\"normal\">18 vom Hundert der Entgelte bei Gemeinden mit 100.001 bis 500.000 Einwohnern,</LA><LA Size=\"normal\">20 vom Hundert der Entgelte bei Gemeinden mit mehr als 500.000 Einwohnern</LA><LA Size=\"normal\">aus Versorgungsleistungen, die an letzte Verbraucher zu den allgemeinen Bedingungen und allgemeinen Tarifpreisen abgegeben werden.</LA></DD>     </DL> </P><P>(2) Die in Absatz 1 Buchstabe b genannten Höchstsätze ermäßigen sich vom Beginn des Rechnungs-(Geschäfts-)Jahres an, das auf die Beendigung des Krieges folgt, auf <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">12 vom Hundert der Entgelte bei Gemeinden mit 25.001 bis 100.000 Einwohnern,</LA><LA Size=\"normal\">15 vom Hundert der Entgelte bei Gemeinden mit 100.001 bis 500.000 Einwohnern,</LA><LA Size=\"normal\">18 vom Hundert der Entgelte bei Gemeinden mit mehr als 500.000 Einwohnern.</LA></DD>   </DL>Die Konzessionsabgaben werden in den folgenden Jahren weiter herabgesetzt und in angemessener Frist ganz beseitigt.</P><P>(3) Allgemeine Bedingungen und allgemeine Tarifpreise im Sinne dieser Bestimmungen sind die nach § 6 Abs. 1 des Gesetzes zur Förderung der Energiewirtschaft vom 13. Dezember 1935 (Reichsgesetzbl. I S. 1451) öffentlich bekanntzugebenden Bedingungen und Tarifpreise, insbesondere die auf Grund der Tarifordnung für elektrische Energie vom 25. Juli 1938 (Reichsgesetzbl. I S. 915) und der <I>Tarifordnung für Gas vom 15. Mai 1939 (Reichsgesetzbl. I S. 925)</I> eingeführten Tarifpreise, beim Wasser die den allgemeinen Bedingungen und den allgemeinen Tarifpreisen im Sinne der vorgenannten Bestimmungen entsprechenden Preise und Bedingungen.</P><P>(4) Bei Bestimmung der Einwohnerzahl ist von der einzelnen versorgten Gemeinde oder dem einzelnen gesondert versorgten Gemeindeteil und dem Ergebnis der Volkszählung vom 17. Mai 1939 auszugehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR505700941BJNE000400326",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Konzessionsabgaben, die nach den vorstehenden Bestimmungen kreisangehörigen Gemeinden weitergewährt werden dürfen, dürfen statt an diese auch an den Landkreis gezahlt werden.</P><P>(2) Haben Landkreise bis zum 31. März 1941 neben den kreisangehörigen Gemeinden oder an Stelle der kreisangehörigen Gemeinden Konzessionsabgaben erhoben, können sie diese Abgaben bis zum Schluß des auf die Beendigung des Krieges folgenden Rechnungs-(Geschäfts-)Jahres weitererheben, soweit sie die in § 2 Abs. 1 bestimmten Sätze für Gemeinden mit 25.000 und weniger Einwohnern nicht überschreiten.</P><P>(3) Haben Ämter in Rheinland und Westfalen Zweckverbände oder gleichgestellte Zusammenschlüsse bis zum 31. März 1941 Konzessionsabgaben erhalten, können diese Konzessionsabgaben nach Maßgabe der Durchführungsbestimmungen zu dieser Anordnung an die Gemeinden fortgezahlt werden, die zu dem Amt gehören oder die Mitglieder der Zweckverbände oder gleichgestellten Zusammenschlüsse sind. Den Gemeinden stehen - unter Beachtung der Vorschriften des Absatzes 2 - die Landkreise gleich, die Mitglieder von Zweckverbänden oder gleichgestellten Zusammenschlüssen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR505700941BJNE000500326",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Soweit Konzessionsabgaben nach dem 31. März 1941 weitererhoben werden dürfen, sind sie nach Hundertsätzen der Entgelte aus Versorgungsleistungen an den letzten Verbraucher zu bemessen.</P><P>(2) Ist bis zum 31. März 1941 die Bemessungsgrundlage eine andere gewesen, als sie Absatz 1 vorschreibt, ist der ab 1. April 1941 zulässige Hundertsatz in der Weise zu ermitteln, daß der Hundertsatz festgestellt wird, den im letzten vor dem 1. April 1941 abgeschlossenen Rechnungs-(Geschäfts-)Jahr die tatsächlich erhobene Konzessionsabgabe erbracht hätte. Dabei ist es belanglos, in welcher Weise bisher die Konzessionsabgabe auf die Einnahmen aus der Belieferung nach allgemeinen Tarifpreisen und auf die Einnahmen aus der sonstigen Belieferung verteilt war.</P><P>(3) Zu den Entgelten aus Versorgungsleistungen an den letzten Verbraucher gehören nicht Einnahmen, die aus der Lieferung von Neben- oder Abfallerzeugnissen (z.B. Gaskoks) oder für die Lieferung an Wiederverkäufer von Elektrizität, Gas oder Wasser erzielt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR505700941BJNE000600326",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Konzessionsabgaben, deren Forterhebung nach den §§ 2 oder 3 zulässig ist, dürfen nur insoweit an die Gemeinde oder den Landkreis abgeführt werden, als durch die Abführung eine ordnungsmäßige Weiterführung des Versorgungsunternehmens nicht gefährdet wird.</P><P>(2) Eine Gefährdung der ordnungsmäßigen Weiterführung liegt vor <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Eigenbetrieben und Eigengesellschaften einer Gemeinde oder eines Landkreises, wenn nach Abzug der Körperschaftsteuer Beträge, die eine angemessene Verzinsung des Eigenkapitals und die Bildung ausreichender Rücklagen gestatten, nicht verbleiben (vgl. § 8 Abs. 3, 4 der Eigenbetriebsverordnung vom 21. November 1938, Reichsgesetzbl. I S. 1650),</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei sonstigen Unternehmen, wenn für das Stamm- oder Gesellschaftskapital ein angemessener Gewinn nicht erwirtschaftet und ausgeschüttet werden kann.</LA></DD> </DL> </P><P>(3) Als Eigenkapital im Sinne des Absatzes 2 gelten diejenigen Beträge, die bei der Körperschaftsteuerveranlagung von der Finanzbehörde als Eigenkapital betrachtet werden.</P><P>(4) Als angemessen ist bis auf weiteres eine Verzinsung des Eigenkapitals von 4 vom Hundert, eine Gewinnausschüttung auf das Stamm- oder Gesellschaftskapital von 4 vom Hundert anzusehen.</P><P>(5) Ist auf Grund der Bestimmungen der Absätze 1 bis 4 die Konzessionsabgabe gekürzt worden, so ist auf Verlangen der Gemeinde oder des Landkreises das Versorgungsunternehmen in den nächsten 5 Geschäftsjahren zur Nachzahlung verpflichtet, falls die Ergebnisse dieser Geschäftsjahre unter Beachtung der Vorschriften der Absätze 1 bis 4 neben der jeweils fälligen Konzessionsabgabe diese Nachzahlung gestatten.</P><P>(6) Bei Versorgungsunternehmen, für die nach Maßgabe der §§ 22, 24 der Eigenbetriebsverordnung vom 21. November 1938 (Reichsgesetzbl. I S. 1650) ein gemeinsamer Jahresabschluß gefertigt wird, braucht die Konzessionsabgabe mit Rücksicht auf den Vorrang einer angemessenen Verzinsung des Eigenkapitals nur gekürzt zu werden, wenn die Erträgnisse sämtlicher Versorgungsunternehmen, für die der gemeinsame Abschluß gefertigt ist, zur angemessenen Verzinsung des in sämtlichen Unternehmen investierten Eigenkapitals und zur Deckung der von sämtlichen Unternehmen abzuführenden Konzessionsabgaben nicht ausreichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR505700941BJNE000700326",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Vom 1. April 1941 ab dürfen Gemeinden, Gemeindeverbände oder Zweckverbände Finanzzuschläge oder sonstige Leistungen (z.B. Verwaltungskostenbeiträge, Sachleistungen) von Versorgungsunternehmen neben oder an Stelle von Konzessionsabgaben nicht mehr erheben.</P><P>(2) Für die Berechnung der Konzessionsabgabe, die nach dem 31. März 1941 forterhoben werden darf, stehen den bis zum 31. März 1941 erhobenen Konzessionsabgaben die bis zu dem gleichen Zeitpunkt erhobenen Finanzzuschläge oder sonstigen Leistungen gleich. Bei der Umrechnung nach § 4 Abs. 2 sind sie deshalb in die Konzessionsabgaben einzubeziehen.</P><P>(3) Die Vorschriften der Absätze 1 und 2 stehen der Vereinbarung sonstiger Leistungen insoweit nicht entgegen, als <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">durch die Zahlung von Verwaltungskostenbeiträgen Aufwendungen abgegolten werden sollen, die die Gemeinden auf Verlangen oder zum Vorteil der Versorgungsunternehmen machen,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Sachleistungen zu einem Preis angerechnet werden, den sonstige Abnehmer mit gleichen Abnahmeverhältnissen zu zahlen haben.</LA></DD> </DL> </P><P>(4) Lassen sich Aufwendungen, die durch die Zahlung von Verwaltungskostenbeiträgen abgegolten werden sollen, nur schätzen, dürfen die auf Grund einer solchen Schätzung ermittelten Verwaltungskostenbeiträge von den tatsächlichen Aufwendungen nicht wesentlich abweichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR505700941BJNE000800326",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>(1) Ist zweifelhaft, inwieweit Leistungen eines Versorgungsunternehmens an eine Gemeinde, einen Gemeindeverband oder Zweckverband als Konzessionsabgabe, als Pachtzins für gepachtete Anlagen oder als Zinsen und Tilgung auf ein Restkaufgeld für überlassene Anlagen anzusehen sind, so haben die Beteiligten dies alsbald durch eine Vereinbarung klarzustellen. Die Vereinbarung bedarf der Genehmigung <I>des Reichskommissars für die Preisbildung,</I> der auch <I>endgültig</I> über die Aufteilung entscheidet, wenn die Beteiligten in einer von ihm bestimmten Frist zu keiner Einigung kommen.</P><P>(2)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR505700941BJNE000900326",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>(1) Bei Übernahme der Versorgung durch ein anderes Unternehmen darf höchstens die bisherige, nach den Vorschriften dieser Anordnung berechnete Konzessionsabgabe weitergezahlt werden.</P><P>(2) Werden ganze Gemeinden eingemeindet oder werden ganze Gemeinden zu einer Gemeinde vereinigt, so errechnet sich der zulässige Hundertsatz der Konzessionsabgabe für die neue Gemeinde in der Weise, daß die in sämtlichen Gemeinden im letzten Rechnungs-(Geschäfts-)Jahr vor der Eingemeindung (Vereinigung) gezahlten Konzessionsabgaben durch die in dem gleichen Zeitraum in sämtlichen Gemeinden angefallenen Entgelte aus Versorgungsleistungen an den letzten Verbraucher geteilt werden und das Ergebnis mit 100 malgenommen wird.</P><P>(3) Werden die Grenzen von Gemeindebezirken in anderer Weise verändert, bestimmt sich die Zulässigkeit und Höhe der Konzessionsabgabe nach den Verhältnissen der Stammgemeinde, zu der Teile eines anderen Gemeindebezirks zugelegt oder von der Teile abgetrennt werden. Das gleiche gilt, wenn Gemeinden mit weniger als 3.000 Einwohnern vollständig in eine andere Gemeinde eingemeindet werden. In diesem Fall tritt an die Stelle der Stammgemeinde die aufnehmende Gemeinde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR505700941BJNE001000326",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Erhebung von Konzessionsabgaben nach Maßgabe der §§ 2 und 3 dieser Anordnung wird nicht dadurch ausgeschlossen, daß die Preisbehörde noch keine Ausnahmebewilligung zur Erhebung der bis zum Tag der Verkündung dieser Anordnung gezahlten, zurückgestellten oder vereinbarten Konzessionsabgabe erteilt hatte.</P><P>(2)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR505700941BJNE001100326",
        "name": "§ 10",
        "title": null,
        "parent": null,
        "body": "<P>Durch den Wegfall oder die Herabsetzung von Konzessionsabgaben nach Maßgabe dieser Anordnung werden die Gültigkeit und die sonstigen Bestimmungen eines Konzessionsvertrags nicht berührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR505700941BJNE001200326",
        "name": "§ 11",
        "title": null,
        "parent": null,
        "body": "<P>Der <I>Reichskommissar für die Preisbildung</I> erläßt die zur Durchführung ... erforderlichen Rechts- und Verwaltungsvorschriften sowie von den Vorschriften dieser Anordnung abweichende preisbildende Anordnungen für den Einzelfall.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR505700941BJNE001300326",
        "name": "§ 12",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Anordnung tritt am Tage der Verkündung in Kraft.</P><P>(2)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR505700941BJNE001400326",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Der Reichskommissar für die Preisbildung</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
