{
  "data": {
    "type": "law",
    "id": "BJNR009929969",
    "firstPublished": "1969-07-28",
    "sourceTimestamp": "20160628214501",
    "titleShort": null,
    "titleLong": "Gesetz zur Änderung und Ergänzung des Gesetzes über Kapitalanlagegesellschaften und der Gewerbeordnung",
    "abbreviation": "KAGG/GewOErgG",
    "slug": "kagg_gewoergg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1969, 986, 992",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.11.1969 +++)<BR /><BR /></pre>Das G wurde als zweiter Teil des G v. 28.7.1969 I 986 vom Bundestag beschlossen. Es ist gem. Art. 7 Abs. 1 dieses G am 1.11.1969 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR009929969BJNG000100319",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR009929969BJNG000200319",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009929969BJNE000800319",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009929969BJNG000200319"
        },
        "body": "<P>(1) Kapitalgesellschaften, die beim Inkrafttreten dieses Gesetzes die in § 1 Abs. 1 und <I>§ 23</I> des Gesetzes über Kapitalgesellschaften aufgeführten Geschäfte mit der Abweichung betreiben, daß das eingelegte Geld zum Erwerb aller oder mehr als der Hälfte der Anteile an einer Kapitalgesellschaft, deren Geschäft auf den Erwerb von Grundstücken nach dem Grundsatz der Risikomischung ausgerichtet ist (Grundstücksgesellschaft), sowie zur Gewährung von Darlehen an diese verwendet wird, sind Kreditinstitute und werden wie Kapitalanlagegesellschaften beaufsichtigt. <I>§ 48</I> Abs. 2 des Gesetzes über Kapitalanlagegesellschaft gilt sinngemäß.</P><P>(2) Die in Absatz 1 bezeichneten Geschäfte dürfen vom Inkrafttreten dieses Gesetzes an nur durch Kreditinstitute im Sinne des Absatzes 1 in der bisherigen Weise und nur bis zum Schluß des ersten nach dem Inkrafttreten dieses Gesetzes beginnenden Geschäftsjahrs betrieben werden. Will das Kreditinstitut nach dem Ablauf dieser Frist die Geschäfte einer Kapitalanlagegesellschaft im Sinne des <I>§ 23</I> betreiben, so hat es seine Rechtsverhältnisse und die Rechte der Anteilinhaber den §§ 1 bis 6 und <I>23 bis 34</I> des Gesetzes über Kapitalanlagegesellschaften anzupassen und dafür zu sorgen, daß das Vermögen der Grundstücksgesellschaft nach Maßgabe des Artikels 2 § 2 dieses Gesetzes auf das Kreditinstitut übertragen wird.</P><P>(3) Für die erforderlichen Änderungen und Ergänzungen der Vertragsbedingungen gilt <I>§ 48</I> Abs. 4 des Gesetzes über Kapitalanlagegesellschaften entsprechend. Für Anteilscheine, die vor dem Übergang des Vermögens der Grundstücksgesellschaft auf das Kreditinstitut ausgegeben worden sind, gilt <I>§ 48</I> Abs. 6 des Gesetzes über Kapitalanlagegesellschaften sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 1 Abs. 1 Satz 1 Kursivdruck: Jetzt § 26 KAGG 4120-4 <BR />§ 1 Abs. 1 Satz 2 Kursivdruck: Jetzt § 51 KAGG 4120-4 <BR />§ 1 Abs. 3 Kursivdruck: Jetzt § 51 KAGG 4120-4</P>"
      },
      {
        "type": "article",
        "id": "BJNR009929969BJNE000900319",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009929969BJNG000200319"
        },
        "body": "<P>(1) Die Übertragung des Vermögens der Grundstücksgesellschaft auf das Kreditinstitut bedarf eines Beschlusses der Hauptversammlung (Gesellschafter) der Grundstücksgesellschaft. Dem Beschluß müssen alle Aktionäre (Gesellschafter) zustimmen. Die Zustimmung der Aktionäre, die in der Hauptversammlung (Gesellschafterversammlung) nicht erschienen und nicht vertreten waren, muß <I>gerichtlich oder</I> notariell beurkundet werden. Ist die Grundstücksgesellschaft eine Gesellschaft mit beschränkter Haftung, so kann der Beschluß nur in einer Gesellschafterversammlung gefaßt werden; er muß <I>gerichtlich oder</I> notariell beurkundet werden.</P><P>(2) Der Vorstand der Grundstücksgesellschaft (die Geschäftsführer) hat den Beschluß zur Eintragung in das Handelsregister anzumelden. Der Anmeldung sind eine Ausfertigung des Beschlusses sowie der Zustimmungserklärungen nach Absatz 1 Satz 3 beizufügen.</P><P>(3) Mit der Eintragung geht das Vermögen der Grundstücksgesellschaft auf das Kreditinstitut als Sondervermögen über; die Verbindlichkeiten der Grundstücksgesellschaft werden, soweit sie nicht nach Absatz 4 Satz 1 erlöschen, Verbindlichkeiten des Kreditinstituts. Die Grundstücksgesellschaft ist damit aufgelöst. Einer besonderen Eintragung der Auflösung bedarf es nicht. Mit der Auflösung der Grundstücksgesellschaft erlischt die Firma.</P><P>(4) Verbindlichkeiten der Grundstücksgesellschaft aus dem Empfang von Darlehen, die ihr aus dem bei dem Kreditinstitut eingelegten Geld gewährt worden sind, erlöschen. Für Verbindlichkeiten gegenüber sonstigen Gläubigern der Grundstücksgesellschaft, die sich binnen sechs Monaten nach der Bekanntmachung der Eintragung des Beschlusses in das Handelsregister zu diesem Zweck melden, ist Sicherheit zu leisten, soweit die Gläubiger nicht Befriedigung erlangen können. Die Gläubiger sind in der Bekanntmachung auf dieses Recht hinzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 2 Abs. 1 Kursivdruck: Gerichtliche Beurkundung weggefallen, vgl. § 56 Abs. 4 iVm Abs. 1 G v. 28.8.1969 I 1513</P>"
      },
      {
        "type": "article",
        "id": "BJNR009929969BJNE001000319",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009929969BJNG000200319"
        },
        "body": "<P>Geschäfte, die der Anpassung der Rechtsverhältnisse einer Kapitalgesellschaft an die in § 1 Abs. 2 Satz 2 genannten Vorschriften dienen, einschließlich der Berichtigung der öffentlichen Bücher, sind von den in der Kostenordnung bestimmten Gebühren befreit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009929969BJNE001100319",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009929969BJNG000200319"
        },
        "body": "<P>(1) Aufwendungen in Geld für den Erwerb von Anteilscheinen, die von Kapitalgesellschaften im Sinne des § 1 ausgegeben werden, gelten als Sparbeiträge im Sinne des Spar-Prämiengesetzes.</P><P>(2) Absatz 1 ist auf Aufwendungen, die nach dem 31. Oktober 1969 gemacht werden, anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009929969BJNE001200319",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009929969BJNG000200319"
        },
        "body": "<P>(1) Wird das Vermögen einer Grundstücksgesellschaft nach den Vorschriften des § 2 übertragen, so gelten die Absätze 2 bis 7.</P><P>(2) Bei der Ermittlung des Gewinns und des Gewerbeertrags der Grundstücksgesellschaft für das Wirtschaftsjahr, das mit dem Vermögensübergang endet, sind die Wirtschaftsgüter mit den Werten anzusetzen, die sich nach den steuerrechtlichen Vorschriften über die Gewinnermittlung ergeben (steuerliche Übertragungsbilanz). § 15 des Körperschaftsteuergesetzes ist hierbei nicht anzuwenden.</P><P>(3) Das Kreditinstitut hat die übergegangenen Wirtschaftsgüter mit den in der steuerlichen Übertragungsbilanz enthaltenen Werten zu übernehmen.</P><P>(4) Bei der Ermittlung der auf das Sondervermögen entfallenden Einkünfte sind die Absetzungen für Abnutzung sowie die Inanspruchnahme von Bewertungsfreiheit in der Höhe zu berücksichtigen, wie dies die Grundstücksgesellschaft im Falle ihres Fortbestehens hätte tun können. Ist die Dauer der Zugehörigkeit eines Wirtschaftsguts zum Sondervermögen für die Besteuerung bedeutsam, so ist der Zeitraum seiner Zugehörigkeit zum Betriebsvermögen der aufgelösten Grundstücksgesellschaft dem übernehmenden Kreditinstitut zuzurechnen.</P><P>(5) Die Anpassung der Rechte der Anteilinhaber nach § 1 Abs. 2 Satz 2 führt bei den Anteilinhabern nicht zur Gewinnverwirklichung. Satz 1 gilt entsprechend, wenn im Zusammenhang mit der Übertragung des Vermögens nach § 2 Aktien der Grundstücksgesellschaft gegen Anteilscheine eingetauscht werden, die von dem Kreditinstitut ausgegeben werden.</P><P>(6) Die Übertragung des Vermögens ist von der Umsatzsteuer befreit.</P><P>(7) Gehören zu dem Vermögen Wertpapiere, so gilt die hinsichtlich der Übertragung geschlossene Vereinbarung zwischen der Grundstücksgesellschaft und dem Kreditinstitut nicht als Anschaffungsgeschäft im Sinne der §§ 17 und 18 des Kapitalverkehrsteuergesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009929969BJNG000300319",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesminister der Justiz, der Bundesminister für Wirtschaft und der Bundesminister der Finanzen werden ermächtigt, das Gesetz über Kapitalanlagegesellschaften in der neuen Fassung mit neuem Datum unter neuer Überschrift und in neuer Paragraphenfolge bekanntzumachen und dabei Unstimmigkeiten des Wortlauts zu beseitigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR009929969BJNG000400319",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR009929969BJNG000500319",
        "name": "Art 5",
        "title": null,
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009929969BJNG000600319",
        "name": "Art 6",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz gilt nach Maßgabe des § 12 Abs. 1 und § 13 Abs. 1 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin. Rechtsverordnungen, die auf Grund dieses Gesetzes erlassen werden, gelten im Land Berlin nach § 14 des Dritten Überleitungsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009929969BJNG000700319",
        "name": "Art 7",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am ersten Tage des auf seine Verkündung folgenden vierten Monats in Kraft, soweit die Absätze 2 und 3 nichts anderes bestimmen.</P><P>(2) u. (3)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
