{
  "data": {
    "type": "law",
    "id": "BJNR001620962",
    "firstPublished": "1962-02-28",
    "sourceTimestamp": "20130405124522",
    "titleShort": null,
    "titleLong": "Verordnung zur Durchführung des § 8 Abs. 1 des Gesetzes über\nsteuerrechtliche Maßnahmen bei Erhöhung des Nennkapitals aus\nGesellschaftsmitteln und bei Überlassung von eigenen Aktien an Arbeitnehmer",
    "abbreviation": "KapErhStG§8Abs1DV",
    "slug": "kaperhstg_8abs1dv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1962, 162",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "V aufgeh. durch Art. 4 Abs. 2 Satz 1 G v. 22.12.1983 I 1592 mWv 29.12.1983",
        "category": "Aufh"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1964 +++)<BR />(+++ Auf Aktien, die vor dem 1.1.1984 an Arbeitnehmer überlassen worden sind, <BR />ist die V weiter anzuwenden, vgl. Art. 4 Abs. 2 Satz 2 G v. 22.12.1983 I 1592  <BR />+++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR001620962BJNE000101306",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 8 Abs. 2 des Gesetzes über steuerrechtliche Maßnahmen bei Erhöhung des Nennkapitals aus Gesellschaftsmitteln und bei Überlassung von eigenen Aktien an Arbeitnehmer in der Fassung der Bekanntmachung vom 2. November 1961 (Bundesgesetzbl. I S. 1917) verordnet die Bundesregierung mit Zustimmung des Bundesrates:</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ V aufgeh. durch Art. 4 Abs. 2 G v. 22.12.1983 I 1592 mWv 29.12.1983.  Auf Aktien, die vor dem 1.1.1984 an Arbeitnehmer überlassen worden sind, ist die V weiter anzuwenden. +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR001620962BJNE000201306",
        "name": "§ 1",
        "title": "Festlegung",
        "parent": null,
        "body": "<P>Werden Aktien vom Arbeitgeber (Aktiengesellschaft oder Kommanditgesellschaft auf Aktien) dem Arbeitnehmer nach Maßgabe des § 8 Abs. 1 des Gesetzes überlassen, so sind die Aktien unverzüglich zur Vermeidung einer Nachversteuerung auf den Namen des Arbeitnehmers dadurch festzulegen, daß sie für die Dauer der Sperrfrist in Verwahrung gegeben werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P><ABWFORMAT typ=\"D\" />(+++ V aufgeh. durch Art. 4 Abs. 2 G v. 22.12.1983 I 1592 mWv 29.12.1983. Auf Aktien, die vor dem 1.1.1984 an Arbeitnehmer überlassen worden sind, ist die V weiter anzuwenden. +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR001620962BJNE000301306",
        "name": "§ 2",
        "title": "Sperrfrist",
        "parent": null,
        "body": "<P>Die Sperrfrist beginnt für Aktien, die vor dem 1. Juli eines Kalenderjahrs überlassen worden sind, am 1. Januar und für Aktien, die nach dem 30. Juni eines Kalenderjahrs überlassen worden sind, am 1. Juli dieses Kalenderjahrs. Die Sperrfrist endet mit Ablauf von fünf Jahren seit Beginn des Tages, an dem die Sperrfrist begonnen hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P><ABWFORMAT typ=\"D\" />(+++ V aufgeh. durch Art. 4 Abs. 2 G v. 22. 12.1983 I 1592 mWv 29.12.1983. Auf Aktien, die vor dem 1.1.1984 an Arbeitnehmer überlassen worden sind, ist die V weiter anzuwenden. +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR001620962BJNE000401306",
        "name": "§ 3",
        "title": "Verwahrung",
        "parent": null,
        "body": "<P>(1) Die Festlegung ist dadurch vorzunehmen, daß die Aktien in Verwahrung gegeben werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei dem Arbeitgeber, von dem der Arbeitnehmer die Aktien erworben hat oder bei einem von diesem Arbeitgeber bestellten Treuhänder oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einem Kreditinstitut in Sonderverwahrung oder Sammelverwahrung.</LA></DD> </DL> </P><P>(2) Die Verwahrung ist wie folgt kenntlich zu machen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Werden die Aktien von dem Arbeitgeber oder einem von ihm bestellten Treuhänder verwahrt, so sind die Verwahrung und die Sperrfrist in geeigneter Form zu vermerken.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Werden die Aktien von einem Kreditinstitut verwahrt, so ist auf dem Streifband des Depots und in den Depotbüchern ein Sperrvermerk für die Dauer der Sperrfrist anzubringen. Bei Drittverwahrung oder Sammelverwahrung genügt ein Sperrvermerk im Kundenkonto beim erstverwahrenden Kreditinstitut.</LA></DD> </DL> </P><P>(3) Bei einer Verwahrung durch ein Kreditinstitut hat der Arbeitnehmer innerhalb von drei Monaten nach dem Erwerb der Aktien dem Arbeitgeber eine Bescheinigung des Kreditinstituts darüber vorzulegen, daß die überlassenen Aktien unter Beachtung der Vorschriften in Absatz 2 Nr. 2 in Verwahrung genommen worden sind.</P><P>(4) Ein Wechsel des Verwahrers innerhalb der Sperrfrist ist zulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P><ABWFORMAT typ=\"D\" />(+++ V aufgeh. durch Art. 4 Abs. 2 G v. 22.12.1983 I 1592 mWv 29.12.1983.  Auf Aktien, die vor dem 1.1.1984 an Arbeitnehmer überlassen worden sind, ist die V weiter anzuwenden. +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR001620962BJNE000501306",
        "name": "§ 4",
        "title": "Anzeigepflichten",
        "parent": null,
        "body": "<P>(1) Legt der Arbeitnehmer die Bescheinigung nach § 3 Abs. 3 nicht fristgemäß vor, so hat der Arbeitgeber dies dem Wohnsitzfinanzamt (<I>§ 73a Abs. 2 der Reichsabgabenordnung)</I> des Arbeitnehmers innerhalb eines Monats anzuzeigen.</P><P>(2) Werden, außer im Fall des Todes des Arbeitnehmers oder seines Ehegatten, vor Ablauf der Sperrfrist Aktien veräußert oder aus der Verwahrung genommen, so hat der Verwahrer dies dem Wohnsitzfinanzamt des Arbeitnehmers innerhalb eines Monats anzuzeigen. Die Anzeige kann unterbleiben, wenn dem Verwahrer durch eine Bescheinigung nachgewiesen wird, daß die Aktien unter Beachtung der Vorschriften des § 3 Abs. 1 und 2 erneut in Verwahrung gegeben worden sind.</P><P>(3) Veräußert der Arbeitnehmer Aktien vor Ablauf der Sperrfrist, so hat er dies seinem Wohnsitzfinanzamt innerhalb eines Monats anzuzeigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P><ABWFORMAT typ=\"D\" />(+++ V aufgeh. durch Art. 4 Abs. 2 G v. 22.12.1983 I 1592 mWv 29.12.1983.  Auf Aktien, die vor dem 1.1.1984 an Arbeitnehmer überlassen worden sind, ist die V weiter anzuwenden. +++) § 4 Abs. 1 Kursivdruck: Vgl. jetzt § 19 Abs. 1 AO 1977 610-1-3</P>"
      },
      {
        "type": "article",
        "id": "BJNR001620962BJNE000601306",
        "name": "§ 5",
        "title": "Nachversteuerung",
        "parent": null,
        "body": "<P>(1) Werden Aktien, außer im Fall des Todes des Arbeitnehmers oder seines Ehegatten oder des Eintritts seiner völligen Erwerbsunfähigkeit, vor Ablauf der Sperrfrist veräußert, so ist, vorbehaltlich der Behandlung beim Lohnsteuer-Jahresausgleich und bei der Veranlagung zur Einkommensteuer, eine Nachversteuerung durchzuführen. Die pauschal zu erhebende Lohnsteuer beträgt 20 vom Hundert des steuerfrei gebliebenen Vorteils. Die Nachversteuerung unterbleibt, wenn der nachzufordernde Betrag zehn Deutsche Mark nicht übersteigt.</P><P>(2) Einer Veräußerung steht es gleich, wenn der Arbeitnehmer die Aktien nicht innerhalb von drei Monaten nach Erwerb in Verwahrung (§ 3 Abs. 1) gegeben hat oder die Aktien aus der Verwahrung genommen hat, ohne sie innerhalb von drei Monaten erneut in Verwahrung gegeben zu haben.</P><P>(3) Für die nachzufordernde Lohnsteuer ist der Arbeitnehmer in Anspruch zu nehmen. Der Arbeitgeber haftet nur, wenn er eine nach § 4 bestehende Anzeigepflicht verletzt hat.</P><P>(4) Beim Lohnsteuer-Jahresausgleich und bei der Veranlagung zur Einkommensteuer gehört der steuerfrei gebliebene Vorteil zum Arbeitslohn des Kalenderjahrs, in das die Veräußerung (Absätze 1 und 2) fällt.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P><ABWFORMAT typ=\"D\" />(+++ V aufgeh. durch Art. 4 Abs. 2 G v. 22.12.1983 I 1592 mWv 29.12.1983.  Auf Aktien, die vor dem 1.1.1984 an Arbeitnehmer überlassen worden sind, ist die V weiter anzuwenden. +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR001620962BJNE000701306",
        "name": "§ 6",
        "title": "Anwendungsbereich und Übergangsregelung",
        "parent": null,
        "body": "<P>(1) Diese Verordnung ist in allen Fällen anzuwenden, in denen Aktien nach Maßgabe des § 8 Abs. 1 des Gesetzes erworben werden.</P><P>(2) Bei Aktien, die vor dem Inkrafttreten dieser Verordnung erworben und nicht in einer Weise festgelegt worden sind, die den Vorschriften dieser Verordnung entspricht, ist die Festlegung der Aktien (§ 3 Abs. 1) innerhalb von drei Monaten nach dem Inkrafttreten dieser Verordnung zur Vermeidung einer Nachversteuerung vorzunehmen. Für die Berechnung der Sperrfrist gilt auch in diesen Fällen § 2. Werden Aktien, die vor dem Inkrafttreten dieser Verordnung erworben worden sind, durch ein Kreditinstitut verwahrt, so ist die Bescheinigung nach § 3 Abs. 3 innerhalb von drei Monaten nach dem Inkrafttreten dieser Verordnung vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P><ABWFORMAT typ=\"D\" />(+++ V aufgeh. durch Art. 4 Abs. 2 G v. 22.12.1983 I 1592 mWv 29.12.1983.  Auf Aktien, die vor dem 1.1.1984 an Arbeitnehmer überlassen worden sind, ist die V weiter anzuwenden. +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR001620962BJNE000801306",
        "name": "§ 7",
        "title": "Anwendung im Land Berlin",
        "parent": null,
        "body": "<P>Diese Verordnung gilt nach § 14 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzblatt I S. 1) in Verbindung mit § 9 des Gesetzes auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P><ABWFORMAT typ=\"D\" />(+++ V aufgeh. durch Art. 4 Abs. 2 G v. 22.12.1983 I 1592 mWv 29.12.1983.  Auf Aktien, die vor dem 1.1.1984 an Arbeitnehmer überlassen worden sind, ist die V weiter anzuwenden. +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR001620962BJNE000901306",
        "name": "§ 8",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach ihrer Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P><ABWFORMAT typ=\"D\" />(+++ V aufgeh. durch Art. 4 Abs. 2 G v. 22.12.1983 I 1592 mWv 29.12.1983.  Auf Aktien, die vor dem 1.1.1984 an Arbeitnehmer überlassen worden sind, ist die V weiter anzuwenden. +++)</P>"
      }
    ]
  }
}
