{
  "data": {
    "type": "law",
    "id": "BJNR011430969",
    "firstPublished": "1969-08-15",
    "sourceTimestamp": "20161230221039",
    "titleShort": null,
    "titleLong": "Gesetz über die freiwillige Kastration und andere Behandlungsmethoden",
    "abbreviation": "KastrG",
    "slug": "kastrg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1969, 1143",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 Abs. 8 G v. 4.11.2016 I 2460",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 28.11.1973 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR011430969BJNE000100303",
        "name": "§ 1",
        "title": "Begriffsbestimmung",
        "parent": null,
        "body": "<P>Kastration im Sinne dieses Gesetzes ist eine gegen die Auswirkungen eines abnormen Geschlechtstriebes gerichtete Behandlung, durch welche die Keimdrüsen eines Mannes absichtlich entfernt oder dauernd funktionsunfähig gemacht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011430969BJNE000204123",
        "name": "§ 2",
        "title": "Voraussetzungen der Kastration",
        "parent": null,
        "body": "<P>(1) Die Kastration durch einen Arzt ist nicht als Körperverletzung strafbar, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Betroffene einwilligt (§ 3),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Behandlung nach den Erkenntnissen der medizinischen Wissenschaft angezeigt ist, um bei dem Betroffenen schwerwiegende Krankheiten, seelische Störungen oder Leiden, die mit seinem abnormen Geschlechtstrieb zusammenhängen, zu verhüten, zu heilen oder zu lindern,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Betroffene das fünfundzwanzigste Lebensjahr vollendet hat,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">für ihn körperlich oder seelisch durch die Kastration keine Nachteile zu erwarten sind, die zu dem mit der Behandlung angestrebten Erfolg außer Verhältnis stehen, und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Behandlung nach den Erkenntnissen der medizinischen Wissenschaft vorgenommen wird.</LA></DD></DL></P><P>(2) Unter den Voraussetzungen des Absatzes 1 Nr. 1, 3 bis 5 ist die Kastration durch einen Arzt auch dann nicht als Körperverletzung strafbar, wenn bei dem Betroffenen ein abnormer Geschlechtstrieb gegeben ist, der nach seiner Persönlichkeit und bisherigen Lebensführung die Begehung rechtswidriger Taten im Sinne der §§ 176 bis 178, 211, 212, 223 bis 227 des Strafgesetzbuches erwarten läßt, und die Kastration nach den Erkenntnissen der medizinischen Wissenschaft angezeigt ist, um dieser Gefahr zu begegnen und damit dem Betroffenen bei seiner künftigen Lebensführung zu helfen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011430969BJNE000301309",
        "name": "§ 3",
        "title": "Einwilligung",
        "parent": null,
        "body": "<P>(1) Die Einwilligung ist unwirksam, wenn der Betroffene nicht vorher über Grund, Bedeutung und Nachwirkungen der Kastration, über andere in Betracht kommende Behandlungsmöglichkeiten sowie über sonstige Umstände aufgeklärt worden ist, denen er erkennbar eine Bedeutung für die Einwilligung beimißt.</P><P>(2) Die Einwilligung des Betroffenen ist nicht deshalb unwirksam, weil er zur Zeit der Einwilligung auf richterliche Anordnung in einer Anstalt verwahrt wird.</P><P>(3) Ist der Betroffene nicht fähig, Grund und Bedeutung der Kastration voll einzusehen und seinen Willen hiernach zu bestimmen, so ist die Kastration nur dann zulässig, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Betroffene mit ihr einverstanden ist, nachdem er in einer seinem Zustand entsprechenden Weise aufgeklärt worden ist und wenigstens verstanden hat, welche unmittelbaren Folgen eine Kastration hat, und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Betroffene einen Betreuer erhalten hat, zu dessen Aufgabenbereich die Angelegenheit gehört, und dieser in die Behandlung einwilligt, nachdem er im Sinne des Absatzes 1 aufgeklärt worden ist.</LA></DD> </DL> </P><P>(4) Ist der Betroffene unfähig, die unmittelbaren Folgen einer Kastration zu verstehen, so ist die Kastration durch einen Arzt unter den Voraussetzungen des Absatzes 3 Nr. 2 zulässig, wenn sie nach den Erkenntnissen der medizinischen Wissenschaft angezeigt ist und vorgenommen wird, um eine lebensbedrohende Krankheit des Betroffenen zu verhüten, zu heilen oder zu lindern. § 2 Abs. 1 Nr. 3 ist nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011430969BJNE000400303",
        "name": "§ 4",
        "title": "Andere Behandlungsmethoden",
        "parent": null,
        "body": "<P>(1) Die §§ 2 und 3 Abs. 1 bis 3 gelten entsprechend für eine gegen die Auswirkungen eines abnormen Geschlechtstriebes gerichtete ärztliche Behandlung eines Mannes oder einer Frau, mit der nicht beabsichtigt ist, die Keimdrüsen dauernd funktionsunfähig zu machen, die aber eine solche Folge haben kann. Die Behandlung ist auch zulässig, wenn der Betroffene noch nicht fünfundzwanzig Jahre alt ist.</P><P>(2) Ist der Betroffene unfähig, die unmittelbaren Folgen der Behandlung und einer etwaigen Funktionsunfähigkeit der Keimdrüsen einzusehen, so ist die Behandlung im Sinne des Absatzes 1 unter den Voraussetzungen des § 3 Abs. 3 Nr. 2 zulässig, wenn sie nach den Erkenntnissen der medizinischen Wissenschaft angezeigt ist und vorgenommen wird, um eine schwerwiegende Krankheit des Betroffenen zu verhüten, zu heilen oder zu lindern.</P><P>(3) Ist der Betroffene minderjährig, so ist die Einwilligung seines gesetzlichen Vertreters in jedem Fall erforderlich. § 3 Abs. 3 Nr. 2 ist nicht anzuwenden. Steht dem gesetzlichen Vertreter eines Minderjährigen nicht gleichzeitig die Sorge für die Person des Minderjährigen zu oder ist neben ihm noch ein anderer sorgeberechtigt, so ist auch die Einwilligung des Sorgeberechtigten erforderlich. Die Einwilligung ist unwirksam, wenn der Einwilligende nicht im Sinne des § 3 Abs. 1 aufgeklärt worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011430969BJNE000500303",
        "name": "§ 5",
        "title": "Gutachterstelle",
        "parent": null,
        "body": "<P>(1) Die Kastration darf erst vorgenommen werden, nachdem eine Gutachterstelle bestätigt hat, daß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein ärztliches Mitglied der Gutachterstelle den Betroffenen untersucht sowie die in diesem Gesetz vorgeschriebene Aufklärung des Betroffenen und anderer Personen vorgenommen hat und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen der §§ 2 und 3 vorliegen.</LA></DD> </DL> </P><P>(2) Absatz 1 ist bei einer Behandlung nach § 4 entsprechend anzuwenden, wenn der Betroffene nicht fähig ist, Grund und Bedeutung der Behandlung voll einzusehen und seinen Willen hiernach zu bestimmen, oder das einundzwanzigste Lebensjahr noch nicht vollendet hat.</P><P>(3) Einrichtung und Verfahren der Gutachterstelle bestimmen sich nach dem Landesrecht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011430969BJNE000601140",
        "name": "§ 6",
        "title": "Genehmigung des Betreuungsgerichts",
        "parent": null,
        "body": "<P>In den Fällen des § 3 Abs. 3, 4 sowie des § 4 Abs. 2 bedarf die Einwilligung der Genehmigung des Betreuungsgerichts. Das Betreuungsgericht hat den Betroffenen persönlich zu hören. Der Beschluss, durch den es die Genehmigung erteilt, wird erst mit der Rechtskraft wirksam.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011430969BJNE000701140",
        "name": "§ 7",
        "title": "Strafvorschrift",
        "parent": null,
        "body": "<P>Wer als Arzt unter den Voraussetzungen der §§ 2 und 3 einen anderen kastriert oder im Sinne des § 4 behandelt, ohne daß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gutachterstelle die nach § 5 notwendige Bestätigung oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Betreuungsgericht die nach § 6 erforderliche Genehmigung</LA></DD></DL>erteilt hat, wird mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bestraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011430969BJNE000800303",
        "name": "(XXXX) §§ 8 und 9",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011430969BJNE000900303",
        "name": "§ 10",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011430969BJNE001000303",
        "name": "§ 11",
        "title": "Geltung in Berlin",
        "parent": null,
        "body": "<P>Dieses Gesetz gilt nach Maßgabe des § 13 Abs. 1 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011430969BJNE001100303",
        "name": "§ 12",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt sechs Monate nach seiner Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
