{
  "data": {
    "type": "law",
    "id": "BJNR004880951",
    "firstPublished": "1951-08-04",
    "sourceTimestamp": "20211123213005",
    "titleShort": null,
    "titleLong": "Gesetz über die Errichtung eines Kraftfahrt-Bundesamtes",
    "abbreviation": "KBAG",
    "slug": "kbag",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1951, 488",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 32 G v. 27.7.2021 I 3146",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1972 +++)<BR /> <BR />(+++ Amtliche Hinweise des Normgebers auf EG-Recht: Umsetzung der EWGRL 59/92 <BR />(CELEX Nr: 392L0059) des EWGBes 465/93 (CELEX Nr: 393D0465) vgl. G v. 22.4.1997<BR /> I 934 +++)<BR /> <BR />Im Saarland eingeführt durch § 1 Nr. 13 V v. 26.8.1957 I 125; für Berlin vgl. G<BR /> v. 9.1.1953 GVBl. S. 57</pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR004880951BJNE000104305",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Als Bundesoberbehörde für den Straßenverkehr wird das Kraftfahrt-Bundesamt errichtet.</P><P>(2) Dem Kraftfahrt-Bundesamt sind Landesbehörden und Prüfstellen nicht unterstellt.</P><P>(3) Das Kraftfahrt-Bundesamt untersteht dem Bundesministerium für Verkehr und digitale Infrastruktur. Es bestimmt den Dienstsitz des Kraftfahrt-Bundesamts.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004880951BJNE000600123",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das Kraftfahrt-Bundesamt übernimmt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Fahrzeuge, die für den Straßenverkehr bestimmt sind,<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Typgenehmigung und die Typprüfung von Fahrzeugen und Fahrzeugteilen sowie die EU-Fahrzeug-Einzelgenehmigung,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anerkennung von Technischen Diensten, die im Rahmen des Genehmigungsverfahrens Fahrzeuge oder Fahrzeugteile prüfen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anerkennung von Konformitätsbewertungsstellen, die die Qualitätssicherung bei der Herstellung von Fahrzeugen und Fahrzeugteilen bewerten und überwachen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Marktüberwachung von auf dem Markt bereitgestellten Fahrzeugen und Fahrzeuganhängern sowie von Systemen, Bauteilen und selbstständigen technischen Einheiten für diese Fahrzeuge zur Sicherstellung, dass sie den folgenden Anforderungen entsprechen und keine Gefährdung für im öffentlichen Interesse schützenswerte Rechtsgüter darstellen, sowie die in diesem Zusammenhang stehenden Veröffentlichungen auf der Grundlage <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">des Straßenverkehrsgesetzes und der auf Grund des Straßenverkehrsgesetzes erlassenen Rechtsverordnungen,</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Verordnung (EU) Nr. 167/2013 des Europäischen Parlaments und des Rates vom 5. Februar 2013 über die Genehmigung und Marktüberwachung von land- und forstwirtschaftlichen Fahrzeugen (ABl. L 60 vom 2.3.2013, S. 1), die zuletzt durch die Verordnung (EU) 2019/519 (ABl. L 91 vom 29.3.2019, S. 42) geändert worden ist, in der jeweils geltenden Fassung,</LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Verordnung (EU) Nr. 168/2013 des Europäischen Parlaments und des Rates vom 15. Januar 2013 über die Genehmigung und Marktüberwachung von zwei- oder dreirädrigen und vierrädrigen Fahrzeugen (ABl. L 60 vom 2.3.2013, S. 52; L 77 vom 23.3.2016, S. 65; L 64 vom 10.3.2017, S. 116), die zuletzt durch die Verordnung (EU) 2020/1694 (ABl. L 381 vom 13.11.2020, S. 4) geändert worden ist, in der jeweils geltenden Fassung,</LA></DD><DT>dd)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Verordnung (EU) Nr. 2018/858 des Europäischen Parlaments und des Rates vom 30. Mai 2018 über die Genehmigung und die Marktüberwachung von Kraftfahrzeugen und Kraftfahrzeuganhängern sowie von Systemen, Bauteilen und selbstständigen technischen Einheiten für diese Fahrzeuge, zur Änderung der Verordnungen (EG) Nr. 715/2007 und (EG) Nr. 595/2009 und zur Aufhebung der Richtlinie 2007/46/EG (ABl. L 151 vom 14.6.2018, S. 1) in der jeweils geltenden Fassung,</LA></DD><DT>ee)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Verordnung (EG) Nr. 765/2008 des Europäischen Parlaments und des Rates vom 9. Juli 2008 über die Vorschriften für die Akkreditierung und Marktüberwachung im Zusammenhang mit der Vermarktung von Produkten und zur Aufhebung der Verordnung (EWG) Nr. 339/93 des Rates (ABl. L 218 vom 13.8.2008, S. 30) in der jeweils geltenden Fassung, soweit sie Fahrzeuge betrifft, die in den Anwendungsbereich der in den Doppelbuchstaben bb bis dd genannten Verordnungen oder der Richtlinie 2007/46/EG des Europäischen Parlaments und des Rates vom 5. September 2007 zur Schaffung eines Rahmens für die Genehmigung von Kraftfahrzeugen und Kraftfahrzeuganhängern sowie von Systemen, Bauteilen und selbständigen technischen Einheiten für diese Fahrzeuge (ABl. L 263 vom 9.10.2007, S. 1; L 127 vom 26.5.2009, S. 22; L 291 vom 7.11.2015, S. 11; L 308 vom 25.11.2015, S. 11; L 2 vom 6.1.2020, S. 13), die zuletzt durch die Verordnung (EU) 2019/543 (ABl. L 95 vom 4.4.2019, S. 1) geändert worden ist, in der bis zum 31. August 2020 geltenden Fassung fallen,</LA></DD><DT>ff)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Verordnung (EU) 2019/1020 des Europäischen Parlaments und des Rates vom 20. Juni 2019 über Marktüberwachung und die Konformität von Produkten sowie zur Änderung der Richtlinie 2004/42/EG und der Verordnungen (EG) Nr. 765/2008 und (EU) Nr. 305/2011 (Abl. L 169 vom 25.6.2019, S. 1) in der jeweils geltenden Fassung, soweit sie Fahrzeuge betrifft, die in den Anwendungsbereich der in den Doppelbuchstaben bb bis dd genannten Verordnungen oder der Richtlinie 2007/46/EG fallen,</LA></DD></DL>und der zur Durchführung der genannten Verordnungen (EG) (EU) erlassenen Rechtsvorschriften,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Führung<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">des Fahreignungsregisters nach Abschnitt IV des Straßenverkehrsgesetzes,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">des Zentralen Fahrzeugregisters nach Abschnitt V des Straßenverkehrsgesetzes,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">des Zentralen Fahrerlaubnisregisters nach Abschnitt VI des Straßenverkehrsgesetzes,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">des Zentralen Fahrtenschreiberkartenregisters nach der Rechtsverordnung zu § 2 Nr. 4 des Fahrpersonalgesetzes,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">des Infrastrukturabgaberegisters nach § 6 Absatz 1 Satz 1 des Infrastrukturabgabengesetzes,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">des Berufskraftfahrerqualifikationsregisters nach § 12 des Berufskraftfahrerqualifikationsgesetzes,</LA></DD></DL></LA></DD><DT>2a.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Zwecke der Zulassung von Fahrzeugen und der Zuteilung von Kennzeichen die Errichtung und den Betrieb informationstechnischer Systeme für eine zentrale elektronische, auch internetbasierte Verarbeitung von für diesen Zweck erforderlichen Daten und deren Weiterleitung an die für den Vollzug zulassungsrechtlicher Vorschriften zuständigen Behörden und Stellen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erstellung, die Veröffentlichung und die Auswertung von Statistiken<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">aus den Unterlagen, die bei der Erfassung von Daten im Zusammenhang mit der vorgeschriebenen Führung der zentralen Register anfallen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">auf dem Gebiet des Straßenverkehrs <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach den Abschnitten 3 und 6 des Verkehrsstatistikgesetzes und auf Grund der Artikel 3 und 5 der Verordnung (EU) Nr. 70/2012 des Europäischen Parlaments und des Rates vom 18. Januar 2012 über die statistische Erfassung des Güterkraftverkehrs (ABl. L 32 vom 3.2.2012, S. 1),</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Grund des Artikels 2 und des Abschnitts D des Anhangs der Verordnung (EG) Nr. 6/2003 der Kommission vom 30. Dezember 2002 über die Verbreitung der Statistik des Güterkraftverkehrs (ABl. L 1 vom 4.1.2003, S. 45) sowie</LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA Size=\"normal\">über Fahrleistungen, die aus Kilometerstandsablesungen bei Hauptuntersuchungen ermittelt werden und</LA></DD></DL></LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">auf dem Gebiet des Kraftfahrsachverständigenwesens über die bei Hauptuntersuchungen festgestellten Mängel,</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Veröffentlichung der bei der Erteilung von Typgenehmigungen festgestellten Abgas- und Geräuschemissions- sowie Kraftstoffverbrauchswerte der Fahrzeuge einschließlich Statistiken über diese Werte,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Durchführung des Produktsicherheitsgesetzes vom 27. Juli 2021 (BGBl. I S. 3146) für alle Produkte im Sinne von § 2 Nummer 21 und 25 des Produktsicherheitsgesetzes, soweit sie dem Regelungsbereich des Straßenverkehrsgesetzes unterliegen,</LA></DD><DT>5a.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Marktüberwachung von auf dem Markt bereitgestellten Verbrennungsmotoren für Schienenfahrzeuge, die <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">auf der Grundlage der Verordnung (EU) 2016/1628 des Europäischen Parlaments und des Rates vom 14. September 2016 über die Anforderungen in Bezug auf die Emissionsgrenzwerte für gasförmige Schadstoffe und luftverunreinigende Partikel und die Typgenehmigung für Verbrennungsmotoren für nicht für den Straßenverkehr bestimmte mobile Maschinen und Geräte, zur Änderung der Verordnungen (EU) Nr. 1014/2012 und (EU) Nr. 167/2013 und zur Änderung und Aufhebung der Richtlinie 97/68/EG (ABl. L 252 vom 16.9.2016, S. 53; L 231 vom 6.9.2019, S. 29), die durch die Verordnung (EU) 2020/1040 (ABl. L 231 vom 17.7.2020, S. 1) geändert wurde, in der jeweils geltenden Fassung oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">auf der Grundlage der Richtlinie 97/68/EG des Europäischen Parlaments und des Rates vom 16. Dezember 1997 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über Maßnahmen zur Bekämpfung der Emission von gasförmigen Schadstoffen und luftverunreinigenden Partikeln aus Verbrennungsmotoren für mobile Maschinen und Geräte (ABl. L 59 vom 27.2.1998, S. 1; L 225 vom 25.6.2004, S. 3; L 75 vom 15.3.2007, S. 27; L 59 vom 4.3.2011, S. 73), die zuletzt durch die Verordnung (EU) 2016/1628 (ABl. L 252 vom 16.9.2016, S. 53) geändert worden ist, in der bis zum 31. Dezember 2016 geltenden Fassung</LA></DD></DL>typgenehmigt worden sind, auf der Grundlage der Verordnung (EU) 2016/1628 und der zu ihrer Durchführung erlassenen Rechtsvorschriften zur Sicherstellung, dass die Motoren diesen unionsrechtlichen Anforderungen entsprechen.</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Durchführung des Ausschreibungsverfahrens zur Bestimmung des Herstellers und Vertreibers von Führerscheinen und Fahrerqualifizierungsnachweisen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bewertung der Qualitätssicherung bei der Herstellung und dem Vertrieb von Fahrerkarten, Führerscheinen, Fahrerqualifizierungsnachweisen, Zulassungsbescheinigungen, Plaketten, Prüffolien und Stempeln, um die vorgeschriebene und ordnungsgemäße Herstellung, Verwahrung und Verteilung dieser Karten, Scheine, Nachweise, Papiere, Plaketten, Folien und Stempel zu gewährleisten,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zusammenarbeit mit Behörden oder Stellen ausländischer Staaten oder der Europäischen Union auf den Gebieten des Straßenverkehrs und des Kraftfahrwesens auf Grund von multilateralen oder bilateralen Vereinbarungen mit anderen Staaten oder zur Durchführung von Rechtsakten der Europäischen Union,</LA></DD><DT>8a.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aufgaben der nationalen Kontaktstelle nach Maßgabe des Artikels 3 Buchstabe l und des Artikels 4 Absatz 3 der Richtlinie (EU) 2015/413 des Europäischen Parlaments und des Rates vom 11. März 2015 zur Erleichterung des grenzüberschreitenden Austausches von Informationen über die Straßenverkehrssicherheit gefährdende Verkehrsdelikte (ABl. L 68 vom 13.3.2015, S. 9),</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aufgaben der deutschen Zertifizierungsstelle nach fahrpersonalrechtlichen Vorschriften,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Personalisierung und Lieferung oder die Ausschreibung der Personalisierung und Lieferung der zum Betrieb des Fahrtenschreibers erforderlichen Fahrtenschreiberkarten nach fahrpersonalrechtlichen Vorschriften,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erhebung und Vollstreckung der Infrastrukturabgabe nach dem Infrastrukturabgabengesetz.</LA></DD></DL></P><P>(2) Die Aufgaben, die dem Kraftfahrt-Bundesamt durch andere Vorschriften zugewiesen werden, bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004880951BJNE000300313",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004880951BJNE000400313",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>Das Kraftfahrt-Bundesamt ist ferner zuständig, wenn ihm durch eine Gesetzgebung im Land Berlin Zuständigkeiten in Übereinstimmung mit diesem Gesetz übertragen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004880951BJNE000500313",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
