{
  "data": {
    "type": "law",
    "id": "BJNR180500000",
    "firstPublished": "2000-12-19",
    "sourceTimestamp": "20170101222319",
    "titleShort": null,
    "titleLong": "Kleinbetragsverordnung",
    "abbreviation": "KBV",
    "slug": "kbv",
    "extraAbbreviations": [
      "KBV 2002"
    ],
    "publicationInfo": [
      {
        "reference": "2000, 1790, 1805",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 3 G v. 18.7.2016 I 1679",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2002 +++)<BR />(+++ Zur Anwendung vgl. Art. 97 § 9a AOEG 1977 +++)<BR /><BR /></pre>Das G wurde als Artikel 26 G 611-1-30 v. 19.12.2000 I 1790 vom Bundestag mit Zustimmung des Bundesrates erlassen. Es tritt gem. Art. 38 Abs. 1 Satz 1 dieses G mWv 1.1.2002 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR180500000BJNE000101377",
        "name": "§ 1",
        "title": "Änderung oder Berichtigung von Steuerfestsetzungen",
        "parent": null,
        "body": "<P>(1) Festsetzungen der <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einkommensteuer,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Körperschaftsteuer,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erbschaftsteuer (Schenkungsteuer),</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Grunderwerbsteuer sowie</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Rennwett- und Lotteriesteuer</LA></DD></DL>werden nur geändert oder berichtigt, wenn die Abweichung von der bisherigen Festsetzung bei einer Änderung oder Berichtigung zugunsten des Steuerpflichtigen mindestens 10 Euro oder bei einer Änderung oder Berichtigung zuungunsten des Steuerpflichtigen mindestens 25 Euro beträgt. Bei der Einkommensteuer und bei der Körperschaftsteuer ist die jeweils nach Anrechnung von Steuerabzugsbeträgen verbleibende Steuerschuld zu vergleichen.</P><P>(2) Eine angemeldete Umsatzsteuervorauszahlung, eine für das Kalenderjahr angemeldete Umsatzsteuer, eine angemeldete Feuerschutzsteuer oder eine angemeldete Versicherungsteuer wird von der Finanzbehörde nur abweichend festgesetzt, geändert oder berichtigt, wenn die Abweichung von der angemeldeten Steuer im Fall einer Abweichung zugunsten des Steuerpflichtigen mindestens 10 Euro oder im Fall einer Abweichung zuungunsten des Steuerpflichtigen mindestens 25 Euro beträgt. Dasselbe gilt, wenn diese Steuern durch Steuerbescheid festgesetzt worden sind.</P><P>(3) Ist Lohnsteuer durch Steuerbescheid festgesetzt oder ist eine durch Lohnsteuer-Anmeldung bewirkte Festsetzung unanfechtbar geworden, gilt Absatz 2 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180500000BJNE000201377",
        "name": "§ 2",
        "title": "Änderung oder Berichtigung der Festsetzung eines Gewerbesteuermessbetrages",
        "parent": null,
        "body": "<P>Die Festsetzung eines Gewerbesteuermessbetrages wird nur geändert oder berichtigt, wenn die Abweichung von der bisherigen Festsetzung bei einer Änderung oder Berichtigung zugunsten des Steuerpflichtigen mindestens 2 Euro und bei einer Änderung oder Berichtigung zuungunsten des Steuerpflichtigen mindestens 5 Euro beträgt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180500000BJNE000301377",
        "name": "§ 3",
        "title": "Änderung oder Berichtigung der gesonderten Feststellung von Einkünften",
        "parent": null,
        "body": "<P>(1) Bei gesonderten und einheitlichen Feststellungen von Einkünften wird die Feststellung zur Höhe der Einkünfte nur geändert oder berichtigt, wenn sich diese Einkünfte bei mindestens einem Beteiligten um mindestens 25 Euro ermäßigen oder erhöhen.</P><P>(2) Bei gesonderten Feststellungen wird in den Fällen des § 180 Absatz 1 Satz 1 Nummer 2 Buchstabe b der Abgabenordnung die Feststellung zur Höhe der Einkünfte nur geändert oder berichtigt, wenn sich diese Einkünfte um mindestens 25 Euro ermäßigen oder erhöhen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180500000BJNE000501377",
        "name": "§ 4",
        "title": "Rückforderung von Wohnungsbauprämien",
        "parent": null,
        "body": "<P>Wohnungsbauprämien werden nur zurückgefordert, wenn die Rückforderung mindestens 25 Euro beträgt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR180500000BJNE000601377",
        "name": "§ 5",
        "title": "Kraftfahrzeugsteuer bei Beendigung der Steuerpflicht",
        "parent": null,
        "body": "<P>Bei Beendigung der Kraftfahrzeugsteuerpflicht wird die Steuer für den Entrichtungszeitraum, in den das Ende der Steuerpflicht fällt, auf null Euro festgesetzt, wenn der neu festzusetzende Betrag weniger als 5 Euro betragen würde. Dies gilt nicht, wenn gleichzeitig für dasselbe Fahrzeug und denselben Steuerschuldner die Steuer in geänderter Höhe neu festgesetzt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
