{
  "data": {
    "type": "law",
    "id": "BJNR166700017",
    "firstPublished": "2017-06-14",
    "sourceTimestamp": "20211130213138",
    "titleShort": "Kundendatenauskunftsverordnung",
    "titleLong": "Verordnung über das automatisierte Verfahren zur Auskunft über Kundendaten nach § 112 des Telekommunikationsgesetzes",
    "abbreviation": "KDAV",
    "slug": "kdav",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2017, 1667 (3343)",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Änderung durch Art. 46 G v. 23.6.2021 I 1858 (Nr. 35) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": "<Footnote FnZ=\"*\" Group=\"column\" ID=\"BJNR005400009_01_BJNR166700017\" Pos=\"exp\" Postfix=\")\"><noindex>Notifiziert gemäß der Richtlinie (EU) 2015/1535 des Europäischen Parlaments und des Rates vom 9. September 2015 über ein Informationsverfahren auf dem Gebiet der technischen Vorschriften und der Vorschriften für die Dienste der Informationsgesellschaft (ABI. L 241 vom 17.9.2015, S. 1).</noindex></Footnote>",
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 21.6.2017 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Notifizierung gemäß der<BR />       EURL 2015/1535   (CELEX Nr: 32015L1535) +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR166700017BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 112 Absatz 3 des Telekommunikationsgesetzes vom 22. Juni 2004 (BGBl. I S. 1190), der zuletzt durch Artikel 1 des Gesetzes vom 10. November 2016 (BGBl. I S. 2473) geändert worden ist, in Verbindung mit § 1 Absatz 2 des Zuständigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I S. 3165) und dem Organisationserlass vom 17. Dezember 2013 (BGBl. I S. 4310) verordnet das Bundesministerium für Wirtschaft und Energie im Einvernehmen mit dem Bundeskanzleramt, dem Bundesministerium des Innern, dem Bundesministerium der Justiz und für Verbraucherschutz, dem Bundesministerium der Finanzen, dem Bundesministerium für Verkehr und digitale Infrastruktur sowie dem Bundesministerium der Verteidigung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166700017BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich, Verpflichtete",
        "parent": null,
        "body": "<P>Diese Verordnung gilt für diejenigen Erbringer von öffentlich zugänglichen Telekommunikationsdiensten, die dabei Rufnummern vergeben und mehr als 10 000 Teilnehmer haben (Verpflichtete).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166700017BJNE000301119",
        "name": "§ 2",
        "title": "Ersuchen",
        "parent": null,
        "body": "<P>(1) Ein Ersuchen, das der Bundesnetzagentur im automatisierten Auskunftsverfahren von einer ersuchenden Stelle nach § 173 Absatz 4 des Telekommunikationsgesetzes vorgelegt wird, kann personenbasiert, nummernbasiert oder anschriftenbasiert erfolgen. Das Ersuchen muss folgende Angaben enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die genaue Bezeichnung der ersuchenden Stelle,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Kennung, die der ersuchenden Stelle von der Bundesnetzagentur zur Verwendung im automatisierten Auskunftsverfahren zugeteilt wurde,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>das Aktenzeichen, welches dem Verfahren oder dem sonstigen Vorgang von der ersuchenden Stelle zur Erfüllung ihrer gesetzlichen Aufgaben zugeordnet wurde,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>ein Datum, dass die Bearbeiterin oder den Bearbeiter des Ersuchens eindeutig bezeichnet, und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>das aktuelle Kalenderdatum.</LA></DD></DL></P><P>(2) Ersuchen dürfen nicht ausschließlich selbsttätig von einem IT-System erzeugt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166700017BJNE000400000",
        "name": "§ 3",
        "title": "Personenbasiertes Ersuchen",
        "parent": null,
        "body": "<P>(1) Ein personenbasiertes Ersuchen muss neben den Angaben nach § 2 Absatz 1 in der Regel folgende Angaben enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den Namen, und zwar <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>bei natürlichen Personen den Vor- und Nachnamen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>bei juristischen Personen den Namen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>bei Kaufleuten die Firma,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Straße und Hausnummer oder das Postfach und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Postleitzahl und den Ort.</LA></DD></DL>Abweichend von Satz 1 kann auf eine der folgenden Angaben verzichtet werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>bei natürlichen Personen auf den Vornamen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bei natürlichen Personen auf den Nachnamen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>auf die Hausnummer,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>auf die Postleitzahl oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>auf den Ort.</LA></DD></DL></P><P>(2) Ein personenbasiertes Ersuchen kann folgende Angaben enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Datum eines ermittlungsrelevanten Stichtags oder die Angabe des ermittlungsrelevanten Zeitraums,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Geburtsdatum bei natürlichen Personen oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>einen Geburtszeitraum von höchstens 20 Jahren.</LA></DD></DL>Liegt das Geburtsdatum vor, so kann neben der Angabe nach Absatz 1 Satz 2 zusätzlich auf die Angabe des Vornamens oder des Nachnamens oder der Straße und der Hausnummer oder des Postfachs verzichtet werden. Liegt die Angabe des Geburtszeitraums von höchstens 20 Jahren vor, so kann neben der Angabe nach Absatz 1 Satz 2 zusätzlich auf die Angabe des Vornamens, des Nachnamens oder der Hausnummer verzichtet werden.</P><P>(3) Unbekannte Zeichen in den Angaben zum Personen-, Straßen- oder Ortsnamen nach Absatz 1 können durch die Platzhalter <Citation>\"?\"</Citation>, <Citation>\"[ ]\"</Citation> oder <Citation>\"*\"</Citation> ersetzt werden. Dabei steht <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA><Citation>\"?\"</Citation> für genau ein beliebiges Zeichen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA><Citation>\"[ ]\"</Citation> für genau eines der in der Klammer vorgegebenen Zeichen und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA><Citation>\"*\"</Citation> für beliebig viele Zeichen.</LA></DD></DL>Die Platzhalter dürfen in einer Angabe nicht als einziges Zeichen gesetzt werden. In einem Ersuchen dürfen die Platzhalter <Citation>\"?\"</Citation> oder „*“ jeweils einmal in unterschiedlichen Angaben verwendet werden. Der Platzhalter <Citation>\"[ ]\"</Citation> darf in einer Angabe mehrfach verwendet werden. Der Platzhalter <Citation>\"*\"</Citation> darf nicht am Anfang einer der in Satz 1 genannten Angaben eingesetzt werden.</P><P>(4) Eine phonetische Suche kann bei unterschiedlichen Schreibweisen der Angaben zum Personen-, Straßen- oder Ortsnamen nach Absatz 1 verwendet werden. Dabei werden mittels eines sprachwissenschaftlich anerkannten Verfahrens diese Angaben in die Suche und das Suchergebnis mit einbezogen, soweit sie eine phonetische Ähnlichkeit zum gesuchten Begriff aufweisen. Die Bundesnetzagentur legt in der Technischen Richtlinie das sprachwissenschaftliche Verfahren fest, das für die deutsche Sprache am besten geeignet ist. Es ist von allen Verpflichteten gleichermaßen anzuwenden.</P><P>(5) Die phonetische Suche darf in einem Ersuchen nur einmal verwendet werden, es sei denn, sie bezieht sich auf die Angabe des Vor- und Nachnamens. Bei der Angabe des Vor- und Nachnamens ist eine mehrfache Verwendung der phonetischen Suche zulässig. Die phonetische Suche ist bei der Suche durch den Verpflichteten als letzte Möglichkeit zu verwenden.</P><P>(6) Die Platzhaltersuche und die phonetische Suche dürfen in einem Ersuchen nicht gleichzeitig verwendet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166700017BJNE000500000",
        "name": "§ 4",
        "title": "Nummernbasiertes Ersuchen",
        "parent": null,
        "body": "<P>Ein nummernbasiertes Ersuchen muss neben den Angaben nach § 2 Absatz 1 die vollständige Rufnummer enthalten. Die Rufnummer muss mit vorangestellter internationaler Länderkennung und einer nationalen Ortsnetz- oder Dienstekennzahl angegeben werden. Das nummernbasierte Ersuchen kann zusätzlich das Datum eines ermittlungsrelevanten Stichtags oder die Angabe des ermittlungsrelevanten Zeitraums enthalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166700017BJNE000600000",
        "name": "§ 5",
        "title": "Anschriftenbasiertes Ersuchen",
        "parent": null,
        "body": "<P>Wenn es zur Ermittlung von Rufnummern zu einer bestimmten Anschrift erforderlich ist, kann auch ein anschriftenbasiertes Ersuchen erfolgen. Das Ersuchen muss neben den Angaben nach § 2 Absatz 1 folgende zusätzliche Angaben enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Straße und die Hausnummer oder das Postfach,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Postleitzahl und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>den Ort.</LA></DD></DL>Das anschriftenbasierte Ersuchen kann zusätzlich das Datum eines ermittlungsrelevanten Stichtags oder die Angabe des ermittlungsrelevanten Zeitraums enthalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166700017BJNE000700000",
        "name": "§ 6",
        "title": "Abfrage der Daten",
        "parent": null,
        "body": "<P>(1) Die Bundesnetzagentur übernimmt aus dem Ersuchen die Daten ohne die Angaben nach § 2 Absatz 1 und leitet die Daten unverzüglich an die in Betracht kommenden Verpflichteten weiter.</P><P>(2) Der Verpflichtete muss seine technischen Systeme jederzeit zum Empfang von Abfragen der Bundesnetzagentur bereithalten. Zur Empfangsbereitschaft gehören insbesondere die Einrichtung und die laufende Bereitstellung eines geeigneten Telekommunikationsanschlusses.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166700017BJNE000801119",
        "name": "§ 7",
        "title": "Datenübermittlung durch den Verpflichteten",
        "parent": null,
        "body": "<P>(1) Auf Grund einer Abfrage hat der Verpflichtete unverzüglich die Gesamtheit der aktuellen Kundendaten zum ermittlungsrelevanten Stichtag oder zum ermittlungsrelevanten Zeitraum, die zu einer Rufnummer nach § 172 Absatz 1 Satz 1 und Absatz 3 des Telekommunikationsgesetzes erhoben wurden und in der Kundendatei nach § 173 Absatz 1 Satz 1 bis 3 des Telekommunikationsgesetzes gespeichert sind, an die Bundesnetzagentur zu übermitteln. Die Übermittlung der aktuellen Kundendaten umfasst auch die Übermittlung der Angabe anderer Anschlusskennungen sowie die Übermittlung der Kennungen elektronischer Postfächer, die von dem Verpflichteten vergeben wurden. Die Bundesnetzagentur legt in der Technischen Richtlinie fest, welche Anschlusskennungen von den Verpflichteten zu beauskunften sind.</P><P>(2) Werden mehr als 40 Anschlussinhaber ermittelt <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>für ein personenbasiertes Ersuchen, das nicht alle Angaben nach § 3 Absatz 1 Satz 1 enthält,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bei der Verwendung einer Platzhaltersuche,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>bei der Verwendung einer phonetischen Suche oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>für ein anschriftenbasiertes Ersuchen,</LA></DD></DL>teilt der Verpflichtete der Bundesnetzagentur als Antwort ausschließlich die Anzahl der gefundenen Datensätze mit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166700017BJNE000900000",
        "name": "§ 8",
        "title": "Datenübermittlung durch die Bundesnetzagentur",
        "parent": null,
        "body": "<P>Die Bundesnetzagentur leitet die erhaltenen Antworten als Ergebnis an die ersuchende Stelle weiter. Die ersuchende Stelle soll ihre Empfangseinrichtungen jederzeit zum Empfang von Daten bereithalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166700017BJNE001001119",
        "name": "§ 9",
        "title": "Sicherheitsanforderungen",
        "parent": null,
        "body": "<P>(1) Die zu übermittelnden Daten sowie die Übertragungswege zwischen den am automatisierten Auskunftsverfahren Beteiligten sind mit geeigneten Maßnahmen zur Sicherstellung der Verfügbarkeit, Vertraulichkeit und Integrität zu schützen. Diese Maßnahmen haben fortwährend dem Stand der Technik zu entsprechen.</P><P>(2) Plant der Verpflichtete technische Wartungs- und Instandhaltungsmaßnahmen oder andere Maßnahmen, die Auswirkungen auf die Verfügbarkeit haben können, hat er diese Maßnahmen der Bundesnetzagentur rechtzeitig vor der Durchführung anzuzeigen.</P><P>(3) Der Verpflichtete hat die ihm von der Bundesnetzagentur zu Testzwecken vorgegebenen Datensätze in seine Kundendateien nach § 173 Absatz 1 Satz 1 des Telekommunikationsgesetzes aufzunehmen und diese Datensätze verfügbar zu halten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166700017BJNE001100000",
        "name": "§ 10",
        "title": "Evaluierung",
        "parent": null,
        "body": "<P>(1) Die Anwendung der Vorschriften dieser Verordnung ist vom Bundesministerium für Wirtschaft und Energie unter Einbeziehung der betroffenen Kreise innerhalb von drei Jahren nach ihrem Inkrafttreten zu evaluieren. Der Evaluationszeitraum beträgt drei Jahre. Über das Ergebnis der Evaluierung ist dem Verordnungsgeber Bericht zu erstatten.</P><P>(2) Zu evaluieren sind: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Beauskunftung anderer Anschlusskennungen und Kennungen elektronischer Postfächer,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das anschriftenbasierte Ersuchen und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Höchstgrenze der zu übermittelnden Datensätze.</LA></DD></DL>Hierbei ist die Weiterentwicklung der Kommunikationstechnik zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166700017BJNE001200000",
        "name": "§ 11",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166700017BJNE001300000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
