{
  "data": {
    "type": "law",
    "id": "BJNR159310003",
    "firstPublished": "2003-08-09",
    "sourceTimestamp": "20130405131602",
    "titleShort": "Kriegsdienstverweigerungsgesetz",
    "titleLong": "Gesetz über die Verweigerung des Kriegsdienstes mit der Waffe aus Gewissensgründen",
    "abbreviation": "KDVG",
    "slug": "kdvg",
    "extraAbbreviations": [
      "KDVG 2003"
    ],
    "publicationInfo": [
      {
        "reference": "2003, 1593",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 G v. 28.4.2011 I 687",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.11.2003 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 d. G v. 9.8.2003 I 1593 vom Bundestag beschlossen. Es tritt gem. Art. 4 Satz 1 dieses G am 1.11.2003 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR159310003BJNE000201310",
        "name": "§ 1",
        "title": "Grundsatz",
        "parent": null,
        "body": "<P>(1) Wer aus Gewissensgründen unter Berufung auf das Grundrecht der Kriegsdienstverweigerung im Sinne des Artikels 4 Abs. 3 Satz 1 des Grundgesetzes den Kriegsdienst mit der Waffe verweigert, wird nach den Vorschriften dieses Gesetzes als Kriegsdienstverweigerin oder Kriegsdienstverweigerer anerkannt.</P><P>(2) Wehrpflichtige, die als Kriegsdienstverweigerer anerkannt worden sind, haben im Spannungs- oder Verteidigungsfall statt des Wehrdienstes Zivildienst außerhalb der Bundeswehr als Ersatzdienst nach Artikel 12a Absatz 2 des Grundgesetzes zu leisten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR159310003BJNE000300000",
        "name": "§ 2",
        "title": "Antrag",
        "parent": null,
        "body": "<P>(1) Über die Berechtigung, den Kriegsdienst mit der Waffe zu verweigern, entscheidet das Bundesamt für den Zivildienst (Bundesamt) auf Antrag.</P><P>(2) Der Antrag ist von der Antragstellerin oder vom Antragsteller schriftlich oder zur Niederschrift beim Kreiswehrersatzamt zu stellen. Er muss die Berufung auf das Grundrecht der Kriegsdienstverweigerung im Sinne des Artikels 4 Abs. 3 Satz 1 des Grundgesetzes enthalten. Ein vollständiger tabellarischer Lebenslauf und eine persönliche ausführliche Darlegung der Beweggründe für die Gewissensentscheidung sind dem Antrag beizufügen oder innerhalb eines Monats dem Bundesamt einzureichen.</P><P>(3) Schriftliche Stellungnahmen und Beurteilungen Dritter zur Person und zum Verhalten der Antragstellerin oder des Antragstellers können dem Antrag beigefügt oder beim Bundesamt eingereicht werden. Außerdem können Personen benannt werden, die zu Auskünften über die Antragstellerin oder den Antragsteller bereit sind.</P><P>(4) Der Antrag eines ungedienten Wehrpflichtigen kann frühestens sechs Monate vor Vollendung des 18. Lebensjahres gestellt werden. Einer Zustimmung der gesetzlichen Vertreterin oder des gesetzlichen Vertreters bedarf es nicht.</P><P>(5) Abweichend von Absatz 4 kann ein Wehrpflichtiger den Antrag frühestens sechs Monate vor Vollendung des 17. Lebensjahres stellen, wenn er <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Antrag auf vorgezogene Ableistung des Zivildienstes, dem seine gesetzliche Vertreterin oder sein gesetzlicher Vertreter zugestimmt hat, oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Entwurf einer Verpflichtung nach § 14c Abs. 1 des Zivildienstgesetzes,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erklärung seiner gesetzlichen Vertreterin oder seines gesetzlichen Vertreters, einer solchen Verpflichtung zuzustimmen, und</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erklärung des Trägers nach § 14c Abs. 3 des Zivildienstgesetzes, eine solche Verpflichtung mit dem Antragsteller nach dessen Anerkennung als Kriegsdienstverweigerer abschließen zu wollen,</LA></DD> </DL></LA></DD> </DL>beifügt. Wer einen Antrag nach Satz 1 gestellt hat, kann frühestens sechs Monate vor Vollendung des 17. Lebensjahres gemustert werden.</P><P>(6) Das Kreiswehrersatzamt bestätigt der Antragstellerin oder dem Antragsteller den Eingang des Antrags und leitet ihn mit der Personalakte (Grundakte) dem Bundesamt zu. Die Zuleitung erfolgt unverzüglich, bei ungedienten Wehrpflichtigen sobald der Musterungsbescheid unanfechtbar geworden ist. Bei Berufssoldatinnen und Berufssoldaten sowie bei Soldatinnen und Soldaten auf Zeit ist den Personalakten eine Stellungnahme der oder des Disziplinarvorgesetzten und der personalbearbeitenden Stelle beizufügen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR159310003BJNE000400000",
        "name": "§ 3",
        "title": "Folgen des Antrags",
        "parent": null,
        "body": "<P>(1) Die Antragstellung nach § 2 hindert nicht die Erfassung und befreit einen Wehrpflichtigen nicht von der Pflicht, sich zur Musterung vorzustellen.</P><P>(2) Ab Antragstellung ist eine Einberufung zum Grundwehrdienst erst zulässig, wenn der Antrag unanfechtbar abgelehnt oder zurückgenommen worden ist. Der Antrag hindert die Heranziehung zum Grundwehrdienst nicht, wenn der Wehrpflichtige vor dem Zeitpunkt der Antragstellung bereits einberufen oder schriftlich benachrichtigt worden ist, dass er als Ersatz für Ausfälle kurzfristig einberufen werden kann. Satz 2 gilt auch für den Fall, dass ein früherer Antrag des Antragstellers unanfechtbar abgelehnt oder zurückgenommen worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR159310003BJNE000501310",
        "name": "§ 4",
        "title": "Vorrangige Entscheidung",
        "parent": null,
        "body": "<P>Beantragt eine Soldatin oder ein Soldat die Anerkennung der Berechtigung, den Kriegsdienst mit der Waffe zu verweigern, ist über diesen Antrag vorrangig zu entscheiden. Das Gleiche gilt für einen ungedienten Wehrpflichtigen, der zum Wehrdienst einberufen oder schriftlich benachrichtigt worden ist, dass er als Ersatz für Ausfälle kurzfristig einberufen werden kann, sowie für Reservistinnen und Reservisten, die zu einer befristeten Übung oder Wehrübung einberufen worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR159310003BJNE000600000",
        "name": "§ 5",
        "title": "Anerkennung",
        "parent": null,
        "body": "<P>Die Antragstellerin ist als Kriegsdienstverweigerin und der Antragsteller ist als Kriegsdienstverweigerer anzuerkennen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Antrag vollständig ist (§ 2 Abs. 2),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die dargelegten Beweggründe das Recht auf Kriegsdienstverweigerung zu begründen geeignet sind und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das tatsächliche Gesamtvorbringen und die dem Bundesamt bekannten sonstigen Tatsachen keine Zweifel an der Wahrheit der Angaben der Antragstellerin oder des Antragstellers begründen oder die Zweifel aufgrund einer Anhörung nach § 6 nicht mehr bestehen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR159310003BJNE000700000",
        "name": "§ 6",
        "title": "Anhörung",
        "parent": null,
        "body": "<P>(1) Hat das Bundesamt Zweifel an der Wahrheit der Angaben der Antragstellerin oder des Antragstellers, gibt es ihr oder ihm Gelegenheit, sich innerhalb eines Monats zu den Zweifeln ergänzend schriftlich zu äußern und die Angaben zu belegen (schriftliche Anhörung). Bestehen weiterhin Zweifel, kann es die Antragstellerin oder den Antragsteller auch mündlich befragen (mündliche Anhörung).</P><P>(2) Die mündliche Anhörung ist nicht öffentlich. Das Bundesamt nimmt über die mündliche Anhörung ein Protokoll auf.</P><P>(3) Das Bundesamt kann ein Führungszeugnis nach § 31 des Bundeszentralregistergesetzes anfordern, wenn Zweifel an der Wahrheit der Angaben der Antragstellerin oder des Antragstellers bestehen und anzunehmen ist, dass diese Zweifel durch die Einholung eines Führungszeugnisses aufgeklärt werden können. Die Antragstellerin oder der Antragsteller ist über die Einholung des Führungszeugnisses zu unterrichten.</P><P>(4) Eine darüber hinausgehende Tatsachenaufklärung findet durch das Bundesamt nicht statt.</P><P>(5) Im Falle der Teilnahme an einer mündlichen Anhörung sind der Antragstellerin oder dem Antragsteller die notwendigen Auslagen zu erstatten. Nimmt eine Arbeitnehmerin oder ein Arbeitnehmer an einer mündlichen Anhörung teil, hat die Arbeitgeberin oder der Arbeitgeber für die ausfallende Arbeitszeit das Arbeitsentgelt weiterzuzahlen. Ist eine Antragstellerin oder ein Antragsteller nicht Arbeitnehmerin oder Arbeitnehmer, werden die notwendigen Aufwendungen, die ihr oder ihm durch die Bestellung einer Vertretung entstehen, erstattet, wenn die Fortführung des Geschäftsbetriebs oder der selbstständigen Tätigkeit nicht durch andere Vorkehrungen ermöglicht werden kann.</P><P>(6) Das Bundesministerium für Familie, Senioren, Frauen und Jugend wird ermächtigt, durch Rechtsverordnung das Nähere zum Verfahren bei der Anhörung sowie zur Erstattung von notwendigen Auslagen, Verdienstausfall und notwendigen Aufwendungen zu regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR159310003BJNE000800000",
        "name": "§ 7",
        "title": "Ablehnung des Antrags",
        "parent": null,
        "body": "<P>(1) Das Bundesamt lehnt den Antrag ab, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">er nicht vollständig ist (§ 2 Abs. 2) und die Antragstellerin oder der Antragsteller ihn nicht innerhalb einer Frist von einem Monat nach Aufforderung durch das Bundesamt vervollständigt hat,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die in ihm dargelegten Beweggründe ein Recht auf Kriegsdienstverweigerung auch nach schriftlicher und gegebenenfalls mündlicher Anhörung der Antragstellerin oder des Antragstellers nicht zu begründen vermögen oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zweifel an der Wahrheit der Angaben der Antragstellerin oder des Antragstellers trotz der schriftlichen Anhörung oder einer mündlichen Anhörung nicht ausgeräumt wurden.</LA></DD> </DL> </P><P>(2) Folgt die Antragstellerin oder der Antragsteller einer Ladung zur mündlichen Anhörung nicht, entscheidet das Bundesamt nach Aktenlage.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR159310003BJNE000900000",
        "name": "§ 8",
        "title": "Vertretung bei der Anhörung",
        "parent": null,
        "body": "<P>Zur unentgeltlichen Vertretung der Antragstellerin oder des Antragstellers bei einer Anhörung sind auch die von den Kirchen und Religionsgemeinschaften, die Körperschaften öffentlichen Rechts sind, beauftragten Personen zugelassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR159310003BJNE001000000",
        "name": "§ 9",
        "title": "Widerspruchsverfahren",
        "parent": null,
        "body": "<P>(1) Für das Widerspruchsverfahren gelten die §§ 68 ff. der Verwaltungsgerichtsordnung, soweit in diesem Gesetz nichts anderes bestimmt ist.</P><P>(2) Außer der Antragstellerin oder dem Antragsteller kann auch die gesetzliche Vertreterin oder der gesetzliche Vertreter im Widerspruchsverfahren selbstständig Anträge stellen und Rechtsbehelfe einlegen.</P><P>(3) § 8 gilt für das Widerspruchsverfahren entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR159310003BJNE001100000",
        "name": "§ 10",
        "title": "Verwaltungsgerichtliches Verfahren",
        "parent": null,
        "body": "<P>(1) Im Verfahren vor dem Verwaltungsgericht und dem Bundesverwaltungsgericht gelten die §§ 8 und 9 Abs. 2 entsprechend. § 67 der Verwaltungsgerichtsordnung bleibt unberührt.</P><P>(2) Die Berufung gegen ein Urteil und die Beschwerde gegen eine andere Entscheidung des Verwaltungsgerichts sind ausgeschlossen. Das gilt nicht für die Beschwerde gegen die Nichtzulassung der Revision nach § 135 in Verbindung mit § 133 der Verwaltungsgerichtsordnung und die Beschwerde gegen Beschlüsse über den Rechtsweg nach § 17a Abs. 2 und 3 des Gerichtsverfassungsgesetzes. Auf die Beschwerde gegen Beschlüsse über den Rechtsweg ist § 17a Abs. 4 Satz 4 bis 6 des Gerichtsverfassungsgesetzes entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR159310003BJNE001201310",
        "name": "§ 11",
        "title": "Spannungs- und Verteidigungsfall, Bereitschaftsdienst",
        "parent": null,
        "body": "<P>(1) Im Spannungsfall (Artikel 80a des Grundgesetzes) und im Verteidigungsfall (Artikel 115a des Grundgesetzes) <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist § 3 Abs. 2 Satz 1 nicht anzuwenden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">kann die Frist nach § 6 Abs. 1 Satz 1 auf zwei Wochen verkürzt werden und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ist der Widerspruch gegen eine Entscheidung des Bundesamtes innerhalb einer Woche nach ihrer Bekanntgabe zu erheben.</LA></DD></DL></P><P>(2) Absatz 1 ist auf Wehrübungen und Übungen, die von der Bundesregierung als Bereitschaftsdienst angeordnet worden sind (§ 6 Abs. 6 des Wehrpflichtgesetzes, § 61 Abs. 3 des Soldatengesetzes), entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR159310003BJNE001300000",
        "name": "§ 12",
        "title": "Aktenführung",
        "parent": null,
        "body": "<P>(1) Auf die Führung der Personalakte der Antragstellerin oder des Antragstellers im Bundesamt ist § 36 des Zivildienstgesetzes entsprechend anzuwenden.</P><P>(2) Akten über das Anerkennungsverfahren eines anerkannten Kriegsdienstverweigerers, der zivildienstpflichtig ist, werden mit Ausnahme des Anerkennungsbescheides spätestens sechs Monate nach Ableistung des Zivildienstes vernichtet; wird der anerkannte Kriegsdienstverweigerer nicht zum Zivildienst herangezogen, werden die Akten nach Ablauf des Jahres, in dem er das 32. Lebensjahr vollendet hat, vernichtet. Akten über das Anerkennungsverfahren einer anerkannten Kriegsdienstverweigerin oder eines anerkannten Kriegsdienstverweigerers, der nicht gemäß Artikel 12a Abs. 2 des Grundgesetzes zivildienstpflichtig ist, werden ein Jahr nach dem Abschluss des Anerkennungsverfahrens vernichtet. Die gemäß § 2 Abs. 6 übermittelten Personalakten sind der für die Personalführung zuständigen Dienststelle, bei Grundwehrdienstpflichtigen, Reservistinnen und Reservisten dem zuständigen Kreiswehrersatzamt zu übermitteln.</P><P>(3) Nachdem die Entscheidung über die Ablehnung eines Antrags oder über den Widerruf oder die Rücknahme einer Anerkennung unanfechtbar geworden ist, übermittelt das Bundesamt die Personalakte der oder des Betroffenen ihrer oder seiner für die Personalführung zuständigen Dienststelle, bei Grundwehrdienstpflichtigen, Reservistinnen und Reservisten dem zuständigen Kreiswehrersatzamt. Das Gleiche gilt, wenn die Antragstellerin oder der Antragsteller den Antrag zurücknimmt oder auf die Anerkennung als Kriegsdienstverweigerin oder Kriegsdienstverweigerer verzichtet. Eine Ausfertigung der Entscheidung des Bundesamtes ist beizufügen.</P><P>(4) Die Akten über das Anerkennungsverfahren von Wehrpflichtigen, die nicht als Kriegsdienstverweigerer anerkannt worden sind, werden vom Bundesamt so lange aufbewahrt, wie dies zur Erfüllung der Wehrpflicht (§ 3 Abs. 3 bis 5 des Wehrpflichtgesetzes) erforderlich ist. Die Akten über das Anerkennungsverfahren von Berufssoldatinnen, Soldatinnen auf Zeit und Reservistinnen sind so lange aufzubewahren wie bei Wehrpflichtigen. Ist die Aufbewahrungsfrist abgelaufen, sind die Akten unverzüglich zu vernichten. Die Sätze 2 und 3 gelten auch für die in Dateien gespeicherten personenbezogenen Daten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR159310003BJNE001401360",
        "name": "§ 13",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
