{
  "data": {
    "type": "law",
    "id": "BJNR009390921",
    "firstPublished": "1921-07-15",
    "sourceTimestamp": "20210624213010",
    "titleShort": null,
    "titleLong": "Gesetz über die religiöse Kindererziehung",
    "abbreviation": "KErzG",
    "slug": "kerzg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1921, 939",
        "periodical": "RGBl"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 15 Abs. 21 G v. 4.5.2021 I 882",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1964 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR009390921BJNE000100320",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Über die religiöse Erziehung eines Kindes bestimmt die freie Einigung der Eltern, soweit ihnen das Recht und die Pflicht zusteht, für die Person des Kindes zu sorgen. Die Einigung ist jederzeit widerruflich und wird durch den Tod eines Ehegatten gelöst.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009390921BJNE000202140",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Besteht eine solche Einigung nicht oder nicht mehr, so gelten auch für die religiöse Erziehung die Vorschriften des Bürgerlichen Gesetzbuchs über das Recht und die Pflicht, für die Person des Kindes zu sorgen.</P><P>(2) Es kann jedoch während bestehender Ehe von keinem Elternteil ohne die Zustimmung des anderen bestimmt werden, daß das Kind in einem anderen als dem zur Zeit der Eheschließung gemeinsamen Bekenntnis oder in einem anderen Bekenntnis als bisher erzogen, oder daß ein Kind vom Religionsunterricht abgemeldet werden soll.</P><P>(3) Wird die Zustimmung nicht erteilt, so kann die Vermittlung oder Entscheidung des Familiengerichts beantragt werden. Für die Entscheidung sind, auch soweit ein Mißbrauch im Sinne des § 1666 des Bürgerlichen Gesetzbuchs nicht vorliegt, die Zwecke der Erziehung maßgebend. Vor der Entscheidung sind die Ehegatten sowie erforderlichenfalls Verwandte, Verschwägerte und die Lehrer des Kindes zu hören, wenn es ohne erhebliche Verzögerung oder unverhältnismäßige Kosten geschehen kann. Der § 1779 Abs. 3 Satz 2 des Bürgerlichen Gesetzbuchs findet entsprechende Anwendung. Das Kind ist zu hören, wenn es das zehnte Jahr vollendet hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009390921BJNE000302140",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Steht dem Vater oder der Mutter das Recht und die Pflicht, für die Person des Kindes zu sorgen, neben einem dem Kinde bestellten Vormund oder Pfleger zu, so geht bei einer Meinungsverschiedenheit über die Bestimmung des religiösen Bekenntnisses, in dem das Kind erzogen werden soll, die Meinung des Vaters oder der Mutter vor, es sei denn, daß dem Vater oder der Mutter das Recht der religiösen Erziehung auf Grund des § 1666 des Bürgerlichen Gesetzbuchs entzogen ist.</P><P>(2) Steht die Sorge für die Person eines Kindes einem Vormund oder Pfleger allein zu, so hat dieser auch über die religiöse Erziehung des Kindes zu bestimmen. Er bedarf dazu der Genehmigung des Familiengerichts. Vor der Genehmigung sind die Eltern sowie erforderlichenfalls Verwandte, Verschwägerte und die Lehrer des Kindes zu hören, wenn es ohne erhebliche Verzögerung oder unverhältnismäßige Kosten geschehen kann. Der § 1779 Abs. 3 Satz 2 des Bürgerlichen Gesetzbuchs findet entsprechende Anwendung. Auch ist das Kind zu hören, wenn es das zehnte Lebensjahr vollendet hat. Weder der Vormund noch der Pfleger können eine schon erfolgte Bestimmung über die religiöse Erziehung ändern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009390921BJNE000400320",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>Verträge über die religiöse Erziehung eines Kindes sind ohne bürgerliche Wirkung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009390921BJNE000500320",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>Nach der Vollendung des vierzehnten Lebensjahrs steht dem Kinde die Entscheidung darüber zu, zu welchem religiösen Bekenntnis es sich halten will. Hat das Kind das zwölfte Lebensjahr vollendet, so kann es nicht gegen seinen Willen in einem anderen Bekenntnis als bisher erzogen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009390921BJNE000600320",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>Die vorstehenden Bestimmungen finden auf die Erziehung der Kinder in einer nicht bekenntnismäßigen Weltanschauung entsprechende Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009390921BJNE000701140",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>Für Streitigkeiten aus diesem Gesetz ist das Familiengericht zuständig. Ein Einschreiten von Amts wegen findet dabei nicht statt, es sei denn, daß die Voraussetzungen des § 1666 des Bürgerlichen Gesetzbuchs vorliegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009390921BJNE000800320",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>Alle diesem Gesetz entgegenstehenden Bestimmungen der Landesgesetze sowie Artikel 134 des Einführungsgesetzes zum Bürgerlichen Gesetzbuch werden aufgehoben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009390921BJNE000900320",
        "name": "(XXXX) §§ 9 und 10",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009390921BJNE001000320",
        "name": "§ 11",
        "title": null,
        "parent": null,
        "body": "<P>Das Gesetz tritt am 1. Januar 1922 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
