{
  "data": {
    "type": "law",
    "id": "BJNR020860971",
    "firstPublished": "1971-12-22",
    "sourceTimestamp": "20211015213006",
    "titleShort": "Kraftfahrsachverständigengesetz",
    "titleLong": "Gesetz über amtlich anerkannte Sachverständige und amtlich anerkannte\nPrüfer für den Kraftfahrzeugverkehr",
    "abbreviation": "KfSachvG",
    "slug": "kfsachvg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1971, 2086",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 6 G v. 12.7.2021 I 3091",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1975 +++)<BR />(+++ Maßgaben aufgrund des EinigVtr vgl. KfSachvG Anhang EV +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR020860971BJNE000100314",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020860971BJNE000200314",
        "name": "§ 1",
        "title": "Amtliche Anerkennung als Sachverständiger oder Prüfer\nfür den Kraftfahrzeugverkehr",
        "parent": null,
        "body": "<P>(1) Wer die Aufgaben eines amtlich anerkannten Sachverständigen für den Kraftfahrzeugverkehr (Sachverständiger) oder eines amtlich anerkannten Prüfers für den Kraftfahrzeugverkehr (Prüfer) wahrnimmt, bedarf der Anerkennung nach diesem Gesetz.</P><P>(2) Die Anerkennung kann auf Teilbefugnisse beschränkt werden. Die Anerkennung als Sachverständiger mit Teilbefugnissen schließt aus, Gutachten zu erstellen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Erteilung von Allgemeinen Betriebserlaubnissen für Fahrzeuge oder Fahrzeugteile,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Erteilung von Betriebserlaubnissen für Einzelfahrzeuge, wenn sich die Gutachten auf Fahrzeuge beziehen, die erstmals in den Verkehr kommen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Erteilung von Betriebserlaubnissen für Fahrzeugteile, die nicht zu einem genehmigten Typ gehören.</LA></DD> </DL>Die Anerkennung als Prüfer mit Teilbefugnissen berechtigt nur, Untersuchungen im Rahmen der amtlich vorgeschriebenen technischen Überwachung der Kraftfahrzeuge und ihrer Anhänger durchzuführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020860971BJNE000303308",
        "name": "§ 2",
        "title": "Voraussetzung für die Anerkennung",
        "parent": null,
        "body": "<P>(1) Die Anerkennung wird erteilt, wenn der Bewerber <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">mindestens 23 Jahre alt ist;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">geistig und körperlich geeignet ist und keine Tatsachen vorliegen, die ihn für die Tätigkeit eines Sachverständigen oder Prüfers als unzuverlässig erscheinen lassen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Fahrerlaubnis für Kraftfahrzeuge sämtlicher Klassen besitzt;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">in einer Technischen Prüfstelle für den Kraftfahrzeugverkehr, einem Kraftfahrzeugbetrieb oder einer Kraftfahrzeugfabrik eine mindestens eineinhalbjährige Tätigkeit als Ingenieur oder, wenn nur die Anerkennung als Prüfer mit Teilbefugnissen beantragt wird, als Meister ausgeübt hat;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">in einer Technischen Prüfstelle für den Kraftfahrzeugverkehr eine mindestens sechsmonatige Ausbildung abgeleistet hat;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Technischen Prüfstelle für den Kraftfahrzeugverkehr angehört;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">fachlich geeignet ist; die fachliche Eignung ist in einer Prüfung (§ 4) nachzuweisen.</LA></DD></DL>Die Fahrerlaubnis der Klasse D ist nicht erforderlich, es sei denn, der Sachverständige oder Prüfer nimmt Fahrerlaubnisprüfungen für die Klasse D ab; in diesem Fall genügt, daß er mindestens einmal die Fahrerlaubnis der Klasse D oder die Fahrerlaubnis zur Fahrgastbeförderung für Kraftomnibusse nach der Straßenverkehrs-Zulassungs-Ordnung erworben hat; im übrigen berechtigt die Fahrerlaubnis der Klasse C den Sachverständigen oder Prüfer im Geltungsbereich dieses Gesetzes auch zum Führen von Kraftomnibussen ohne Fahrgäste bei Fahrten zur Überprüfung des Fahrzeugs sowie bei Übungs- und Prüfungsfahrten im Rahmen von § 4.</P><P>(2) Außerdem muß ein Bewerber um die Anerkennung als <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sachverständiger ein Studium des Maschinenbaufachs, des Kraftfahrzeugbaufachs oder der Elektrotechnik an einer deutschen Universität oder Technischen Hochschule,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sachverständiger mit Teilbefugnissen ein Studium des Maschinenbaufachs, des Kraftfahrzeugbaufachs oder der Elektrotechnik an einer öffentlichen oder staatlich anerkannten deutschen Fachhochschule oder Ingenieurschule,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Prüfer ein Studium des Maschinenbaufachs, des Kraftfahrzeugbaufachs oder der Elektrotechnik an einer öffentlichen oder staatlich anerkannten deutschen Fachhochschule oder Ingenieurschule,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Prüfer mit Teilbefugnissen eine Ausbildung als Kraftfahrzeugmechaniker- oder Kraftfahrzeugelektrikermeister oder eine Ausbildung als Kraftfahrzeugtechniker an einer staatlich anerkannten Fachschule</LA></DD></DL>erfolgreich abgeschlossen haben. Über die Anerkennung der Gleichwertigkeit von ausländischen Zeugnissen entscheiden die zuständigen Behörden der Länder. Die §§ 9 bis 17 des Berufsqualifikationsfeststellungsgesetzes sind entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020860971BJNE000401307",
        "name": "§ 3",
        "title": "Antragsverfahren",
        "parent": null,
        "body": "<P>(1) In dem Antrag auf Anerkennung hat der Bewerber anzugeben, ob er als Sachverständiger, als Sachverständiger mit Teilbefugnissen, als Prüfer oder als Prüfer mit Teilbefugnissen anerkannt werden will. Beizufügen sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Lebenslauf mit Lichtbild;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Zeugnis eines Amtsarztes oder - auf Verlangen der Anerkennungsbehörde - eines Facharztes oder das Gutachten einer amtlich anerkannten Begutachtungsstelle für Fahreignung über die geistige und körperliche Eignung (§ 2 Abs. 1 Nr. 2);</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine amtlich beglaubigte Abschrift oder Ablichtung des Führerscheins (§ 2 Abs. 1 Nr. 3);</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unterlagen über den Nachweis der praktischen Tätigkeit als Ingenieur oder Meister (§ 2 Abs. 1 Nr. 4);</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Bescheinigung über die abgeleistete Ausbildung bei einer Technischen Prüfstelle für den Kraftfahrzeugverkehr (§ 2 Abs. 1 Nr. 5);</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Bescheinigung über die Zugehörigkeit zu einer Technischen Prüfstelle für den Kraftfahrzeugverkehr (§ 2 Abs. 1 Nr. 6);</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unterlagen über den Nachweis des Universitäts-, Hochschul-, Fachhochschul- oder Ingenieurschulabschlusses oder über die Meisterprüfung (§ 2 Abs. 2).</LA></DD> </DL> </P><P>(2) Die Anerkennungsbehörde kann eine Beurteilung des Bewerbers von der Technischen Prüfstelle für den Kraftfahrzeugverkehr anfordern, bei der der Bewerber beschäftigt ist oder war.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020860971BJNE000504305",
        "name": "§ 4",
        "title": "Prüfung für die Anerkennung",
        "parent": null,
        "body": "<P>(1) Zur Prüfung wird der Bewerber nur zugelassen, wenn er die Voraussetzungen des § 2 Abs. 1 Nr. 1 bis 6 und des § 2 Abs. 2 erfüllt.</P><P>(2) In der Prüfung der fachlichen Eignung hat der Bewerber um die amtliche Anerkennung als Sachverständiger nachzuweisen, daß er <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">umfassende Kenntnisse der Kraftfahrzeugtechnik und der maßgebenden gesetzlichen Vorschriften besitzt;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit den Gefahren des Straßenverkehrs und den zu ihrer Abwehr erforderlichen Verhaltensweisen vertraut ist und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">seine Kenntnisse bei der Durchführung der den Sachverständigen oder Prüfern nach dem Straßenverkehrsrecht übertragenen Aufgaben anwenden kann.</LA></DD></DL></P><P>(3) Für den Bewerber um die amtliche Anerkennung als Sachverständiger mit Teilbefugnissen oder als Prüfer gilt Absatz 2 entsprechend; jedoch genügen hinreichende Kenntnisse der Kraftfahrzeugtechnik und der maßgebenden gesetzlichen Vorschriften. Für den Bewerber um die amtliche Anerkennung als Prüfer mit Teilbefugnissen genügen die Kenntnisse des für seine Tätigkeit erforderlichen Wissensstoffs.</P><P>(4) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, mit Zustimmung des Bundesrates Rechtsverordnungen zu erlassen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">über die Einzelheiten der Ausbildung bei einer Technischen Prüfstelle, insbesondere über den Ausbildungsstoff, den Ausbildungsgang und den Ausbildungsleiter;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">über die Bildung und Zusammenstellung von Prüfungsausschüssen sowie über die Einzelheiten des Prüfungsverfahrens, insbesondere über die Prüfungsgebiete, die praktische, die schriftliche und die mündliche Prüfung, den Rücktritt und den Ausschluß von der Prüfung, das Prüfungsergebnis und seine Bekanntgabe, die Erteilung von Prüfungsbescheinigungen, die Ergänzungs- und die Wiederholungsprüfungen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020860971BJNE000600314",
        "name": "§ 5",
        "title": "Anerkennung",
        "parent": null,
        "body": "<P>Die Anerkennung als Sachverständiger oder Prüfer wird durch Aushändigung oder Zustellung eines Ausweises erteilt. Der Ausweis ist an die Anerkennungsbehörde unverzüglich zurückzugeben, wenn die Anerkennung ruht oder wenn sie erloschen, zurückgenommen oder widerrufen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020860971BJNE000702313",
        "name": "§ 6",
        "title": "Tätigkeit der Sachverständigen und Prüfer",
        "parent": null,
        "body": "<P>(1) Der Sachverständige und der Prüfer dürfen ihre Tätigkeit nur für die Technische Prüfstelle für den Kraftfahrzeugverkehr ausüben, der sie angehören. Sie haben ihre Aufgaben unparteiisch auszuführen und dürfen von der Zahl und dem Ergebnis der Prüfungen wirtschaftlich nicht abhängig sein.</P><P>(1a) Amtlich anerkannte Sachverständige und Prüfer dürfen ihre Tätigkeiten - ausgenommen solche nach § 20 Abs. 2 der Straßenverkehrs-Zulassungs-Ordnung und § 22 in Verbindung mit § 20 Abs. 2 der Straßenverkehrs-Zulassungs-Ordnung - nur im Bereich der Technischen Prüfstelle ausüben, der sie angehören. Ausnahmen hiervon bedürfen der Zustimmung der zuständigen Aufsichtsbehörden.</P><P>(2) Der Sachverständige und der Prüfer darf personenbezogene Daten, die ihm bei seiner Tätigkeit bekanntgeworden sind, nur für diese Tätigkeit verwenden.</P><P>(3) Nimmt der Sachverständige oder Prüfer Fahrerlaubnisprüfungen für die Klasse B ab, muss er seit mindestens drei Jahren die Fahrerlaubnis der Klasse B besitzen. Nimmt der Sachverständige oder Prüfer Fahrerlaubnisprüfungen sonstiger Fahrerlaubnisklassen ab, muss er seit mindestens drei Jahren als Sachverständiger oder Prüfer bei der Abnahme von Fahrerlaubnisprüfungen der Klasse B tätig sein, es sei denn, er verfügt über eine mindestens fünfjährige Fahrpraxis in der betreffenden Klasse oder hat im Rahmen der Prüfung zur Anerkennung als Sachverständiger oder Prüfer eine vorschriftsmäßige, sichere und gewandte Fahrweise auf einem Fahrzeug der entsprechenden Klasse nachgewiesen. Ein Sachverständiger oder Prüfer, der Fahrerlaubnisprüfungen abnimmt, darf nicht gleichzeitig im Rahmen eines Beschäftigungsverhältnisses als Fahrlehrer tätig oder Inhaber einer Fahrschulerlaubnis sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020860971BJNE000803126",
        "name": "§ 7",
        "title": "Ruhen und Erlöschen der Anerkennung",
        "parent": null,
        "body": "<P>(1) Die Anerkennung ruht, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">solange für den Sachverständigen oder den Prüfer ein Fahrverbot nach § 25 des Straßenverkehrsgesetzes oder nach § 44 des Strafgesetzbuchs besteht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">solange der Führerschein nach § 94 der Strafprozeßordnung in Verwahrung genommen, sichergestellt oder beschlagnahmt ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">solange die Fahrerlaubnis nach § 111a der Strafprozeßordnung vorläufig entzogen oder bei einer Entziehung im Verwaltungsverfahren die sofortige Vollziehung angeordnet worden und die aufschiebende Wirkung eines Rechtsbehelfs nicht wiederhergestellt ist oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn der Sachverständige oder der Prüfer vorübergehend - jedoch höchstens für einen Zeitraum von sechs Monaten - einer Technischen Prüfstelle nicht angehört; die Nummern 1 bis 3 bleiben unberührt.</LA></DD></DL></P><P>(2) Die Anerkennung erlischt, wenn dem Sachverständigen oder dem Prüfer die Fahrerlaubnis rechtskräftig oder unanfechtbar entzogen oder die Fahrerlaubnis der Klassen C, C1, CE oder C1E nicht verlängert oder die bis zum 31. Dezember 1998 erteilte Fahrerlaubnis der Klasse 2 nicht gemäß § 76 Nr. 9 der Fahrerlaubnis-Verordnung auf die Klassen C und CE umgestellt wird. Ist die Fahrerlaubnis wegen körperlicher Mängel entzogen oder die Fahrerlaubnis der Klassen C, C1, CE oder C1E nicht verlängert oder die bis zum 31. Dezember 1998 erteilte Fahrerlaubnis der Klasse 2 nicht gemäß § 76 Nr. 9 der Fahrerlaubnis-Verordnung auf die Klassen C und CE umgestellt worden, so kann die Anerkennungsbehörde eine erneute Anerkennung unter Beschränkung auf die Wahrnehmung bestimmter Aufgaben erteilen. Zur Vorbereitung dieser Entscheidung kann die Anerkennungsbehörde von der betroffenen Person die Vorlage eines amts- oder fachärztlichen Zeugnisses oder eines Gutachtens einer amtlich anerkannten Begutachtungsstelle für Fahreignung verlangen.</P><P>(3) Die Anerkennung erlischt auch, wenn der Sachverständige oder der Prüfer auf die Anerkennung verzichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020860971BJNE000902126",
        "name": "§ 8",
        "title": "Rücknahme und Widerruf der Anerkennung",
        "parent": null,
        "body": "<P>(1) Die Anerkennung als Sachverständiger oder als Prüfer ist zurückzunehmen, wenn bei ihrer Erteilung eine der Voraussetzungen des § 2 nicht vorgelegen hat und keine Ausnahme nach § 17 genehmigt worden ist.</P><P>(2) Die Anerkennung als Sachverständiger oder als Prüfer ist zu widerrufen, wenn eine der in § 2 Abs. 1 Nr. 2, Nr. 6 oder Nr. 7 erster Halbsatz genannten Voraussetzungen für die Anerkennung nicht mehr vorliegt. § 7 Abs. 1 Nr. 4 und Abs. 3 bleibt unberührt.</P><P>(3) Zur Vorbereitung einer Entscheidung nach Absatz 1 oder 2 kann die Anerkennungsbehörde von der betroffenen Person die Vorlage eines amts- oder fachärztlichen Zeugnisses oder eines Gutachtens einer amtlich anerkannten Begutachtungsstelle für Fahreignung verlangen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020860971BJNE001001307",
        "name": "§ 9",
        "title": "Erteilung einer neuen Anerkennung",
        "parent": null,
        "body": "<P>Wird nach Erlöschen (§ 7 Abs. 2 und 3), Rücknahme oder Widerruf (§ 8) innerhalb von zwei Jahren eine neue Anerkennung beantragt, so entfällt die Prüfung (§ 2 Abs. 1 Nr. 7 und § 4), wenn nicht Tatsachen vorliegen, die Zweifel an der fachlichen Eignung des Antragstellers begründen. Bei der Berechnung der Zweijahresfrist ist der Zeitraum eines vorangegangenen Ruhens der Anerkennung (§ 7 Abs. 1) zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020860971BJNE001100314",
        "name": "§ 10",
        "title": "Technische Prüfstelle für den Kraftfahrzeugverkehr",
        "parent": null,
        "body": "<P>(1) Eine Technische Prüfstelle für den Kraftfahrzeugverkehr wird von der Stelle unterhalten, die die Landesregierung oder die von ihr bestimmte Behörde hiermit beauftragt. Die Landesregierung oder die von ihr bestimmte Behörde legt die örtliche Zuständigkeit der Technischen Prüfstelle fest. Für denselben Bereich dürfen nicht mehrere Technische Prüfstellen errichtet und unterhalten werden.</P><P>(2) Die Technische Prüfstelle darf keinen auf Gewinn abzielenden Geschäftsbetrieb führen. Für die Technische Prüfstelle ist eine gesonderte Erfolgsrechnung durchzuführen. Die aus der Tätigkeit der Sachverständigen und Prüfer anfallenden Gebühren dürfen nur für Zwecke der Technischen Prüfstelle verwendet werden. Der Auftrag zur Errichtung einer Technischen Prüfstelle kann mit Auflagen verbunden werden. In der Technischen Prüfstelle dürfen jedoch nur solche Aufgaben wahrgenommen werden, die den Sachverständigen und Prüfern gesetzlich oder durch die zuständige Landesbehörde übertragen sind.</P><P>(3) Die beauftragte Stelle hat für jede von ihr unterhaltene Technische Prüfstelle sicherzustellen, daß die Sachverständigen und Prüfer die ihnen übertragenen Aufgaben ordnungsgemäß wahrnehmen können.</P><P>(4) Die mit der Unterhaltung einer Technischen Prüfstelle beauftragte Stelle hat das Land, in dessen Gebiet die Technische Prüfstelle tätig wird, von allen Ansprüchen Dritter wegen Schäden freizustellen, die durch Sachverständige, Prüfer oder Hilfskräfte in Ausübung der ihnen übertragenen Aufgaben verursacht werden.</P><P>(5) Der Auftrag, eine Technische Prüfstelle zu unterhalten, kann widerrufen werden, wenn die beauftragte Stelle nicht sicherstellt, daß die Technische Prüfstelle ihre Pflichten ordnungsgemäß wahrnimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020860971BJNE001206123",
        "name": "§ 11",
        "title": "Einrichtung und Aufgaben der Technischen Prüfstelle",
        "parent": null,
        "body": "<P>(1) Für die Technische Prüfstelle sind Sachverständige und Prüfer sowie Hilfskräfte in der erforderlichen Zahl anzustellen und die notwendigen Einrichtungen zur Verfügung zu stellen. Für jede Technische Prüfstelle sind ein Leiter und ein stellvertretender Leiter zu bestellen. Der Leiter der Technischen Prüfstelle hat die ordnungsgemäße Erledigung der den Sachverständigen und Prüfern übertragenen Aufgaben zu überwachen.</P><P>(1a) Die Technische Prüfstelle hat zur Gewährleistung ordnungsgemäßer und nach gleichen Maßstäben <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">durchzuführender Untersuchungen, Abnahmen, Prüfungen und Begutachtungen an Fahrzeugen und Fahrzeugteilen sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">durchzuführender Befähigungsprüfungen (§ 2 Abs. 2 Satz 1 Nr. 5 des Straßenverkehrsgesetzes)</LA></DD></DL>Qualitätssicherungssysteme zu unterhalten und dies der Aufsichtsbehörde (§ 13) nachzuweisen. Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, Rechtsverordnungen und allgemeine Verwaltungsvorschriften mit Zustimmung des Bundesrates über den Inhalt der Maßnahmen zur Qualitätssicherung einschließlich der hierfür erforderlichen Verarbeitung personenbezogener Daten zu erlassen. Für die Aufgaben nach Satz 1 Nr. 1 ist das Kraftfahrt-Bundesamt (§ 2 Abs. 1 Nr. 1 Buchstabe e des Gesetzes über die Errichtung eines Kraftfahrt-Bundesamtes), für die Aufgaben nach Satz 1 Nr. 2 ist die Bundesanstalt für Straßenwesen (§ 6 Absatz 1 Satz 1 Nummer 1 Buchstabe d in Verbindung mit Absatz 3 Nummer 3 und 6 des Straßenverkehrsgesetzes) zuständig.</P><P>(2) Die Technische Prüfstelle hat die laufende Weiterbildung der Sachverständigen und Prüfer sowie einen ständigen Erfahrungsaustausch unter ihnen sicherzustellen. Sie hat die Erfahrungen im kraftfahrtechnischen Prüf- und Überwachungswesen zu sammeln, auszuwerten und der Aufsichtsbehörde sowie dem Kraftfahrt-Bundesamt mitzuteilen.</P><P>(3) Fachliche Weisungen an die Sachverständigen und Prüfer der Technischen Prüfstelle dürfen nur der Leiter oder sein Stellvertreter geben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020860971BJNE001300314",
        "name": "§ 12",
        "title": "Organisation der Technischen Prüfstelle",
        "parent": null,
        "body": "<P>(1) Der Leiter der Technischen Prüfstelle und sein Stellvertreter sowie der Leiter einer der Technischen Prüfstelle unmittelbar nachgeordneten Dienststelle und dessen Stellvertreter müssen Sachverständige im Sinne des § 1 sein. Sie bedürfen der Bestätigung der Aufsichtsbehörde.</P><P>(2) Die mit der Unterhaltung einer Technischen Prüfstelle beauftragte Stelle hat für die Durchführung der Aufgaben der Technischen Prüfstelle eine Geschäftsordnung zu erlassen, die der Genehmigung der Aufsichtsbehörde bedarf.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020860971BJNE001401307",
        "name": "§ 13",
        "title": "Aufsicht über die Technische Prüfstelle",
        "parent": null,
        "body": "<P>(1) Die zuständige Landesbehörde übt die Aufsicht über die Technische Prüfstelle aus. Sie erläßt eine Geschäftsanweisung. Der Leiter der Technischen Prüfstelle und sein Stellvertreter sind an die Geschäftsanweisung und an die Einzelanweisungen der Aufsichtsbehörde gebunden.</P><P>(2) Die Aufsichtsbehörde kann die Bestätigung des Leiters der Technischen Prüfstelle oder seines Stellvertreters sowie des Leiters einer der Technischen Prüfstelle unmittelbar nachgeordneten Dienststelle und seines Stellvertreters (§ 12 Abs. 1) widerrufen, wenn die Betreffenden die von der Aufsichtsbehörde erteilten fachlichen Weisungen nicht befolgen oder den für den Betrieb der Technischen Prüfstelle maßgeblichen Vorschriften zuwiderhandeln oder keine Gewähr mehr dafür bieten, daß sie ihre Aufgaben ordnungsgemäß erfüllen werden.</P><P>(3) Die Technische Prüfstelle hat der Aufsichtsbehörde über nachteilige Tatsachen, die ihr über einen Sachverständigen oder Prüfer bekanntwerden, zu berichten, wenn diese für die Anerkennung von Bedeutung sein können. Eine entsprechende Verpflichtung gilt für die nach Anlage VIII Abschnitt 7 der Straßenverkehrs-Zulassungs-Ordnung amtlich anerkannten Überwachungsorganisationen, falls ihnen über Prüfingenieure nachteilige Tatsachen bekannt werden, die für die Betrauung mit der Durchführung von Untersuchungen oder Abnahmen von Bedeutung sein können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020860971BJNE001500314",
        "name": "§ 14",
        "title": "Staatliche Technische Prüfstellen",
        "parent": null,
        "body": "<P>Für die Länder, die staatliche Technische Prüfstellen eingerichtet haben oder künftig einrichten werden, gelten § 10 Abs. 1, Abs. 2 - ausgenommen Satz 2 und 3 -, Abs. 3 und Abs. 5, § 11 sowie die §§ 12 und 13 sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020860971BJNE001600314",
        "name": "§ 15",
        "title": "Zuständigkeiten",
        "parent": null,
        "body": "<P>Die Landesregierungen bestimmen durch Rechtsverordnung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die für die Anerkennung der Sachverständigen und Prüfer zuständigen Behörden nach den §§ 1 bis 9 (Anerkennungsbehörden);</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die für die Aufsicht über die Technischen Prüfstellen zuständigen Behörden nach den §§ 10 bis 14 (Aufsichtsbehörden);</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die für die Ausnahmeregelung zuständigen Behörden nach § 17.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020860971BJNE001708124",
        "name": "§ 16",
        "title": "Sachverständige und Prüfer bei Behörden",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium des Innern, für Bau und Heimat, das Bundesministerium der Finanzen, das Bundesministerium der Verteidigung, das Bundesministerium für Verkehr und digitale Infrastruktur, können für den Bereich ihrer Verwaltungen und die zuständigen obersten Landesbehörden für den Dienstbereich der Polizei bestimmen, welche Stellen die Ausbildung und Prüfung nach § 2 Abs. 1 Nr. 5 und 7 durchführen und die Anerkennung nach § 1 erteilen. Die amtlich anerkannten Sachverständigen und Prüfer der Deutschen Bundespost POSTDIENST können ihre Aufgaben für die drei Nachfolgeunternehmen der Deutschen Bundespost bis zu einem durch Rechtsverordnung des Bundesministeriums für Verkehr, die der Zustimmung des Bundesrates bedarf, im Einvernehmen mit dem Bundesministerium für Post und Telekommunikation bestimmten Termin, längstens bis zum 31. Dezember 1997, weiter wahrnehmen.</P><P>(2) Eine Anerkennung nach Absatz 1 darf nur erteilt werden, wenn der Bewerber die Voraussetzungen des § 2 erfüllt oder eine Ausnahme genehmigt wurde. Auf die Anerkennung besteht kein Rechtsanspruch. Sie kann jederzeit zurückgenommen oder widerrufen werden und erlischt, wenn der Inhaber aus dem öffentlichen Dienst ausscheidet. Bei Angehörigen der Bundeswehr und des Bundesgrenzschutzes erlischt sie mit dem Ende der Wehrpflicht und der Grenzschutzdienstpflicht (§ 3 Abs. 3 und 4 und § 42a des Wehrpflichtgesetzes) und ruht, solange ein Dienstverhältnis nicht besteht.</P><P>(3) Die Anerkennung als Sachverständiger oder als Prüfer nach Absatz 1 berechtigt den Inhaber nur, im dienstlichen Auftrag innerhalb des Geschäftsbereichs der Behörde tätig zu werden, die sie erteilt hat.</P><P>(4) Im übrigen gelten die Vorschriften der §§ 1 bis 9 dieses Gesetzes sinngemäß.</P><P>(5) Zur Sicherstellung der Forderungen nach den §§ 6 und 11 können die Sachverständigen und Prüfer einer zentralen Stelle unterstellt werden, deren Leiter Sachverständiger nach diesem Gesetz sein muß.</P><P>(6) Beantragt ein Sachverständiger oder Prüfer nach seinem Ausscheiden aus dem öffentlichen Dienst eine Anerkennung nach § 1, so gelten die allgemeinen Vorschriften. Wird der Antrag innerhalb von zwei Jahren nach der Rücknahme, dem Widerruf, dem Erlöschen oder dem Eintritt des Ruhens der erteilten Anerkennung gestellt, so entfällt die Prüfung, wenn nicht Tatsachen vorliegen, die Zweifel an der fachlichen Eignung des Bewerbers rechtfertigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020860971BJNE001803124",
        "name": "§ 17",
        "title": "Ausnahmeregelung",
        "parent": null,
        "body": "<P>(1) Die nach § 15 zuständigen Behörden und die nach § 16 Abs. 1 zuständigen Dienststellen können Ausnahmen von der Voraussetzung der praktischen Tätigkeit als Ingenieur und des Universitäts-, Hochschul-, Fachhochschul- oder Ingenieurschulabschlusses (§ 2 Abs. 1 Nr. 4 und Abs. 2) sowie von der Ableistung einer sechsmonatigen Ausbildung in einer Technischen Prüfstelle (§ 2 Abs. 1 Nr. 5) genehmigen; eine Ausnahme von der Voraussetzung eines Universitäts- oder Hochschulstudiums kann insbesondere dem Bewerber um die Anerkennung als Sachverständiger genehmigt werden, wenn eine Ausbildung in einer anerkannten deutschen Fachhochschule oder Ingenieurschule nachgewiesen wird, die in Verbindung mit einer geeigneten praktischen Tätigkeit von ausreichender Dauer die Kenntnisse und Fähigkeiten vermittelt haben kann, die der amtlich anerkannte Sachverständige benötigt.</P><P>(2) Das Bundesministerium des Innern, für Bau und Heimat, das Bundesministerium der Verteidigung und die für die Polizei zuständigen obersten Landesbehörden können die nach § 16 Abs. 1 zuständigen Dienststellen ihres Geschäftsbereichs ermächtigen, Ausnahmen von § 2 Abs. 1 Nr. 1, Nr. 4, Nr. 5, Absatz 2 und § 3 zuzulassen, soweit dies aus dienstlichen Gründen geboten ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020860971BJNE001905305",
        "name": "§ 18",
        "title": "Kosten",
        "parent": null,
        "body": "<P>(1) Für Amtshandlungen, Prüfungen und Untersuchungen nach diesem Gesetz und nach den auf diesem Gesetz beruhenden Rechtsvorschriften werden Kosten (Gebühren und Auslagen) erhoben.</P><P>(2) Das Bundesministerium für Verkehr und digitale Infrastruktur bestimmt mit Zustimmung des Bundesrates durch Rechtsverordnung die gebührenpflichtigen Tatbestände näher und sieht dabei feste Sätze oder Rahmensätze vor. Die Gebührensätze sind so zu bemessen, daß der mit den Amtshandlungen, Prüfungen oder Untersuchungen verbundene Personal- und Sachaufwand gedeckt wird; bei begünstigenden Amtshandlungen kann daneben die Bedeutung, der wirtschaftliche Wert oder der sonstige Nutzen für die Gebührenschuldner angemessen berücksichtigt werden. Im übrigen findet das Verwaltungskostengesetz in der bis zum 14. August 2013 geltenden Fassung, Anwendung. In den Rechtsverordnungen nach Satz 1 können jedoch die Kostenbefreiung, die Kostengläubigerschaft, die Kostenschuldnerschaft, der Umfang der zu erstattenden Auslagen und die Kostenerhebung abweichend von den Vorschriften des Verwaltungskostengesetzes geregelt werden. Im Bereich der Gebühren der Landesbehörden übt das Bundesministerium für Verkehr und digitale Infrastruktur seine Ermächtigung auf der Grundlage eines Antrags oder einer Stellungnahme von mindestens fünf Ländern beim Bundesministerium für Verkehr und digitale Infrastruktur aus. Der Antrag oder die Stellungnahme sind mit einer Schätzung des Personal- und Sachaufwands zu begründen. Das Bundesministerium für Verkehr und digitale Infrastruktur kann die übrigen Länder ebenfalls zur Beibringung einer Schätzung des Personal- und Sachaufwands auffordern.</P><P>(3) In der Rechtsverordnung nach Absatz 2 kann bestimmt werden, daß die für die Prüfung oder Untersuchung zulässige Gebühr auch erhoben werden darf, wenn die Prüfung oder Untersuchung ohne Verschulden der prüfenden oder untersuchenden Stelle und ohne ausreichende Entschuldigung des Bewerbers oder Antragstellers am festgesetzten Termin nicht stattfinden konnte. Soweit Untersuchungen von amtlich anerkannten Begutachtungsstellen für Fahreignung durchgeführt werden, gilt § 6a Abs. 3 Satz 2 des Straßenverkehrsgesetzes entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020860971BJNE002001307",
        "name": "§ 19",
        "title": "Allgemeine Verwaltungsvorschriften",
        "parent": null,
        "body": "<P>Zur Durchführung dieses Gesetzes und der auf ihm beruhenden Rechtsverordnungen kann das Bundesministerium für Verkehr mit Zustimmung des Bundesrates allgemeine Verwaltungsvorschriften erlassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020860971BJNE002101307",
        "name": "§ 20",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1 Aufgaben eines amtlich anerkannten Sachverständigen oder Prüfers für den Kraftfahrzeugverkehr wahrnimmt, ohne die dafür erforderliche Anerkennung zu besitzen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufgaben eines amtlich anerkannten Sachverständigen oder Prüfers für den Kraftfahrzeugverkehr wahrnimmt, solange die Anerkennung nach § 7 Abs. 1 ruht,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 5 den von der Anerkennungsbehörde ausgestellten Ausweis nicht unverzüglich zurückgibt, wenn die Anerkennung ruht, oder wenn sie erloschen, zurückgenommen oder widerrufen ist oder</LA></DD> <DT>3a.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6 Abs. 1a Satz 1 als amtlich anerkannter Sachverständiger oder Prüfer außerhalb des Bereichs der Technischen Prüfstelle, der er angehört, tätig wird,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 16 Abs. 3 als Sachverständiger oder als Prüfer außerhalb des Geschäftsbereichs der Behörde tätig wird, die die Anerkennung erteilt hat.</LA></DD> </DL> </P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße geahndet werden.</P><P>(3) Verwaltungsbehörde im Sinne des § 36 Abs. 1 Nr. 1 des Gesetzes über Ordnungswidrigkeiten ist die Anerkennungsbehörde (§ 15 Nr. 1).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020860971BJNE002200314",
        "name": "§ 21",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020860971BJNE002602126",
        "name": "§ 22",
        "title": "Örtliche Kraftfahrsachverständigenregister",
        "parent": null,
        "body": "<P>(1) Die nach Landesrecht für die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">amtliche Anerkennung von Sachverständigen oder Prüfern für den Kraftfahrzeugverkehr nach diesem Gesetz oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">amtliche Anerkennung von Überwachungsorganisationen zur Durchführung von Untersuchungen einschließlich Ein- und Anbauabnahmen an Fahrzeugen nach der Straßenverkehrs-Zulassungs-Ordnung</LA></DD></DL>zuständigen Behörden dürfen ein Register (örtliches Kraftfahrsachverständigenregister) führen, in welchem die nach Absatz 2 aufgeführten Personen erfaßt sind. Das gleiche gilt für die nach Landesrecht für die Aufsicht über die Technischen Prüfstellen und Überwachungsorganisationen sowie die nach § 16 zuständigen Behörden.</P><P>(2) In dem Register werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die den Technischen Prüfstellen für den Kraftfahrzeugverkehr angehörenden amtlich anerkannten Sachverständigen und Prüfer für den Kraftfahrzeugverkehr, die Leiter der Technischen Prüfstellen und deren Stellvertreter sowie die Leiter und Stellvertreter der unmittelbar nachgeordneten Dienststellen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die von amtlich anerkannten Überwachungsorganisationen mit der Durchführung von Fahrzeuguntersuchungen sowie von Ein- und Anbauabnahmen an Fahrzeugen betrauten Personen (Prüfingenieure) sowie die technischen Leiter der Organisationen und deren Vertreter und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen, die von den Technischen Prüfstellen für den Kraftfahrzeugverkehr oder den amtlich anerkannten Überwachungsorganisationen zwecks Feststellung ihrer Eignung zu einer Prüfung angemeldet worden sind und diese Prüfung nicht bestanden haben,</LA></DD></DL>erfaßt.</P><P>(3) Folgende Daten dürfen zu jeder eingetragenen Person gespeichert werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Familiennamen, Geburtsnamen, sonstige frühere Namen, Vornamen, Ordens- oder Künstlername, Doktorgrad, Geschlecht, Tag und Ort der Geburt sowie Anschrift,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zusätzlich bei den Sachverständigen und Prüfern nach Absatz 2 Nr. 1: Anerkennung, deren Art und Umfang, Änderung, Ruhen, Erlöschen, deren unanfechtbarer oder sofort vollziehbarer Widerruf, deren unanfechtbare oder sofort vollziehbare Rücknahme, deren unanfechtbare Versagung und deren Verzicht, jeweils mit Datum und befaßter Behörde, sowie jeweils die Technische Prüfstelle und deren unmittelbar nachgeordnete Dienststelle, der die Sachverständigen oder Prüfer angehören,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">zusätzlich bei den Prüfingenieuren (Absatz 2 Nr. 2): Betrauung, deren Art und Umfang, Zustimmung der zuständigen Behörde zur Betrauung sowie unanfechtbare oder sofort vollziehbare Rücknahme oder unanfechtbarer oder sofort vollziehbarer Widerruf der Zustimmung, Wegfall der Betrauung, jeweils mit Datum und befaßter Behörde, die Überwachungsorganisation, der sie angehören, sowie - bei angestellten Prüfingenieuren von selbständigen und hauptberuflich tätigen Kraftfahrzeugsachverständigen - auch Name und Geschäftsanschrift des betreffenden Sachverständigen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">zusätzlich beim Leiter der Technischen Prüfstelle und dessen Stellvertreter, beim Leiter der unmittelbar nachgeordneten Dienststelle und dessen Stellvertreter sowie beim technischen Leiter der Überwachungsorganisation und dessen Vertreter: Bestellung, Bestätigung der zuständigen Behörde sowie unanfechtbare oder sofort vollziehbare Rücknahme oder unanfechtbarer oder sofort vollziehbarer Widerruf der Bestellung oder Bestätigung, Wegfall der Bestellung oder Bestätigung, jeweils mit Datum und befaßter Behörde, sowie die betreffende Technische Prüfstelle und deren unmittelbar nachgeordnete Dienststellen oder die betreffende Überwachungsorganisation,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">zusätzlich bei den zur Prüfung angemeldeten Personen (Absatz 2 Nr. 3): Zeitpunkt der nicht bestandenen Prüfungen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">rechtskräftige Entscheidungen wegen einer Ordnungswidrigkeit nach diesem Gesetz, wenn gegen die betroffene Person eine Geldbuße von mindestens 150 Euro festgesetzt worden ist,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tatsachen nach § 13 Abs. 3 und</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die den Anerkennungsbehörden, den für die Zustimmung zur Betrauung zuständigen Behörden oder den zuständigen Aufsichtsbehörden nach § 28 Abs. 2 übermittelten Daten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020860971BJNE002404126",
        "name": "§ 23",
        "title": "Registrierung im Kraftfahrt-Bundesamt",
        "parent": null,
        "body": "<P>(1) Im Zentralen Fahrerlaubnisregister (§ 48 des Straßenverkehrsgesetzes) wird vermerkt, ob die dort erfaßten Inhaber von Fahrerlaubnissen zugleich amtlich anerkannte Sachverständige oder Prüfer für den Kraftfahrzeugverkehr (§ 22 Abs. 2 Nr. 1) oder Prüfingenieure (§ 22 Abs. 2 Nr. 2) sind und welche Behörde den Sachverständigen oder Prüfer anerkannt oder der Betrauung des Prüfingenieurs zugestimmt hat.</P><P>(2) Im Fahreignungsregister (§ 28 des Straßenverkehrsgesetzes) werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">rechtskräftige Entscheidungen wegen einer Ordnungswidrigkeit nach diesem Gesetz, wenn gegen die betroffene Person eine Geldbuße von mindestens 150 Euro festgesetzt worden ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei den amtlich anerkannten Sachverständigen oder Prüfern für den Kraftfahrzeugverkehr Ruhen, Erlöschen, den unanfechtbaren oder sofort vollziehbaren Widerruf, die unanfechtbare oder sofort vollziehbare Rücknahme, deren unanfechtbare Versagung und der Verzicht der Anerkennung, jeweils mit Datum und befaßter Behörde,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei den Prüfingenieuren die unanfechtbare oder sofort vollziehbare Rücknahme oder der unanfechtbare oder sofort vollziehbare Widerruf der Zustimmung zur Betrauung jeweils mit Datum und befaßter Behörde und der Wegfall der Betrauung mit den Aufgaben nach § 22 Abs. 3 Nr. 3 jeweils mit Datum und Überwachungsorganisation und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei den zur Prüfung angemeldeten Personen (§ 22 Abs. 2 Nr. 3), die Anzahl der nicht bestandenen Prüfungen, wenn keine Anerkennung oder Zustimmung zur Betrauung erfolgt, weil die Prüfung nicht bestanden worden ist,</LA></DD></DL>erfaßt. Unberührt bleiben die Eintragungen nach § 28 Abs. 3 des Straßenverkehrsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020860971BJNE002700307",
        "name": "§ 24",
        "title": "Zweck der Registrierung",
        "parent": null,
        "body": "<P>Die Registrierung wird vorgenommen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Feststellung über Bestand, Art und Umfang der Anerkennung nach diesem Gesetz oder der Betrauung mit der Durchführung von Fahrzeuguntersuchungen und von Ein- und Anbauabnahmen nach der Straßenverkehrs-Zulassungs-Ordnung und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Beurteilung der Eignung und Zuverlässigkeit der Personen hinsichtlich der Anerkennungen oder Betrauungen nach Nummer 1 durch die zuständigen Behörden.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020860971BJNE002800307",
        "name": "§ 25",
        "title": "Erhebung der Daten",
        "parent": null,
        "body": "<P>Die in den Registern nach den §§ 22 und 23 zu erfassenden Personen haben die für die Speicherung nach diesen Vorschriften erforderlichen Daten hinsichtlich der Anerkennung den zuständigen Behörden und hinsichtlich der Betrauung und Bestellung ihren Prüf- oder Dienststellen oder ihren Überwachungsorganisationen unverzüglich mitzuteilen und auf Verlangen nachzuweisen; dies gilt nicht, soweit die Daten von den zuständigen Behörden bereits im Rahmen von § 3 erfaßt werden. Außerdem sind alle Änderungen, die sich auf die erhobenen Daten beziehen, mit dem jeweiligen Zeitpunkt der Änderung unverzüglich mitzuteilen und nachzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020860971BJNE002902126",
        "name": "§ 26",
        "title": "Übermittlung der Daten zur Registrierung",
        "parent": null,
        "body": "<P>(1) Die Technischen Prüfstellen und die Überwachungsorganisationen haben die nach § 25 erhobenen Daten den zuständigen Behörden zur Speicherung in den örtlichen Kraftfahrsachverständigenregistern zu übermitteln.</P><P>(2) Die für die Führung der örtlichen Register zuständigen Behörden oder die Anerkennungsbehörden haben dem Kraftfahrt-Bundesamt die nach § 23 zu speichernden Daten (einschließlich jeder Änderung dieser Daten und des Zeitpunkts der Änderung) zu übermitteln. Werden keine örtlichen Register geführt, so ist zur Übermittlung die Behörde verpflichtet, die gemäß § 22 Abs. 3 Nr. 2 bis 4 befaßt ist. Die Datenübermittlung nach den Sätzen 1 und 2 kann auch im Wege der Datenfernübertragung durch Direkteinstellung unter entsprechender Anwendung des § 30a Absatz 2 bis 4 des Straßenverkehrsgesetzes erfolgen. Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, Rechtsverordnungen mit Zustimmung des Bundesrates über die Art und den Umfang der zu übermittelnden Daten, die Maßnahmen zur Sicherung gegen Missbrauch, die weiteren Aufzeichnungen und die Einzelheiten des Übermittlungsverfahrens zu erlassen.</P><P>(3) Ist ein amtlich anerkannter Sachverständiger oder Prüfer oder ein Prüfingenieur im Bereich mehrerer Anerkennungsbehörden tätig, so teilt das Kraftfahrt-Bundesamt dies mit und übermittelt die nach § 22 zu speichernden Daten den jeweiligen Anerkennungsbehörden oder den Behörden, die der Betrauung zugestimmt haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020860971BJNE003001126",
        "name": "§ 27",
        "title": "Übermittlung der Daten aus den Registern",
        "parent": null,
        "body": "<P>(1) Die in den Registern gespeicherten Daten dürfen den Stellen, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die für die Verfolgung von Straftaten, zur Vollstreckung oder zum Vollzug von Strafen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in die für die Verfolgung von Ordnungswidrigkeiten sowie die Vollstreckung von Bußgeldbescheiden und ihren Nebenfolgen nach diesem Gesetz oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die für Verwaltungsmaßnahmen auf Grund dieses Gesetzes oder des Straßenverkehrsgesetzes oder nach den auf Grund dieser Gesetze erlassenen Rechtsvorschriften</LA></DD></DL>zuständig sind, übermittelt werden, soweit dies zur Erfüllung der diesen Stellen obliegenden Aufgaben zu den in § 24 genannten Zwecken jeweils erforderlich ist.</P><P>(2) Für die Verarbeitung der Daten durch den Empfänger gilt § 43 des Straßenverkehrsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020860971BJNE003102126",
        "name": "§ 28",
        "title": "Abgleich mit dem Fahreignungsregister",
        "parent": null,
        "body": "<P>(1) Das Kraftfahrt-Bundesamt prüft, ob die im Fahreignungsregister enthaltenen Eintragungen Sachverständige, Prüfer oder Prüfingenieure betreffen.</P><P>(2) Die nach Absatz 1 ermittelten auf Sachverständige, Prüfer oder Prüfingenieure bezogenen Daten aus dem Fahreignungsregister übermittelt das Amt den zuständigen Anerkennungsbehörden, den für die Zustimmung zur Betrauung zuständigen Behörden oder den zuständigen Aufsichtsbehörden. Hierbei werden die personenbezogenen Daten der betroffenen Person, Art und Umfang der Eintragung, Datum der betreffenden Maßnahme, Entscheidung oder Erklärung sowie Aktenzeichen der Behörde oder des Gerichts übermittelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020860971BJNE003201305",
        "name": "§ 29",
        "title": "Datenvergleich zur Beseitigung von Fehlern",
        "parent": null,
        "body": "<P>(1) Die nach § 22 gespeicherten Daten dürfen von der örtlichen Registerbehörde an das Kraftfahrt-Bundesamt zum Fahreignungsregister und zum Zentralen Fahrerlaubnisregister übermittelt werden, soweit dies erforderlich ist, um Fehler und Abweichungen in diesen Registern festzustellen und zu beseitigen und um diese Register zu vervollständigen.</P><P>(2) Die nach § 23 gespeicherten Daten dürfen vom Kraftfahrt-Bundesamt an die zuständigen örtlichen Registerbehörden übermittelt werden, soweit dies erforderlich ist, um Fehler und Abweichungen in den örtlichen Registern festzustellen und zu beseitigen und um diese Register zu vervollständigen.</P><P>(3) Die Übermittlungen nach Absatz 1 oder Absatz 2 sind nur zulässig, wenn Anlaß zu der Annahme besteht, daß die Datenbestände unrichtig oder unvollständig sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020860971BJNE003301126",
        "name": "§ 30",
        "title": "Löschung der Daten",
        "parent": null,
        "body": "<P>Die nach den §§ 22 und 23 gespeicherten Daten sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zehn Jahre nach Erlöschen oder Wegfall der Anerkennung, Betrauung, Bestellung oder Bestätigung, nach deren unanfechtbarer oder sofort vollziehbarer Rücknahme, deren unanfechtbaren oder sofort vollziehbaren Widerruf, deren unanfechtbare Versagung oder deren Verzicht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">fünf Jahre nach dem Eintritt der Rechtskraft bei Entscheidungen nach § 20,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">fünf Jahre nach Eintragung der Tatsachen gemäß § 13 Abs. 3,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Jahr nach Ende der Wehrpflicht (§ 3 Abs. 3 und 4 des Wehrpflichtgesetzes) des Inhabers der Anerkennung bei Daten im Zusammenhang mit Anerkennungen der Bundeswehr,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonst nach der amtlichen Mitteilung über den Tod der betroffenen Person</LA></DD></DL>zu löschen. Die Daten über die nicht bestandenen Prüfungen (§ 22 Abs. 3 Nr. 5) werden nach Anerkennung oder Zustimmung zur Betrauung der betroffenen Person gelöscht. Für die Löschung der nach § 28 übermittelten Daten gilt § 29 des Straßenverkehrsgesetzes entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020860971BJNE003402124",
        "name": "§ 31",
        "title": "Register über die Sachverständigen der Bundeswehr",
        "parent": null,
        "body": "<P>(1) Die durch das Bundesministerium der Verteidigung bestimmte Dienststelle führt ein Register über die von der Bundeswehr anerkannten Sachverständigen oder Prüfer für den Kraftfahrzeugverkehr. Im Zentralen Fahrerlaubnisregister dürfen Daten über Sachverständige und Prüfer nach Maßgabe des § 23 gespeichert werden.</P><P>(2) Die im zentralen Register gemäß Absatz 1 und die in den Registern beim Kraftfahrt-Bundesamt gespeicherten Daten sind nach Ablauf eines Jahres seit Ende der Möglichkeit zur Dienstleistung der betroffenen Person (§ 4 des Reservistinnen- und Reservistengesetzes) zu löschen.</P><P>(3) Im übrigen finden die Vorschriften der §§ 24 bis 28 und 30 sinngemäß Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020860971BJNE002302313",
        "name": "§ 32",
        "title": "Übergangsregelung",
        "parent": null,
        "body": "<P>(1) Ein bei Inkrafttreten dieses Gesetzes amtlich anerkannter Sachverständiger oder Prüfer für den Kraftfahrzeugverkehr bedarf für die ihm zu diesem Zeitpunkt übertragenen Befugnisse keiner erneuten Anerkennung nach diesem Gesetz. Amtlich anerkannte Prüfer, deren Befugnisse nicht beschränkt sind, erhalten die Anerkennung als amtlich anerkannter Sachverständiger mit Teilbefugnissen.</P><P>(2) Die Leiter der Technischen Prüfstellen und ihre Stellvertreter, die vor Inkrafttreten dieses Gesetzes von der zuständigen Landesbehörde bestätigt worden sind, bedürfen keiner erneuten Bestätigung.</P><P>(3) Soweit bei Inkrafttreten dieses Gesetzes für denselben örtlichen Bereich mehrere Technische Prüfstellen bestehen, verbleibt es dabei. Die Befugnis der Landesregierung oder der von ihr bestimmten Behörde zur Festlegung der örtlichen Zuständigkeit (§ 10 Abs. 1 Satz 2) bleibt unberührt.</P><P>(4) Amtlich anerkannte Sachverständige und Prüfer für den Kraftfahrzeugverkehr, denen die Anerkennung vor dem 1. Januar 1999 erteilt worden ist und die Prüfungen für die Erteilung der Fahrerlaubnis zur Fahrgastbeförderung in Kraftomnibussen abgenommen haben, benötigen abweichend von § 2 Abs. 1 Satz 2 keine Fahrerlaubnis der Klasse D, wenn sie Fahrerlaubnisprüfungen abnehmen.</P><P>(5) Amtlich anerkannte Sachverständige oder Prüfer, die vor dem 19. Januar 2013 zur Abnahme von Fahrerlaubnisprüfungen berechtigt waren, sind danach unabhängig vom Vorliegen der Anforderungen in § 6 Absatz 3 weiter zur Abnahme von Fahrerlaubnisprüfungen berechtigt. Sie unterliegen der regelmäßigen Überwachung und den Regelungen zur Qualitätssicherung nach diesem Gesetz.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020860971BJNE002501307",
        "name": "§ 33",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am 1. Januar 1972 in Kraft.</P><P>(2)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020860971BJNE888800305",
        "name": "Anhang EV",
        "title": "Auszug aus EinigVtr Anlage I Kapitel XI Sachgebiet B Abschnitt III\n<BR />\n(BGBl. II 1990, 889, 1103)\n<BR />\n- Maßgaben für das beigetretene Gebiet (Art. 3 EinigVtr) -",
        "parent": null,
        "body": "<P><noindex>Abschnitt III <BR />Bundesrecht tritt in dem in Artikel 3 des Vertrages genannten Gebiet mit folgenden Maßgaben in Kraft: <BR />... <DL Font=\"normal\" Type=\"arabic\"><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kraftfahrsachverständigengesetz vom 22. Dezember 1971 (BGBl. I S. 2086), zuletzt geändert durch Gesetz vom 8. Juni 1989 (BGBl. I S. 1026),</LA><LA Size=\"normal\">mit folgender Maßgabe:</LA><LA Size=\"normal\">Die bis 31. März 1991 nach dem bisherigen Recht der Deutschen Demokratischen Republik erfolgten oder noch vorzunehmenden amtlichen Anerkennungen als Sachverständiger behalten ihre Gültigkeit und gelten als vorschriftsmäßige Anerkennungen im Sinne des Kraftfahrsachverständigengesetzes.</LA></DD></DL>...</noindex></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
