{
  "data": {
    "type": "law",
    "id": "BJNR203400973",
    "firstPublished": "1973-05-14",
    "sourceTimestamp": "20120625152141",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Abkommen vom 5. November 1971 zwischen der Regierung der Bundesrepublik Deutschland und der Regierung des Vereinigten Königreichs Großbritannien und Nordirland über die steuerliche Behandlung von Straßenfahrzeugen im internationalen Verkehr",
    "abbreviation": "KfzAbkGBRG",
    "slug": "kfzabkgbrg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1973, 340",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 1.9.1973 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR203400973BJNE000100304",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Dem in Bonn am 5. November 1971 unterzeichneten Abkommen zwischen der Regierung der Bundesrepublik Deutschland und der Regierung des Vereinigten Königreichs Großbritannien und Nordirland über die steuerliche Behandlung von Straßenfahrzeugen im internationalen Verkehr wird zugestimmt. Das Abkommen wird nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203400973BJNE000200304",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Befreiung nach Artikel 2 Abs. 1 Buchstabe (a) in Verbindung mit den Absätzen 2 und 3 des Abkommens ist bei Fahrzeugen, die nach ihrer Bauart oder Einrichtung zur Beförderung von Gütern bestimmt sind, nur zu gewähren, wenn der einzelne vorübergehende Aufenthalt im Geltungsbereich dieses Gesetzes vierzehn aufeinanderfolgende Tage nicht überschreitet.</P><P>(2) Bei Berechnung der Aufenthaltsdauer sind der Einreisetag und der Ausreisetag jeweils als voller Tag zu rechnen.</P><P>(3) Die zuständigen Behörden dürfen von der in Absatz 1 bestimmten Frist Ausnahmen zulassen, wenn die Fahrzeuge betriebsunfähig werden oder für Messen, Ausstellungen oder ähnliche Zwecke verwendet werden oder auf Grund anderer besonderer Umstände aufgehalten werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203400973BJNE000300304",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesminister der Finanzen kann zur Herstellung der Gegenseitigkeit oder zur Vermeidung des Mißbrauchs durch Rechtsverordnung mit Zustimmung des Bundesrates anordnen, daß die Befreiung nach Artikel 2 Abs. 1 Buchstabe (a) in Verbindung mit Absatz 2 des Abkommens nicht zu gewähren ist, wenn die Halter der Fahrzeuge im Geltungsbereich dieses Gesetzes ansässig sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203400973BJNE000400304",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz gilt auch im Land Berlin, sofern das Land Berlin die Anwendung dieses Gesetzes feststellt. Rechtsverordnungen, die auf Grund dieses Gesetzes erlassen werden, gelten im Land Berlin nach § 14 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203400973BJNE000500304",
        "name": "Art 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P><P>(2) Der Tag, an dem das Abkommen nach seinem Artikel 5 Abs. 1 in Kraft tritt, ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
