{
  "data": {
    "type": "law",
    "id": "BJNR020930965",
    "firstPublished": "1965-12-14",
    "sourceTimestamp": "20151201215528",
    "titleShort": null,
    "titleLong": "Verordnung über den Entschädigungsfonds für Schäden aus Kraftfahrzeugunfällen",
    "abbreviation": "KfzUnfEntschV",
    "slug": "kfzunfentschv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1965, 2093",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 494 V v. 31.8.2015 I 1474",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 1.1.1966 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR020930965BJNE000100314",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 13 Abs. 2 und 3 und des § 14 des Pflichtversicherungsgesetzes in der Fassung des Gesetzes vom 5. April 1965 (Bundesgesetzbl. I S. 213) wird im Einvernehmen mit dem Bundesminister für Verkehr und dem Bundesminister für Wirtschaft verordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020930965BJNE000200314",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Die Stellung des Entschädigungsfonds für Schäden aus Kraftfahrzeugunfällen nach den §§ 12 und 13 Abs. 4 des Pflichtversicherungsgesetzes in der Fassung des Gesetzes vom 5. April 1965 (Bundesgesetzblatt I S. 213) wird dem rechtsfähigen Verein \"Verkehrsopferhilfe eingetragener Verein\" in Hamburg (Verkehrsopferhilfe) mit seiner Zustimmung zugewiesen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020930965BJNE000301305",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Die Satzung der Verkehrsopferhilfe sowie jede Änderung der Satzung bedarf der Genehmigung des Bundesministers der Justiz und für Verbraucherschutz. Die Satzung ist im Bundesanzeiger bekanntzumachen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020930965BJNE000401305",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Die Verkehrsopferhilfe untersteht der Aufsicht des Bundesministers der Justiz und für Verbraucherschutz. Durch die Aufsicht soll sichergestellt werden, daß die Verkehrsopferhilfe ihre Aufgaben ordnungsgemäß erfüllt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020930965BJNE000500314",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>Die Eintrittspflicht der Verkehrsopferhilfe nach § 12 des Pflichtversicherungsgesetzes und § 10 dieser Verordnung besteht nur, wenn das schädigende Ereignis nach dem 31. Dezember 1965 eingetreten ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020930965BJNE000600314",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>Bei der Verkehrsopferhilfe besteht eine Schiedsstelle, die in Streitfällen zwischen dem Geschädigten und der Verkehrsopferhilfe auf eine gütliche Einigung hinzuwirken und den Beteiligten erforderlichenfalls einen Einigungsvorschlag zu machen hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020930965BJNE000700314",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>Die Schiedsstelle besteht aus drei Mitgliedern einschließlich des Vorsitzenden. Die Mitglieder der Schiedsstelle und ihre Vertreter werden auf die Dauer von zwei Jahren von der Verkehrsopferhilfe bestellt. Sie sollen in Verkehrshaftpflichtsachen erfahren sein. Der Vorsitzende und dessen Stellvertreter sollen die Befähigung zum Richteramt besitzen; sie werden von dem Präsidenten des Landgerichts, in dessen Bereich die Verkehrsopferhilfe ihren Sitz hat, benannt und sind an Weisungen nicht gebunden. Von den beiden weiteren Mitgliedern der Schiedsstelle wird ein Mitglied und sein Stellvertreter von einem Verband der zum Betrieb der Kraftfahrzeug-Haftpflichtversicherung befugten Versicherungsunternehmen benannt; das andere Mitglied und seinen Stellvertreter benennt eine Stelle, die sich mit den Belangen der Geschädigten und Versicherungsnehmer befaßt. Die Stellen, denen das Benennungsrecht nach Satz 5 zusteht, werden in der Satzung der Verkehrsopferhilfe bestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020930965BJNE000800314",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>Ist dem Geschädigten ein abschließender schriftlicher Bescheid der Verkehrsopferhilfe über die Regelung des Schadensfalls zugegangen oder ist der angemeldete Schadensfall von der Verkehrsopferhilfe nicht in einer dem Schadensfall angemessenen Frist bearbeitet worden, so kann der Geschädigte die Schiedsstelle anrufen. Er soll hierbei die Gründe für die Anrufung der Schiedsstelle darlegen und die Höhe seiner Forderung angeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020930965BJNE000900314",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>Das Verfahren vor der Schiedsstelle ist schriftlich. Die Schiedsstelle hat vor der Erteilung eines Bescheids den Beteiligten Gelegenheit zur Äußerung zu geben. Der abschließende Bescheid der Schiedsstelle ist zu begründen und den Beteiligten schriftlich zu übermitteln. Kosten werden von der Schiedsstelle nicht erhoben. Im übrigen bestimmt die Schiedsstelle das Verfahren, soweit es sich nicht aus der Satzung der Verkehrsopferhilfe ergibt, nach pflichtgemäßem Ermessen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020930965BJNE001000314",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": "<P>Ansprüche gegen die Verkehrsopferhilfe nach § 12 des Pflichtversicherungsgesetzes und § 10 dieser Verordnung können im Wege der Klage erst geltend gemacht werden, nachdem ein Verfahren vor der Schiedsstelle vorausgegangen ist, oder wenn seit der Anrufung der Schiedsstelle mehr als drei Monate verstrichen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020930965BJNE001600308",
        "name": "§ 9a",
        "title": null,
        "parent": null,
        "body": "<P>Die §§ 5 bis 9 finden auf die Regulierung von Ansprüchen nach § 12 Abs. 1 Nr. 4 des Pflichtversicherungsgesetzes keine Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020930965BJNE001100314",
        "name": "§ 10",
        "title": null,
        "parent": null,
        "body": "<P>Die Verkehrsopferhilfe hat im Rahmen des § 12 des Pflichtversicherungsgesetzes auch für Schäden einzutreten, die unter den Voraussetzungen des § 12 Abs. 1 Nr. 1 des Pflichtversicherungsgesetzes einem Deutschen außerhalb des Geltungsbereichs des Pflichtversicherungsgesetzes entstehen, <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn in dem Staat, in dem sich der Unfall zugetragen hat, eine Stelle besteht, die Angehörigen dieses Staates in Fällen dieser Art Ersatz leistet, und</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn und soweit deutsche Ersatzberechtigte von der Ersatzleistung durch diese Stelle ausgeschlossen sind.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020930965BJNE001201308",
        "name": "§ 11",
        "title": null,
        "parent": null,
        "body": "<P>Die Verkehrsopferhilfe erbringt Leistungen an ausländische Staatsangehörige ohne festen Wohnsitz im Inland nur bei Vorliegen der Gegenseitigkeit. Dies gilt nicht, soweit völkerrechtliche Verträge der Bundesrepublik Deutschland dem entgegenstehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020930965BJNE001401308",
        "name": "§ 12",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Januar 1966 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020930965BJNE001500314",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Der Bundesminister der Justiz</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
