{
  "data": {
    "type": "law",
    "id": "BJNR007300990",
    "firstPublished": "1990-04-10",
    "sourceTimestamp": "20180105214002",
    "titleShort": "Krankenhausstatistik-Verordnung",
    "titleLong": "Verordnung über die Bundesstatistik für Krankenhäuser",
    "abbreviation": "KHStatV",
    "slug": "khstatv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1990, 730",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 V v. 10.7.2017 I 2300",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 1.1.1990 +++) <BR />(+++ V gilt nicht im Beitrittsgebiet vom 3.10.1990 bis zum 31.12.1990 gem. KHG § 21 F. 23.9.1990 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR007300990BJNE000100308",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 28 Abs. 2 des Krankenhausfinanzierungsgesetzes in der Fassung der Bekanntmachung vom 23. Dezember 1985 (BGBl. 1986 I S. 33), der durch Artikel 22 Nr. 7 des Gesetzes vom 20. Dezember 1988 (BGBl. I S. 2477) geändert worden ist, verordnet die Bundesregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007300990BJNE000200308",
        "name": "§ 1",
        "title": "Umfang der Erhebungen, Begriffsbestimmungen",
        "parent": null,
        "body": "<P>(1) Erhebungen als Bundesstatistik werden durchgeführt über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Krankenhäuser und Vorsorge- oder Rehabilitationseinrichtungen, ihre organisatorischen Einheiten, ihre personelle Besetzung und sachliche Ausstattung sowie ihre Leistungen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kosten der Krankenhäuser sowie die Krankenhauspatienten und die Art ihrer Erkrankungen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ausbildungsstätten an Krankenhäusern.</LA></DD> </DL> </P><P>(2) Die Erhebungen erstrecken sich nicht auf die in § 3 Nr. 2 und 3 des Krankenhausfinanzierungsgesetzes genannten Krankenhäuser.</P><P>(3) Im Sinne dieser Verordnung sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Krankenhäuser</LA><LA Size=\"normal\">die Krankenhäuser nach § 2 Nr. 1 des Krankenhausfinanzierungsgesetzes einschließlich der in den §§ 3 und 5 des Krankenhausfinanzierungsgesetzes genannten Krankenhäuser, soweit sie zu den Krankenhäusern nach § 107 Abs. 1 des Fünften Buches Sozialgesetzbuch gehören,</LA></DD>  <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorsorge- oder Rehabilitationseinrichtungen</LA><LA Size=\"normal\">die Krankenhäuser nach § 2 Nr. 1 des Krankenhausfinanzierungsgesetzes einschließlich der in den §§ 3 und 5 des Krankenhausfinanzierungsgesetzes genannten Krankenhäuser und Einrichtungen, soweit sie zu den Vorsorge- oder Rehabilitationseinrichtungen nach § 107 Abs. 2 des Fünften Buches Sozialgesetzbuch gehören.</LA></DD>  </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007300990BJNE000301116",
        "name": "§ 2",
        "title": "Erhebungseinheiten",
        "parent": null,
        "body": "<P>Erhebungseinheiten sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Krankenhäuser einschließlich Ausbildungsstätten und zusätzlich ab dem 1. Januar 2020 die Standorte der Krankenhäuser entsprechend dem Verzeichnis nach § 293 Absatz 6 des Fünften Buches Sozialgesetzbuch,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorsorge- oder Rehabilitationseinrichtungen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007300990BJNE000605116",
        "name": "§ 3",
        "title": "Erhebungsmerkmale",
        "parent": null,
        "body": "<P>Erhebungsmerkmale sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Art des Krankenhauses oder der Vorsorge- oder Rehabilitationseinrichtung sowie Art der Trägerschaft,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zulassung nach § 108 des Fünften Buches Sozialgesetzbuch und Vertrag nach § 111 des Fünften Buches Sozialgesetzbuch oder § 111a des Fünften Buches Sozialgesetzbuch oder Zulassung nach § 30 der Gewerbeordnung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betten, gegliedert nach Art der Förderung und Fachabteilung sowie nach Art der Nutzung und Vertragsbestimmung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">besondere Einrichtungen nach § 17b Absatz 1 Satz 10 des Krankenhausfinanzierungsgesetzes, gegliedert nach Art und Anzahl der Betten, nach Berechnungs- und Belegungstagen sowie nach der Anzahl der behandelten Fälle,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Art und Zahl der medizinisch-technischen Großgeräte,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Art und Zahl der Dialyseplätze,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zahl der Plätze für teilstationäre Behandlung während des Tages und der Nacht, gegliedert nach Fachabteilungen, nach besonderen Einrichtungen nach § 17b Absatz 1 Satz 10 des Krankenhausfinanzierungsgesetzes sowie nach Einrichtungen für Dialysepatientinnen und -patienten,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Art der nicht-bettenführenden Fachabteilungen,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Art der Arzneimittelversorgung,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Art und Zahl der Plätze sowie ihre Besetzung in Ausbildungsstätten für die in § 2 Nummer 1a des Krankenhausfinanzierungsgesetzes genannten Berufe,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">ärztliches Personal, gegliedert nach Geschlecht, Geburtsjahr und Beschäftigungsverhältnis, bei hauptamtlichem ärztlichen Personal zusätzlich nach Dienststellung, Gebiets- und Teilgebietsbezeichnung; ferner Belegärztinnen und Belegärzte nach Gebiets- und Teilgebietsbezeichnung und von diesen angestelltes ärztliches Personal nach der Gebiets- und Teilgebietsbezeichnung der anstellenden Belegärztin oder des anstellenden Belegarztes,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">nichtärztliches Personal, gegliedert nach Geschlecht, Geburtsjahr, Beschäftigungsverhältnis, Funktionsbereich und Berufsbezeichnung, im Pflegedienst auch nach Einsatz in der Psychiatrie, für in Pflegeberufen Ausgebildete zusätzlich nach Art der abgeschlossenen Weiterbildung; ferner Personal der Ausbildungsstätten nach Geschlecht und Beschäftigungsverhältnis sowie Personen in Ausbildung mit oder ohne direktes Beschäftigungsverhältnis bei dem Krankenhaus oder der Vorsorge- oder Rehabilitationseinrichtung nach Geschlecht und Beschäftigungsverhältnis, zusätzlich für Pflegeberufe nach der Art des Pflegeberufes,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">ärztliches Personal und nichtärztliches Personal umgerechnet auf Vollkräfte, bei ärztlichem Personal gegliedert nach Gebiets- und Teilgebietsbezeichnung, bei nichtärztlichem Personal gegliedert nach Funktionsbereich, im Pflegedienst auch nach Berufsbezeichnung, Art der abgeschlossenen Weiterbildung und Fachabteilung; hauptamtliches Personal und Personal ohne direktes Beschäftigungsverhältnis bei der Einrichtung sind gesondert auszuweisen,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">aus dem Krankenhaus oder der Vorsorge- oder Rehabilitationseinrichtung, die über mehr als 100 Betten verfügt, entlassene vollstationär behandelte Patientinnen und Patienten und Sterbefälle, gegliedert nach Geschlecht, Geburtsmonat und -jahr, Postleitzahl und Wohnort, in den Stadtstaaten zusätzlich nach Stadtteil, Zu- und Abgangsdatum, ferner nach im Zeitpunkt der Entlassung bekannter Hauptdiagnose und nach Fachabteilung mit der längsten Verweildauer,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">vorstationär, nachstationär und teilstationär behandelte Patientinnen und Patienten und teilstationäre Berechnungstage, jeweils gegliedert nach Fachabteilung, nach besonderen Einrichtungen nach § 17b Absatz 1 Satz 10 des Krankenhausfinanzierungsgesetzes sowie nach Einrichtungen für Dialysepatientinnen und -patienten,</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zahl ambulant behandelter Patientinnen und Patienten, gegliedert nach der gesetzlichen Grundlage der Leistungserbringung, bei ambulanten Operationen zusätzlich nach der Zahl der in dem Katalog nach § 115b des Fünften Buches Sozialgesetzbuch genannten Operationen und der Zahl anderer ambulanter Operationen sowie Zahl ambulanter Notfälle,</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">Stufe der Teilnahme an der stationären Notfallversorgung nach § 136c Absatz 4 des Fünften Buches Sozialgesetzbuch,</LA></DD><DT>18.</DT><DD Font=\"normal\"><LA Size=\"normal\">Art und Zahl der Entbindungen und Geburten,</LA></DD><DT>19.</DT><DD Font=\"normal\"><LA Size=\"normal\">Berechnungs- und Belegungstage, in Vorsorge- oder Rehabilitationseinrichtungen die Pflegetage, sowie Patientenzugang und -abgang einschließlich der Einrichtung, in die entlassen wird, jeweils gegliedert nach Art und Zahl sowie nach Fachabteilung,</LA></DD><DT>20.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf der Grundlage der Krankenhaus-Buchführungsverordnung die Aufwendungen des Krankenhauses nach den Kontenuntergruppen 600 bis 720, 730 bis 742, 781 und 782, nachrichtlich die Zahlungen für Ausbildungsfonds sowie die Höhe der Aufwendungen, die in den vorgenannten Kontenuntergruppen auf Leistungen entfallen, die nicht zu den allgemeinen voll- und teilstationären Krankenhausleistungen gehören (Abzüge), gegliedert nach einzelnen Personal- und Sachkostenarten; soweit die Ermittlung der Abzüge mit unverhältnismäßig hohem Aufwand verbunden ist, sind sie wirklichkeitsnah zu schätzen.</LA></DD></DL>Die Erhebungsmerkmale nach Satz 1 Nummer 3 bis 9 und 14 bis 19 sind ab dem 1. Januar 2020 für Krankenhäuser nach Standorten gegliedert zu erfassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007300990BJNE000704116",
        "name": "§ 4",
        "title": "Hilfsmerkmale",
        "parent": null,
        "body": "<P>Hilfsmerkmale sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name des Krankenhausträgers oder des Trägers der Vorsorge- oder Rehabilitationseinrichtung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Anschrift des Krankenhauses oder der Vorsorge- oder Rehabilitationseinrichtung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Anschrift des Eigentümers des Krankenhauses oder der Vorsorge- oder Rehabilitationseinrichtung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Kontaktdaten der für Rückfragen zur Verfügung stehenden Person,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Institutionskennzeichen des Krankenhauses,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">ab dem 1. Januar 2020 die Standorte des Krankenhauses entsprechend dem Verzeichnis nach § 293 Absatz 6 des Fünften Buches Sozialgesetzbuch.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007300990BJNE000802116",
        "name": "§ 5",
        "title": "Periodizität und Berichtszeitraum",
        "parent": null,
        "body": "<P>Die Erhebungen werden jährlich durchgeführt. Die Angaben nach § 3 Satz 1 Nummer 1, 2, 5 bis 12 und 17 werden jeweils nach dem Stand vom 31. Dezember eines jeden Kalenderjahres, die Angaben nach § 3 Satz 1 Nummer 3, 4, 13 bis 16 und 18 bis 19 jeweils für das abgelaufene Kalenderjahr, die Angaben nach § 3 Satz 1 Nummer 20 jeweils für das abgelaufene Geschäftsjahr erhoben. Die Angaben nach § 3 Satz 1 Nummer 1 bis 19 sind bis zum 1. April und die Angaben nach § 3 Satz 1 Nummer 20 bis zum 30. Juni des Folgejahres dem zuständigen Statistischen Landesamt zu melden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007300990BJNE000902116",
        "name": "§ 6",
        "title": "Auskunftspflicht",
        "parent": null,
        "body": "<P>(1) Für die Erhebung besteht Auskunftspflicht. Die Angaben zu § 4 Nummer 4 sind freiwillig.</P><P>(2) Auskunftspflichtig sind die Träger oder die Eigentümer der Krankenhäuser und der Vorsorge- oder Rehabilitationseinrichtungen.</P><P>(3) Folgende Angaben sind zu machen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>für die Krankenhäuser: Angaben zu den Erhebungsmerkmalen nach § 3 Satz 1 Nummer 1 bis 20,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>für die Vorsorge- oder Rehabilitationseinrichtungen: Angaben nach § 3 Satz 1 Nummer 1 bis 3, 5, 11 bis 14 und 19 und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>für die Krankenhäuser, deren Träger der Bund ist: Angaben zu den Erhebungsmerkmalen nach § 3 Satz 1 Nummer 1 bis 8, 14, 17 und 19, wenn Leistungen für Zivilpatientinnen und Zivilpatienten erbracht werden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007300990BJNE001001116",
        "name": "§ 7",
        "title": "Übermittlung, Veröffentlichung",
        "parent": null,
        "body": "<P>(1) Das Statistische Bundesamt und die Statistischen Landesämter dürfen den fachlich zuständigen obersten Bundes- und Landesbehörden Tabellen mit statistischen Ergebnissen übermitteln für <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Verwendung gegenüber den gesetzgebenden Körperschaften und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Zwecke der Planung, jedoch nicht für die Regelung von Einzelfällen.</LA></DD></DL>Satz 1 gilt auch, wenn Tabellenfelder nur einen einzigen Fall ausweisen. Für Tabellen mit statistischen Ergebnissen mit diagnosebezogenen Daten nach § 3 Satz 1 Nummer 14 gilt, dass diese nicht Daten unterhalb der Kreisebene ausweisen dürfen.</P><P>(2) Die Statistischen Landesämter dürfen den obersten Landesbehörden für Zwecke der Krankenhausplanung Tabellen mit statistischen Ergebnissen nach Absatz 1 Satz 1 mit diagnosebezogenen Daten nach § 3 Satz 1 Nummer 14 für einzelne Krankenhäuser übermitteln, wenn nicht mehr als die folgenden Daten verbunden werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>bei Diagnosestatistiken die Hauptdiagnose, gegliedert nach Altersgruppen, in Verbindung mit Patientenzahl und Verweildauer,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bei Einzugsgebietsstatistiken die Postleitzahl und der Wohnort, in Stadtstaaten zusätzlich die Stadtteile, in Verbindung mit Fachabteilung, Hauptdiagnose und Patientenzahl.</LA></DD></DL></P><P>(3) Die Statistischen Landesämter sind berechtigt, jährlich ein Verzeichnis mit folgenden Angaben zu veröffentlichen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Name, Anschrift, Träger oder Eigentümer, Art, Fachabteilungen, Standort, Stufe der Teilnahme an der stationären Notfallversorgung nach § 136c Absatz 4 des Fünften Buches Sozialgesetzbuch und Bettenzahl von Krankenhäusern,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Name, Anschrift, Träger oder Eigentümer, Art, Fachabteilungen und Bettenzahl von Vorsorge- oder Rehabilitationseinrichtungen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007300990BJNE001201320",
        "name": "§ 8",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt vorbehaltlich des Satzes 2 mit Wirkung vom 1. Januar 1990 in Kraft. Es treten § 3 Nr. 11 bis 13 am 1. Januar 1991 und § 3 Nr. 14 am 1. Januar 1993 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007300990BJNE001300308",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
