{
  "data": {
    "type": "law",
    "id": "BJNR609800021",
    "firstPublished": "2021-04-07",
    "sourceTimestamp": "20220115213502",
    "titleShort": null,
    "titleLong": "Verordnung zur Regelung weiterer Maßnahmen zur wirtschaftlichen Sicherung der Krankenhäuser",
    "abbreviation": "KHWiSichV",
    "slug": "khwisichv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "AT 08.04.2021 V1",
        "periodical": "BAnz"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 V v. 29.12.2021 BAnz AT 30.12.2021 V2",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 9.4.2021 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR609800021BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Das Bundesministerium für Gesundheit verordnet auf Grund <DL Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA>des § 23 Absatz 2 Nummer 1, 3, 4 und 5 des Krankenhausfinanzierungsgesetzes, der durch Artikel 2a Nummer 3 Buchstabe b des Gesetzes vom 18. November 2020 (BGBl. I S. 2397) eingefügt worden ist, im Einvernehmen mit dem Bundesministerium der Finanzen,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>des § 111d Absatz 9 des Fünften Buches Sozialgesetzbuch, der durch Artikel 4 Nummer 1a Buchstabe e des Gesetzes vom 18. November 2020 (BGBl. I S. 2397) eingefügt worden ist, sowie</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>des § 417 Satz 4 des Fünften Buches Sozialgesetzbuch, der durch Artikel 4 Nummer 5 Buchstabe c des Gesetzes vom 18. November 2020 (BGBl. I S. 2397) eingefügt worden ist:</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR609800021BJNE000200000",
        "name": "§ 1",
        "title": "Sonderregelung zur 7-Tage-Inzidenz der Coronavirus-SARS-CoV-2-Fälle",
        "parent": null,
        "body": "<P>Abweichend von § 21 Absatz 1a Satz 2 des Krankenhausfinanzierungsgesetzes kann die für die Krankenhausplanung zuständige Landesbehörde für die Zeit ab dem 5. April 2021 Krankenhäuser bestimmen, die Ausgleichszahlungen nach § 21 Absatz 1a Satz 1 des Krankenhausfinanzierungsgesetzes erhalten, wenn in dem Landkreis oder der kreisfreien Stadt die 7-Tage-Inzidenz der Coronavirus-SARS-CoV-2-Fälle je 100 000 Einwohnerinnen und Einwohner über 50 liegt und <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die übrigen Voraussetzungen des § 21 Absatz 1a Satz 2 des Krankenhausfinanzierungsgesetzes erfüllt sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Voraussetzungen des § 3 Absatz 1 oder Absatz 2 erfüllt sind oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>ein begründeter Ausnahmefall nach § 21 Absatz 1a Satz 4 zweiter Halbsatz des Krankenhausfinanzierungsgesetzes vorliegt.</LA></DD></DL>Liegt die 7-Tage-Inzidenz der Coronavirus-SARS-CoV-2-Fälle je 100 000 Einwohnerinnen und Einwohner in dem Landkreis oder der kreisfreien Stadt 14 Tage in Folge unter 50, gilt § 21 Absatz 1a Satz 2 in Verbindung mit Satz 6 des Krankenhausfinanzierungsgesetzes sowie § 3.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR609800021BJNE000300000",
        "name": "§ 2",
        "title": "Sonderregelung bei besonders hoher 7-Tage-Inzidenz der Coronavirus-SARS-CoV-2-Fälle",
        "parent": null,
        "body": "<P>(1) Sofern in einem Landkreis oder in einer kreisfreien Stadt die 7-Tage-Inzidenz der Coronavirus-SARS-CoV-2-Fälle je 100 000 Einwohnerinnen und Einwohnern über 200 liegt, kann die für die Krankenhausplanung zuständige Landesbehörde für den Zeitraum seit dem 17. Dezember 2020 bis zum 14. Januar 2021 abweichend von § 21 Absatz 1a Satz 2 Nummer 1 und 2 und Satz 4 des Krankenhausfinanzierungsgesetzes unabhängig von dem Anteil freier betreibbarer intensivmedizinischer Behandlungskapazitäten in dem Landkreis oder in der kreisfreien Stadt Krankenhäuser nach § 21 Absatz 1a Satz 2 Nummer 1 und 2 des Krankenhausfinanzierungsgesetzes sowie im Sinne von § 3 bestimmen, die Ausgleichszahlungen im Sinne von § 21 Absatz 1a Satz 1 des Krankenhausfinanzierungsgesetzes erhalten. Liegt die 7-Tage-Inzidenz der Coronavirus-SARS-CoV-2-Fälle je 100 000 Einwohnerinnen und Einwohnern in einem Landkreis oder in einer kreisfreien Stadt 14 Tage in Folge unter 200, gilt § 21 Absatz 1a Satz 2 in Verbindung mit Satz 6 des Krankenhausfinanzierungsgesetzes sowie Absatz 2 und § 3.</P><P>(2) Sofern in einem Landkreis oder in einer kreisfreien Stadt die 7-Tage-Inzidenz der Coronavirus-SARS-CoV-2-Fälle je 100 000 Einwohnerinnen und Einwohnern über 150 liegt, kann die für die Krankenhausplanung zuständige Landesbehörde für den Zeitraum seit dem 15. Januar 2021 abweichend von § 21 Absatz 1a Satz 2 Nummer 1 und 2 und Satz 4 des Krankenhausfinanzierungsgesetzes unabhängig von dem Anteil freier betreibbarer intensivmedizinischer Behandlungskapazitäten in dem Landkreis oder in der kreisfreien Stadt Krankenhäuser nach § 21 Absatz 1a Satz 2 Nummer 1 und 2 des Krankenhausfinanzierungsgesetzes sowie im Sinne von § 3 bestimmen, die Ausgleichszahlungen im Sinne von § 21 Absatz 1a Satz 1 des Krankenhausfinanzierungsgesetzes erhalten. Liegt die 7-Tage-Inzidenz der Coronavirus-SARS-CoV-2-Fälle je 100 000 Einwohnerinnen und Einwohnern in einem Landkreis oder in einer kreisfreien Stadt 14 Tage in Folge unter 150, gilt § 21 Absatz 1a Satz 2 in Verbindung mit Satz 6 des Krankenhausfinanzierungsgesetzes sowie § 3.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR609800021BJNE000400000",
        "name": "§ 3",
        "title": "Erweiterung der Bestimmungsmöglichkeit gemäß § 21 Absatz 1a Satz 2 Nummer 2 des Krankenhausfinanzierungsgesetzes",
        "parent": null,
        "body": "<P>(1) Unter den Voraussetzungen des § 21 Absatz 1a Satz 2 Nummer 2 des Krankenhausfinanzierungsgesetzes oder in begründeten Ausnahmefällen nach § 21 Absatz 1a Satz 4 zweiter Halbsatz des Krankenhausfinanzierungsgesetzes kann die für die Krankenhausplanung zuständige Landesbehörde für den Zeitraum seit dem 17. Dezember 2020 auch Krankenhäuser für Ausgleichszahlungen nach § 21 Absatz 1a Satz 1 des Krankenhausfinanzierungsgesetzes bestimmen, wenn diese noch keine Zu- oder Abschläge für die Teilnahme oder Nichtteilnahme an der Notfallversorgung gemäß § 9 Absatz 1a Nummer 5 des Krankenhausentgeltgesetzes vereinbart haben und eine Versorgungsstruktur aufweisen, die nach der Feststellung der für die Krankenhausplanung zuständigen Landesbehörde den Anforderungen des Beschlusses des Gemeinsamen Bundesausschusses nach § 136c Absatz 4 Satz 1 des Fünften Buches Sozialgesetzbuch über ein gestuftes System von Notfallstrukturen in Krankenhäusern für die Teilnahme an der Basisnotfallversorgung entspricht.</P><P>(2) Unter den Voraussetzungen des § 21 Absatz 1a Satz 2 Nummer 2 des Krankenhausfinanzierungsgesetzes oder in begründeten Ausnahmefällen nach § 21 Absatz 1a Satz 4 zweiter Halbsatz des Krankenhausfinanzierungsgesetzes kann die für die Krankenhausplanung zuständige Landesbehörde für den Zeitraum ab dem 15. Januar 2021 auch Krankenhäuser für Ausgleichszahlungen nach § 21 Absatz 1a Satz 1 des Krankenhausfinanzierungsgesetzes bestimmen, wenn einer oder mehrere der Standorte eines Krankenhauses in der Übersicht nach Absatz 3 Satz 1 aufgeführt sind.</P><P>(3) Das Institut für das Entgeltsystem im Krankenhaus erstellt eine Übersicht der Krankenhausstandorte, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>für die jeweils mit der Datenübermittlung nach § 21 Absatz 2 Nummer 2 Buchstabe f des Krankenhausentgeltgesetzes für das Jahr 2019 für Patientinnen und Patienten, die das erste Lebensjahr vollendet haben und eine Beatmungszeit von mehr als 48 Stunden aufweisen, insgesamt Beatmungszeiten von mehr als 10 000 Stunden übermittelt wurden und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>entweder über den pflegesensitiven Bereich Kardiologie oder Herzchirurgie im Sinne von § 3 Absatz 2 Nummer 1 der Pflegepersonaluntergrenzen-Verordnung verfügen und diesen nach § 5 Absatz 3 Satz 1 Nummer 1 der Pflegepersonaluntergrenzen-Verordnung mitgeteilt haben oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>über mindestens eine Fachabteilung der Pneumologie, Lungen- und Bronchialheilkunde oder Thoraxchirurgie oder eine Fachabteilung mit einem entsprechenden Schwerpunkt verfügen, die in der Datenübermittlung nach § 21 Absatz 2 Nummer 2 Buchstabe e des Krankenhausentgeltgesetzes für das Jahr 2019 mit den Fachabteilungsschlüsseln 0108, 0114, 1400, 1490, 0800, 0890, 0891, 0892, 1520, 2000, 2021, 2090, 2120 oder 3651 übermittelt wurden.</LA></DD></DL></LA></DD></DL>Die Übersicht muss für jeden Krankenhausstandort die folgenden Angaben enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den Namen des Krankenhausstandortes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Kennzeichen des Krankenhausstandortes im Sinne der Vereinbarung nach § 293 Absatz 6 Satz 10 Nummer 2 des Fünften Buches Sozialgesetzbuch,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>den Ort und das Bundesland, in dem sich der Krankenhausstandort befindet, und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>das Institutionskennzeichen des Krankenhauses.</LA></DD></DL>Das Institut für das Entgeltsystem im Krankenhaus übermittelt die Übersicht an das Bundesministerium für Gesundheit. Das Bundesministerium für Gesundheit stellt den für die Krankenhausplanung zuständigen Landesbehörden die Übersicht elektronisch zur Verfügung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR609800021BJNE000901116",
        "name": "§ 4",
        "title": "Verlängerung von Fristen nach den §§ 21 und 22 des Krankenhausfinanzierungsgesetzes sowie nach den §§ 111d und 417 des Fünften Buches Sozialgesetzbuch",
        "parent": null,
        "body": "<P>(1) Die Frist nach § 21 Absatz 1a Satz 1 des Krankenhausfinanzierungsgesetzes wird bis zum 15. Juni 2021 verlängert.</P><P>(1a) Der Zeitraum nach § 21 Absatz 1b Satz 1 des Krankenhausfinanzierungsgesetzes wird bis zum 19. März 2022 verlängert.</P><P>(2) Die Frist nach § 21 Absatz 2a Satz 4 des Krankenhausfinanzierungsgesetzes wird bis zum 15. Juni 2021 verlängert.</P><P>(2a) Die Frist nach § 21 Absatz 2b Satz 4 des Krankenhausfinanzierungsgesetzes wird bis zum 19. März 2022 verlängert.</P><P>(3) Abweichend von § 21 Absatz 9a Satz 3 des Krankenhausfinanzierungsgesetzes kann die krankenhausbezogene Aufstellung der für das Jahr 2021 nach § 21 Absatz 4a Satz 3 des Krankenhausfinanzierungsgesetzes ausgezahlten Finanzmittel bis zum 15. Juli 2021 übermittelt werden. Abweichend von § 21 Absatz 9b Satz 1 des Krankenhausfinanzierungsgesetzes übermitteln die Länder dem Bundesministerium für Gesundheit und dem Spitzenverband Bund der Krankenkassen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>bis zum 31. Januar 2022 eine krankenhausbezogene nach Monaten differenzierte Aufstellung der nach § 21 Absatz 4a Satz 3 und Absatz 4b Satz 2 des Krankenhausfinanzierungsgesetzes für das Jahr 2021 ausgezahlten Finanzmittel und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bis zum 19. April 2022 eine krankenhausbezogene nach Monaten differenzierte Aufstellung der nach § 21 Absatz 4b Satz 2 des Krankenhausfinanzierungsgesetzes für das Jahr 2022 ausgezahlten Finanzmittel.</LA></DD></DL></P><P>(4) Als Zeitraum nach § 22 Absatz 1 Satz 2 des Krankenhausfinanzierungsgesetzes wird der Zeitraum vom 18. November 2021 bis zum 19. März 2022 festgelegt.</P><P>(5) Die Frist nach § 111d Absatz 2 Satz 4 des Fünften Buches Sozialgesetzbuch wird bis zum 15. Juni 2021 verlängert.</P><P>(6) Die Frist nach § 415 Satz 1 des Fünften Buches Sozialgesetzbuch wird bis zum 30. Juni 2022 verlängert.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR609800021BJNE000602125",
        "name": "§ 5",
        "title": "Erlösausgleiche für das Jahr 2021",
        "parent": null,
        "body": "<P>(1) Die Vertragsparteien nach § 17b Absatz 2 Satz 1 des Krankenhausfinanzierungsgesetzes vereinbaren bis zum 31. Dezember 2021 das Nähere über den Ausgleich <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eines im Jahr 2021 gegenüber dem Jahr 2019 aufgrund des Coronavirus-SARS-CoV-2 entstandenen Erlösrückgangs und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eines im Jahr 2021 gegenüber dem Jahr 2019 entstandenen Erlösanstiegs, der auf Ausgleichszahlungen nach § 21 Absatz 1a Satz 1 oder Absatz 1b des Krankenhausfinanzierungsgesetzes oder auf Versorgungsaufschläge nach § 21a Absatz 1 Satz 1 des Krankenhausfinanzierungsgesetzes für das Jahr 2021 zurückzuführen ist.</LA></DD></DL></P><P>(2) Die Vereinbarung muss insbesondere umfassen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einzelheiten für die Ermittlung der Erlöse für allgemeine stationäre und teilstationäre Krankenhausleistungen für die Jahre 2019 und 2021,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kriterien, anhand derer festgestellt wird, <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">ob ein im Jahr 2021 gegenüber dem Jahr 2019 aufgrund des Coronavirus-SARS-CoV-2 entstandener Erlösrückgang vorliegt oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">ob ein im Jahr 2021 gegenüber dem Jahr 2019 entstandener Erlösanstieg, der auf Ausgleichszahlungen nach § 21 Absatz 1a Satz 1 oder Absatz 1b des Krankenhausfinanzierungsgesetzes oder auf Versorgungsaufschläge nach § 21a Absatz 1 Satz 1 des Krankenhausfinanzierungsgesetzes für das Jahr 2021 zurückzuführen ist, vorliegt,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einzelheiten zum Nachweis der Erfüllung der nach Nummer 2 vereinbarten Kriterien,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einzelheiten zum Verfahren der Anrechnung der Summe der abgerechneten Zuschläge nach § 6 Absatz 3 Satz 1 auf den Ausgleichsbetrag nach Absatz 8 Satz 1 Nummer 4 und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einzelheiten zur Abrechnung des nach Absatz 11 Satz 1 ermittelten Betrags.</LA></DD></DL></P><P>(3) Die Erlöse für das Jahr 2019 sind auf das Preisniveau für das Jahr 2021 anzuheben.</P><P>(4) Bei der Ermittlung der Erlöse für das Jahr 2021 sind die Ausgleichszahlungen nach § 21 Absatz 1a Satz 1 und Absatz 1b des Krankenhausfinanzierungsgesetzes in Höhe von 85 Prozent und die für das Jahr 2021 gezahlten Versorgungsaufschläge nach § 21a Absatz 1 Satz 1 des Krankenhausfinanzierungsgesetzes in Höhe von 50 Prozent zu berücksichtigen. Bei der Ermittlung der Erlöse für das Jahr 2021 sind nicht zu berücksichtigen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zusatzentgelte nach § 26 Absatz 1 Satz 1 des Krankenhausfinanzierungsgesetzes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die tagesbezogenen Pflegeentgelte nach § 7 Absatz 1 Satz 1 Nummer 6a des Krankenhausentgeltgesetzes und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zuschläge nach <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 21 Absatz 11 Satz 4 des Krankenhausfinanzierungsgesetzes,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 5 Absatz 3g Satz 1 und 2 und Absatz 3i des Krankenhausentgeltgesetzes und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 5 Absatz 6 der Bundespflegesatzverordnung.</LA></DD></DL></LA></DD></DL></P><P>(5) Bei der Ermittlung der Erlöse für die Jahre 2019 und 2021 sind variable Sachkosten mindernd zu berücksichtigen.</P><P>(6) Kommt eine Vereinbarung nach Absatz 1 nicht fristgerecht zustande, legt die Schiedsstelle nach § 18a Absatz 6 des Krankenhausfinanzierungsgesetzes den Inhalt der Vereinbarung auch ohne Antrag einer Vertragspartei bis zum Ablauf des 31. Januar 2022 fest.</P><P>(7) Das Institut für das Entgeltsystem im Krankenhaus veröffentlicht für die Vereinbarung der Erlöse nach Absatz 8 Satz 1 Nummer 1 und 2 um die variablen Sachkosten bereinigte Entgeltkataloge für die pauschalierenden Entgeltsysteme nach den §§ 17b und 17d des Krankenhausfinanzierungsgesetzes für die Jahre 2019 und 2021 barrierefrei auf seiner Internetseite.</P><P>(8) Die Vertragsparteien nach § 18 Absatz 2 des Krankenhausfinanzierungsgesetzes sind auf Verlangen einer Vertragspartei verpflichtet, aufgrund der Vereinbarung nach Absatz 1 oder der Festlegung nach Absatz 6 Folgendes zu vereinbaren: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erlöse für das Jahr 2019,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erlöse für das Jahr 2021,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den für das Jahr 2021 gegenüber dem Jahr 2019 aufgrund des Coronavirus-SARS-CoV-2 entstandenen <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Erlösrückgang oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Erlösanstieg, der auf Ausgleichszahlungen nach § 21 Absatz 1a Satz 1 oder Absatz 1b des Krankenhausfinanzierungsgesetzes oder auf Versorgungsaufschläge nach § 21a Absatz 1 Satz 1 des Krankenhausfinanzierungsgesetzes für das Jahr 2021 zurückzuführen ist,</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Ausgleichsbetrag für den Erlösrückgang oder den Erlösanstieg,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Summe der abgerechneten Zuschläge nach § 6 Absatz 3 Satz 1 und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Höhe des Zu- oder Abschlags nach Absatz 11 Satz 2.</LA></DD></DL>Die Vertragsparteien nach § 18 Absatz 2 des Krankenhausfinanzierungsgesetzes sind verpflichtet, eine Vereinbarung nach Satz 1 zu treffen, sofern der Krankenhausträger einen Versorgungsaufschlag nach § 21a Absatz 1 Satz 1 des Krankenhausfinanzierungsgesetzes für das Jahr 2021 erhalten hat. Die Vereinbarung nach Satz 1 oder Satz 2 kann unabhängig von den Vereinbarungen nach § 11 Absatz 1 Satz 1 des Krankenhausentgeltgesetzes und § 11 Absatz 1 Satz 1 der Bundespflegesatzverordnung getroffen werden.</P><P>(9) Bei der Vereinbarung eines Erlösrückgangs sind 98 Prozent der nach Absatz 8 Satz 1 Nummer 1 für das Jahr 2019 vereinbarten Erlöse zugrunde zu legen. Der Ausgleichsbetrag entspricht 85 Prozent des nach Absatz 8 Satz 1 Nummer 3 Buchstabe a vereinbarten Erlösrückgangs.</P><P>(10) Die Vertragsparteien nach § 18 Absatz 2 des Krankenhausfinanzierungsgesetzes vereinbaren als Ausgleichsbetrag für den Erlösanstieg einen vollständigen Ausgleich des nach Absatz 8 Satz 1 Nummer 3 Buchstabe b vereinbarten Erlösanstiegs, sofern der vereinbarte Erlösanstieg unterhalb der nach Absatz 4 Satz 1 zu berücksichtigenden Summe der Ausgleichszahlungen nach § 21 Absatz 1a Satz 1 und Absatz 1b des Krankenhausfinanzierungsgesetzes und der Versorgungsaufschläge nach § 21a Absatz 1 Satz 1 des Krankenhausfinanzierungsgesetzes liegt. Sie vereinbaren als Ausgleichsbetrag für den Erlösanstieg einen vollständigen Ausgleich der nach Absatz 4 Satz 1 zu berücksichtigenden Ausgleichszahlungen nach § 21 Absatz 1a Satz 1 und Absatz 1b des Krankenhausfinanzierungsgesetzes und der Versorgungsaufschläge nach § 21a Absatz 1 Satz 1 des Krankenhausfinanzierungsgesetzes, sofern der vereinbarte Erlösanstieg mindestens der Summe dieser Ausgleichszahlungen und Versorgungsaufschläge entspricht.</P><P>(11) Die Vertragsparteien nach § 18 Absatz 2 des Krankenhausfinanzierungsgesetzes ziehen von dem nach Absatz 8 Satz 1 Nummer 4 vereinbarten Ausgleichsbetrag die nach Absatz 8 Satz 1 Nummer 5 vereinbarte Summe der abgerechneten Zuschläge nach § 6 Absatz 3 Satz 1 ab. Der nach Satz 1 ermittelte Betrag wird durch Zu- oder Abschläge auf die Entgelte des laufenden oder eines folgenden Vereinbarungszeitraums ausgeglichen. Überzahlungen des Ausgleichsbetrags durch abgerechnete Zuschläge nach § 6 Absatz 3 Satz 1 sind vollständig auszugleichen.</P><P>(12) Kommt eine Vereinbarung nach Absatz 8 Satz 1 nicht oder nicht vollständig zustande, legt die Schiedsstelle nach § 18a Absatz 1 des Krankenhausfinanzierungsgesetzes den Inhalt der Vereinbarung auf Antrag einer der Vertragsparteien nach § 18 Absatz 2 des Krankenhausfinanzierungsgesetzes innerhalb von sechs Wochen fest.</P><P>(13) Die Genehmigung der Vereinbarung nach Absatz 8 Satz 1 oder der Festlegung nach Absatz 12 ist von einer der Vertragsparteien nach § 18 Absatz 2 des Krankenhausfinanzierungsgesetzes bei der für die Krankenhausplanung zuständigen Landesbehörde zu beantragen. Die für die Krankenhausplanung zuständige Landesbehörde erteilt die Genehmigung innerhalb von vier Wochen nach Eingang des Antrags, wenn die Vereinbarung oder die Festlegung den Regelungen in den Absätzen 1 bis 12 sowie dem sonstigem Recht entspricht. § 14 Absatz 2 Satz 1 und 3 und Absatz 3 des Krankenhausentgeltgesetzes gilt entsprechend.</P><P>(14) Erlösausgleiche nach § 4 Absatz 3 des Krankenhausentgeltgesetzes oder § 3 Absatz 7 der Bundespflegesatzverordnung sind für das Jahr 2021 ausgeschlossen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR609800021BJNE001000116",
        "name": "§ 5a",
        "title": "Erlösausgleiche für das Jahr 2022",
        "parent": null,
        "body": "<P>(1) Die Vertragsparteien nach § 17b Absatz 2 Satz 1 des Krankenhausfinanzierungsgesetzes vereinbaren bis zum 31. Oktober 2022 das Nähere über den Ausgleich <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eines im Jahr 2022 gegenüber dem Jahr 2019 aufgrund des Coronavirus-SARS-CoV-2 entstandenen Erlösrückgangs und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eines im Jahr 2022 gegenüber dem Jahr 2019 entstandenen Erlösanstiegs, der auf Ausgleichszahlungen nach § 21 Absatz 1b des Krankenhausfinanzierungsgesetzes für das Jahr 2022 oder auf Versorgungsaufschläge nach § 21a Absatz 1 Satz 1 des Krankenhausfinanzierungsgesetzes für das Jahr 2022 zurückzuführen ist.</LA></DD></DL></P><P>(2) Die Vereinbarung muss insbesondere umfassen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Einzelheiten für die Ermittlung der Erlöse für allgemeine stationäre und teilstationäre Krankenhausleistungen für die Jahre 2019 und 2022,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Kriterien, anhand derer festgestellt wird, <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>ob ein im Jahr 2022 gegenüber dem Jahr 2019 aufgrund des Coronavirus-SARS-CoV-2 entstandener Erlösrückgang vorliegt oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>ob ein im Jahr 2022 gegenüber dem Jahr 2019 entstandener Erlösanstieg, der auf Ausgleichszahlungen nach § 21 Absatz 1b des Krankenhausfinanzierungsgesetzes für das Jahr 2022 oder auf Versorgungsaufschläge nach § 21a Absatz 1 Satz 1 des Krankenhausfinanzierungsgesetzes für das Jahr 2022 zurückzuführen ist, vorliegt,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Einzelheiten zum Nachweis der Erfüllung der nach Nummer 2 vereinbarten Kriterien,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Einzelheiten zur Abrechnung des nach Absatz 8 Satz 1 Nummer 4 vereinbarten Ausgleichsbetrags.</LA></DD></DL></P><P>(3) Die Erlöse für das Jahr 2019 sind auf das Preisniveau für das Jahr 2022 anzuheben.</P><P>(4) Bei der Ermittlung der Erlöse für das Jahr 2022 sind die für das Jahr 2022 gezahlten Ausgleichszahlungen nach § 21 Absatz 1b des Krankenhausfinanzierungsgesetzes in Höhe von 85 Prozent und die für das Jahr 2022 gezahlten Versorgungsaufschläge nach § 21a Absatz 1 Satz 1 des Krankenhausfinanzierungsgesetzes in Höhe von 50 Prozent zu berücksichtigen. Bei der Ermittlung der Erlöse für das Jahr 2022 sind nicht zu berücksichtigen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Zusatzentgelte nach § 26 Absatz 1 Satz 1 des Krankenhausfinanzierungsgesetzes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die tagesbezogenen Pflegeentgelte nach § 7 Absatz 1 Satz 1 Nummer 6a des Krankenhausentgeltgesetzes und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Zu- oder Abschläge nach <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>§ 21 Absatz 11 Satz 4 des Krankenhausfinanzierungsgesetzes und nach § 5 Absatz 11 Satz 2,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>§ 5 Absatz 3g Satz 1 und 2 des Krankenhausentgeltgesetzes und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>§ 5 Absatz 6 der Bundespflegesatzverordnung.</LA></DD></DL></LA></DD></DL></P><P>(5) Bei der Ermittlung der Erlöse für die Jahre 2019 und 2022 sind variable Sachkosten mindernd zu berücksichtigen.</P><P>(6) Kommt eine Vereinbarung nach Absatz 1 nicht fristgerecht zustande, legt die Schiedsstelle nach § 18a Absatz 6 des Krankenhausfinanzierungsgesetzes den Inhalt der Vereinbarung auch ohne Antrag einer Vertragspartei bis zum Ablauf des 30. November 2022 fest.</P><P>(7) Das Institut für das Entgeltsystem im Krankenhaus veröffentlicht für die Vereinbarung der Erlöse nach Absatz 8 Satz 1 Nummer 1 und 2 um die variablen Sachkosten bereinigte Entgeltkataloge für die pauschalierenden Entgeltsysteme nach den §§ 17b und 17d des Krankenhausfinanzierungsgesetzes für die Jahre 2019 und 2022 barrierefrei auf seiner Internetseite.</P><P>(8) Die Vertragsparteien nach § 18 Absatz 2 des Krankenhausfinanzierungsgesetzes sind auf Verlangen einer Vertragspartei verpflichtet, aufgrund der Vereinbarung nach Absatz 1 oder der Festlegung nach Absatz 6 Folgendes zu vereinbaren: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Erlöse für das Jahr 2019,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Erlöse für das Jahr 2022,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>den für das Jahr 2022 gegenüber dem Jahr 2019 aufgrund des Coronavirus SARS-CoV-2 entstandenen <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Erlösrückgang oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Erlösanstieg, der auf Ausgleichszahlungen nach § 21 Absatz 1b des Krankenhausfinanzierungsgesetzes für das Jahr 2022 oder auf Versorgungsaufschläge nach § 21a Absatz 1 Satz 1 des Krankenhausfinanzierungsgesetzes für das Jahr 2022 zurückzuführen ist,</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>den Ausgleichsbetrag für den Erlösrückgang oder den Erlösanstieg,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Höhe des Zu- oder Abschlags nach Absatz 11.</LA></DD></DL>Die Vertragsparteien nach § 18 Absatz 2 des Krankenhausfinanzierungsgesetzes sind verpflichtet, eine Vereinbarung nach Satz 1 zu treffen, sofern der Krankenhausträger einen Versorgungsaufschlag nach § 21a Absatz 1 Satz 1 des Krankenhausfinanzierungsgesetzes für das Jahr 2022 erhalten hat. Die Vereinbarung nach Satz 1 oder Satz 2 kann unabhängig von den Vereinbarungen nach § 11 Absatz 1 Satz 1 des Krankenhausentgeltgesetzes und § 11 Absatz 1 Satz 1 der Bundespflegesatzverordnung getroffen werden.</P><P>(9) Bei der Vereinbarung eines Erlösrückgangs sind 98 Prozent der nach Absatz 8 Satz 1 Nummer 1 für das Jahr 2019 vereinbarten Erlöse zugrunde zu legen. Der Ausgleichsbetrag entspricht 85 Prozent des nach Absatz 8 Satz 1 Nummer 3 Buchstabe a vereinbarten Erlösrückgangs.</P><P>(10) Die Vertragsparteien nach § 18 Absatz 2 des Krankenhausfinanzierungsgesetzes vereinbaren als Ausgleichsbetrag für den Erlösanstieg einen vollständigen Ausgleich des nach Absatz 8 Satz 1 Nummer 3 Buchstabe b vereinbarten Erlösanstiegs, sofern der vereinbarte Erlösanstieg unterhalb der Summe der nach Absatz 4 Satz 1 zu berücksichtigenden Ausgleichszahlungen nach § 21 Absatz 1b des Krankenhausfinanzierungsgesetzes und der nach Absatz 4 Satz 1 zu berücksichtigenden Versorgungsaufschläge nach § 21a Absatz 1 Satz 1 des Krankenhausfinanzierungsgesetzes liegt. Sie vereinbaren als Ausgleichsbetrag für den Erlösanstieg einen vollständigen Ausgleich der Summe der nach Absatz 4 Satz 1 zu berücksichtigenden Ausgleichszahlungen nach § 21 Absatz 1b des Krankenhausfinanzierungsgesetzes und der nach Absatz 4 Satz 1 zu berücksichtigenden Versorgungsaufschläge nach § 21a Absatz 1 Satz 1 des Krankenhausfinanzierungsgesetzes, sofern der vereinbarte Erlösanstieg mindestens der Summe dieser Ausgleichszahlungen und Versorgungsaufschläge entspricht.</P><P>(11) Der nach Absatz 8 Satz 1 Nummer 4 vereinbarte Ausgleichsbetrag wird durch Zu- oder Abschläge auf die Entgelte des laufenden oder eines folgenden Vereinbarungszeitraums ausgeglichen.</P><P>(12) Kommt eine Vereinbarung nach Absatz 8 Satz 1 nicht oder nicht vollständig zustande, legt die Schiedsstelle nach § 18a Absatz 1 des Krankenhausfinanzierungsgesetzes den Inhalt der Vereinbarung auf Antrag einer der Vertragsparteien nach § 18 Absatz 2 des Krankenhausfinanzierungsgesetzes innerhalb von sechs Wochen fest.</P><P>(13) Die Genehmigung der Vereinbarung nach Absatz 8 Satz 1 oder der Festlegung nach Absatz 12 ist von einer der Vertragsparteien nach § 18 Absatz 2 des Krankenhausfinanzierungsgesetzes bei der für die Krankenhausplanung zuständigen Landesbehörde zu beantragen. Die für die Krankenhausplanung zuständige Landesbehörde erteilt die Genehmigung innerhalb von vier Wochen nach Eingang des Antrags, wenn die Vereinbarung oder die Festlegung den Regelungen in den Absätzen 1 bis 12 sowie dem sonstigen Recht entspricht. § 14 Absatz 2 Satz 1 und 3 und Absatz 3 des Krankenhausentgeltgesetzes gilt entsprechend.</P><P>(14) Erlösausgleiche nach § 4 Absatz 3 des Krankenhausentgeltgesetzes oder § 3 Absatz 7 der Bundespflegesatzverordnung sind für das Jahr 2022 ausgeschlossen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR609800021BJNE000700000",
        "name": "§ 6",
        "title": "Abschlagszahlungen",
        "parent": null,
        "body": "<P>(1) Der Träger eines zugelassenen Krankenhauses kann vor dem Abschluss der Vereinbarung über einen Erlösausgleich nach § 5 Absatz 8 Satz 1 für das Jahr 2021 von den anderen Vertragsparteien nach § 18 Absatz 2 des Krankenhausfinanzierungsgesetzes eine Abschlagszahlung verlangen, um die Finanzierung der durch Pflegesätze nach § 17 des Krankenhausfinanzierungsgesetzes zu deckenden Kosten im Jahr 2021 zu gewährleisten, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Krankenhaus im gesamten ersten Quartal des Jahres 2021 nicht für Ausgleichszahlungen nach § 21 Absatz 1a Satz 1 des Krankenhausfinanzierungsgesetzes bestimmt worden ist und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Zahl der in dem Krankenhaus im Durchschnitt des ersten Quartals des Jahres 2021 pro Tag voll- oder teilstationär behandelten Patientinnen und Patienten gegenüber dem Referenzwert im Sinne des § 21 Absatz 2 Satz 1 des Krankenhausfinanzierungsgesetzes für das Jahr 2019 zurückgegangen ist.</LA></DD></DL>Die Zahl der im Durchschnitt des ersten Quartals des Jahres 2021 pro Tag voll- oder teilstationär behandelten Patientinnen und Patienten ist von dem Krankenhausträger zu ermitteln. Bei Krankenhäusern, die Leistungen nach dem Krankenhausentgeltgesetz und der Bundespflegesatzverordnung erbringen, sind die jeweiligen Leistungsbereiche getrennt voneinander zu betrachten.</P><P>(2) Die Höhe der Abschlagszahlung ist von dem Krankenhausträger zu ermitteln. Die Höhe der Abschlagszahlung ergibt sich aus der Multiplikation <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Höhe des Rückgangs der Belegungstage nach Satz 2,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der sich für das Krankenhaus gemäß § 1 der COVID-19-Ausgleichszahlungs-Anpassungs-Verordnung ergebenden tagesbezogenen Pauschale und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>des Prozentsatzes 70.</LA></DD></DL>Die Höhe des Rückgangs der Belegungstage ergibt sich aus der Multiplikation <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Zahl, um die die Zahl der in dem Krankenhaus im Durchschnitt des ersten Quartals des Jahres 2021 pro Tag voll- oder teilstationär behandelten Patientinnen und Patienten gegenüber dem Referenzwert im Sinne von § 21 Absatz 2 Satz 1 des Krankenhausfinanzierungsgesetzes für das Jahr 2019 zurückgegangen ist, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Anzahl der Kalendertage bis zum 31. Mai 2021.</LA></DD></DL></P><P>(3) Die Abschlagszahlung ist in Form eines prozentualen Zuschlags auf die Entgelte für allgemeine voll- oder teilstationäre Krankenhausleistungen abzurechnen. Der Prozentsatz entspricht dem Verhältnis der Höhe der Abschlagszahlung zu dem auf den verbleibenden Teil des Jahres 2021 entfallenden Anteil <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>des zuletzt vereinbarten Gesamtbetrags nach § 4 Absatz 3 Satz 1 des Krankenhausentgeltgesetzes oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>des zuletzt vereinbarten Gesamtbetrags nach § 3 Absatz 2 oder Absatz 3 der Bundespflegesatzverordnung.</LA></DD></DL>Der verbleibende Teil des Jahres 2021 sind die Tage des Jahres 2021 ab dem ersten Tag des Monats, der auf die Antragstellung nach Absatz 4 folgt.</P><P>(4) Die Erhebung des Zuschlags ist von dem Krankenhausträger bei der für die Krankenhausplanung zuständigen Landesbehörde zu beantragen. Der Krankenhausträger informiert die anderen Vertragsparteien nach § 18 Absatz 2 des Krankenhausfinanzierungsgesetzes über den Antrag. Die für die Krankenhausplanung zuständige Landesbehörde genehmigt die Erhebung des Zuschlags innerhalb von zwei Wochen, wenn die in Absatz 1 Satz 1 genannten Voraussetzungen erfüllt sind.</P><P>(5) Der Zuschlag ist von dem Krankenhaus ab dem ersten Tag des Monats, der auf die Antragstellung folgt, frühestens jedoch ab dem Tag, der dem Tag der Genehmigung folgt, für Patientinnen und Patienten, die bis zum 31. Dezember 2021 in das Krankenhaus aufgenommen werden, zu erheben und gesondert in der Rechnung auszuweisen.</P><P>(6) Die Vertragsparteien nach § 17b Absatz 2 Satz 1 des Krankenhausfinanzierungsgesetzes vereinbaren bis zum 30. April 2021 das Nähere über die Durchführung einer Abschlagszahlung, insbesondere <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>zur Ermittlung der Höhe des Rückgangs der Belegungstage,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zur Ermittlung der Höhe der Abschlagszahlung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>zur Ermittlung der Höhe des Zuschlags und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>zur Abrechnung des Zuschlags.</LA></DD></DL></P><P>(7) Kommt eine Vereinbarung nicht fristgerecht zustande, legt die Schiedsstelle nach § 18a Absatz 6 des Krankenhausfinanzierungsgesetzes den Inhalt der Vereinbarung auch ohne Antrag einer Vertragspartei bis zum 15. Mai 2021 fest.</P><P>(8) Der Träger eines Krankenhauses, das den Zuschlag nach Absatz 3 Satz 1 erhebt, ist verpflichtet, eine Vereinbarung über einen Erlösausgleich nach § 5 Absatz 8 Satz 1 abzuschließen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR609800021BJNE000800000",
        "name": "§ 7",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft. Gleichzeitig tritt die Verordnung zur Anpassung der Voraussetzungen für die Anspruchsberechtigung der Krankenhäuser nach § 21 Absatz 1a des Krankenhausfinanzierungsgesetzes vom 22. Dezember 2020 (BAnz AT 24.12.2020 V1), die zuletzt durch Artikel 1 der Verordnung vom 24. Februar 2021 (BAnz AT 25.02.2021 V1) geändert worden ist, außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
