{
  "data": {
    "type": "law",
    "id": "BJNR269610018",
    "firstPublished": "2018-12-19",
    "sourceTimestamp": "20190110212025",
    "titleShort": "KiTa-Qualitäts- und -Teilhabeverbesserungsgesetz",
    "titleLong": "Gesetz zur Weiterentwicklung der Qualität und zur Verbesserung der Teilhabe in Tageseinrichtungen und in der Kindertagespflege",
    "abbreviation": "KiQuTG",
    "slug": "kiqutg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2018, 2696",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2019 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 19.12.2018 I 2696 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 5 Abs. 1 dieses G am 1.1.2019 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR269610018BJNE000100000",
        "name": "§ 1",
        "title": "Weiterentwicklung der Qualität und Verbesserung der Teilhabe in der Kindertagesbetreuung",
        "parent": null,
        "body": "<P>(1) Ziel des Gesetzes ist es, die Qualität frühkindlicher Bildung, Erziehung und Betreuung in der Kindertagesbetreuung bundesweit weiterzuentwickeln und die Teilhabe in der Kindertagesbetreuung zu verbessern. Hierdurch soll ein Beitrag zur Herstellung gleichwertiger Lebensverhältnisse für das Aufwachsen von Kindern im Bundesgebiet und zur besseren Vereinbarkeit von Familie und Beruf geleistet werden.</P><P>(2) Kindertagesbetreuung im Sinne dieses Gesetzes umfasst die Förderung von Kindern in Tageseinrichtungen und in der Kindertagespflege im Sinne des § 22 Absatz 1 Satz 1 und 2 des Achten Buches Sozialgesetzbuch bis zum Schuleintritt. Maßnahmen nach § 2 dieses Gesetzes sind Maßnahmen, die frühestens ab dem 1. Januar 2019 begonnen werden und <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Maßnahmen im Sinne von § 22 Absatz 4 des Achten Buches Sozialgesetzbuch sind oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Maßnahmen sind, die über die in § 90 Absatz 3 und 4 des Achten Buches Sozialgesetzbuch in der ab dem 1. August 2019 geltenden Fassung hinausgehen.</LA></DD></DL></P><P>(3) Durch die Weiterentwicklung der Qualität frühkindlicher Bildung, Erziehung und Betreuung in der Kindertagesbetreuung nach den Entwicklungsbedarfen der Länder werden bundesweit gleichwertige qualitative Standards angestrebt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR269610018BJNE000200000",
        "name": "§ 2",
        "title": "Maßnahmen zur Weiterentwicklung der Qualität und zur Verbesserung der Teilhabe in der Kindertagesbetreuung",
        "parent": null,
        "body": "<P>Maßnahmen zur Weiterentwicklung der Qualität in der Kindertagesbetreuung werden auf folgenden Handlungsfeldern ergriffen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ein bedarfsgerechtes Bildungs-, Erziehungs- und Betreuungsangebot in der Kindertagesbetreuung schaffen, welches insbesondere die Ermöglichung einer inklusiven Förderung aller Kinder sowie die bedarfsgerechte Ausweitung der Öffnungszeiten umfasst,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>einen guten Fachkraft-Kind-Schlüssel in Tageseinrichtungen sicherstellen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>zur Gewinnung und Sicherung qualifizierter Fachkräfte in der Kindertagesbetreuung beitragen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Leitungen der Tageseinrichtungen stärken,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Gestaltung der in der Kindertagesbetreuung genutzten Räumlichkeiten verbessern,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Maßnahmen und ganzheitliche Bildung in den Bereichen kindliche Entwicklung, Gesundheit, Ernährung und Bewegung fördern,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>die sprachliche Bildung fördern,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>die Kindertagespflege (§ 22 Absatz 1 Satz 2 des Achten Buches Sozialgesetzbuch) stärken,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>die Steuerung des Systems der Kindertagesbetreuung im Sinne eines miteinander abgestimmten, kohärenten und zielorientierten Zusammenwirkens des Landes sowie der Träger der öffentlichen und freien Jugendhilfe verbessern oder</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>inhaltliche Herausforderungen in der Kindertagesbetreuung bewältigen, insbesondere die Umsetzung geeigneter Verfahren zur Beteiligung von Kindern sowie zur Sicherstellung des Schutzes der Kinder vor sexualisierter Gewalt, Misshandlung und Vernachlässigung, die Integration von Kindern mit besonderen Bedarfen, die Zusammenarbeit mit Eltern und Familien, die Nutzung der Potentiale des Sozialraums und den Abbau geschlechterspezifischer Stereotype.</LA></DD></DL>Förderfähig sind zusätzlich auch Maßnahmen zur Entlastung der Eltern bei den Gebühren, die über die in § 90 Absatz 3 und 4 des Achten Buches Sozialgesetzbuch in der ab dem 1. August 2019 geltenden Fassung geregelten Maßnahmen hinausgehen, um die Teilhabe an Kinderbetreuungsangeboten zu verbessern. Maßnahmen gemäß § 2 Satz 1 Nummern 1 bis 4 sind von vorrangiger Bedeutung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR269610018BJNE000300000",
        "name": "§ 3",
        "title": "Handlungskonzepte und Finanzierungskonzepte der Länder",
        "parent": null,
        "body": "<P>(1) Die Länder analysieren anhand möglichst vergleichbarer Kriterien und Verfahren ihre jeweilige Ausgangslage in Handlungsfeldern nach § 2 Satz 1 und Maßnahmen nach § 2 Satz 2.</P><P>(2) Auf der Grundlage der Analyse nach Absatz 1 ermitteln die Länder in ihrem Zuständigkeitsbereich jeweils <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Handlungsfelder nach § 2 Satz 1, die Maßnahmen nach § 2 Satz 2 und konkreten Handlungsziele, die sie zur Weiterentwicklung der Qualität und zur Verbesserung der Teilhabe in der Kindertagesbetreuung zusätzlich als erforderlich ansehen sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Kriterien, anhand derer eine Weiterentwicklung der Qualität und Verbesserung der Teilhabe in der Kindertagesbetreuung fachlich und finanziell nachvollzogen werden kann.</LA></DD></DL></P><P>(3) Bei der Analyse der Ausgangslage nach Absatz 1 sowie bei der Ermittlung der Handlungsfelder, Maßnahmen und Handlungsziele nach Absatz 2 sollen insbesondere die örtlichen Träger der öffentlichen Jugendhilfe, die kommunalen Spitzenverbände auf Landesebene, die freien Träger, Sozialpartner sowie Vertreterinnen und Vertreter der Elternschaft in geeigneter Weise beteiligt und wissenschaftliche Standards berücksichtigt werden.</P><P>(4) Auf der Grundlage der Analyse der Ausgangssituation nach Absatz 1 und der Ermittlungen nach Absatz 2 stellen die Länder Handlungs- und Finanzierungskonzepte auf, in denen sie anhand der nach Absatz 2 Nummer 2 ermittelten Kriterien darstellen, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>welche Fortschritte sie bei der Weiterentwicklung der Qualität und Verbesserung der Teilhabe in der Kindertagesbetreuung erzielen wollen, um ihre Handlungsziele zu erreichen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>mit welchen fachlichen und finanziellen Maßnahmen sie die in Absatz 4 Nummer 1 genannten Fortschritte erzielen wollen und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>in welcher zeitlichen Abfolge sie diese Fortschritte erzielen wollen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR269610018BJNE000400000",
        "name": "§ 4",
        "title": "Verträge zwischen Bund und Ländern",
        "parent": null,
        "body": "<P>Jedes Land schließt mit der Bundesrepublik Deutschland, vertreten durch das Bundesministerium für Familie, Senioren, Frauen und Jugend, einen Vertrag über die Weiterentwicklung der Qualität in der Kindertagesbetreuung, der als Grundlage für das Monitoring und die Evaluation nach § 6 dient. Dieser Vertrag enthält: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Handlungskonzept des Landes gemäß § 3 Absatz 4,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Finanzierungskonzept des Landes gemäß § 3 Absatz 4,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Verpflichtung des Landes, dem Bundesministerium für Familie, Senioren, Frauen und Jugend jeweils bis zum Ablauf von sechs Monaten nach Abschluss des Haushaltsjahres einen Bericht zu übermitteln, in dem das Land den Fortschritt bei der Weiterentwicklung der Qualität und Verbesserung der Teilhabe in der Kindertagesbetreuung gemäß seinem nach § 3 Absatz 4 aufgestellten Handlungs- und Finanzierungskonzept darlegt (Fortschrittsbericht),</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Verpflichtung des Landes, geeignete Maßnahmen zur Qualitätsentwicklung zu treffen, insbesondere Qualitätsmanagementsysteme zu unterstützen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Verpflichtung des jeweiligen Landes, an dem länderspezifischen sowie länderübergreifenden qualifizierten Monitoring gemäß § 6 Absatz 1 und 2 teilzunehmen, dem Bundesministerium für Familie, Senioren, Frauen und Jugend die für die bundesweite Beobachtung nach § 6 Absatz 2 Satz 2 erforderlichen Daten jährlich bis zum 15. Juli zu übermitteln und die Teilnahme am Monitoring insbesondere für eine prozessorientierte Weiterentwicklung der Qualität der Kindertagesbetreuung zu nutzen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>das Nähere zu der Unterstützung durch die Geschäftsstelle gemäß § 5.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR269610018BJNE000500000",
        "name": "§ 5",
        "title": "Geschäftsstelle des Bundes",
        "parent": null,
        "body": "<P>Der Bund richtet eine Geschäftsstelle beim Bundesministerium für Familie, Senioren, Frauen und Jugend ein, die <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Länder unterstützt <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>bei der Analyse der Ausgangslage nach § 3 Absatz 1, insbesondere im Hinblick auf möglichst vergleichbare Kriterien und Verfahren,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>bei der Aufstellung von Handlungskonzepten nach § 3 Absatz 4, einschließlich der hierfür erforderlichen Ermittlungen der Handlungsfelder und Handlungsziele nach § 3 Absatz 2,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>bei der Erstellung der Fortschrittsberichte nach § 4 Satz 2 Nummer 3, insbesondere als geeignetes Instrument des Monitorings nach § 6 sowie</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>bei der Durchführung öffentlichkeitswirksamer Maßnahmen,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den länderübergreifenden Austausch über eine prozessorientierte Weiterentwicklung der Qualität und Verbesserung der Teilhabe in der Kindertagesbetreuung koordiniert, sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>das Monitoring und die Evaluation nach § 6 begleitet.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR269610018BJNE000600000",
        "name": "§ 6",
        "title": "Monitoring und Evaluation",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Familie, Senioren, Frauen und Jugend führt jährlich, erstmals im Jahr 2020 und letztmals im Jahr 2023, ein länderspezifisches sowie länderübergreifendes qualifiziertes Monitoring durch. Das Monitoring ist nach den zehn Handlungsfeldern gemäß § 2 Satz 1 und Maßnahmen gemäß § 2 Satz 2 aufzuschlüsseln.</P><P>(2) Das Bundesministerium für Familie, Senioren, Frauen und Jugend veröffentlicht jährlich einen Monitoringbericht. Dieser Monitoringbericht umfasst <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>einen allgemeinen Teil zur bundesweiten Beobachtung der quantitativen und qualitativen Entwicklung des Angebotes früher Bildung, Erziehung und Betreuung für Kinder bis zum Schuleintritt in Tageseinrichtungen und in der Kindertagespflege und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die von den Ländern gemäß § 4 Satz 2 Nummer 3 übermittelten Fortschrittsberichte.</LA></DD></DL></P><P>(3) Die Bundesregierung evaluiert die Wirksamkeit dieses Gesetzes und berichtet erstmals zwei Jahre nach dem Inkrafttreten dem Deutschen Bundestag über die Ergebnisse der Evaluation. In den Evaluationsbericht fließen die Ergebnisse des Monitorings nach den Absätzen 1 und 2 ein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
