{
  "data": {
    "type": "law",
    "id": "BJNR297510011",
    "firstPublished": "2011-12-22",
    "sourceTimestamp": "20210826213051",
    "titleShort": null,
    "titleLong": "Gesetz zur Kooperation und Information im Kinderschutz",
    "abbreviation": "KKG",
    "slug": "kkg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2011, 2975",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 G v. 3.6.2021 I 1444",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2012 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 22.12.2011 I 2975 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 6 dieses G am 1.1.2012  in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR297510011BJNE000100000",
        "name": "§ 1",
        "title": "Kinderschutz und staatliche Mitverantwortung",
        "parent": null,
        "body": "<P>(1) Ziel des Gesetzes ist es, das Wohl von Kindern und Jugendlichen zu schützen und ihre körperliche, geistige und seelische Entwicklung zu fördern.</P><P>(2) Pflege und Erziehung der Kinder und Jugendlichen sind das natürliche Recht der Eltern und die zuvörderst ihnen obliegende Pflicht. Über ihre Betätigung wacht die staatliche Gemeinschaft.</P><P>(3) Aufgabe der staatlichen Gemeinschaft ist es, soweit erforderlich, Eltern bei der Wahrnehmung ihres Erziehungsrechts und ihrer Erziehungsverantwortung zu unterstützen, damit <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>sie im Einzelfall dieser Verantwortung besser gerecht werden können,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>im Einzelfall Risiken für die Entwicklung von Kindern und Jugendlichen frühzeitig erkannt werden und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>im Einzelfall eine Gefährdung des Wohls eines Kindes oder eines Jugendlichen vermieden oder, falls dies im Einzelfall nicht mehr möglich ist, eine weitere Gefährdung oder Schädigung abgewendet werden kann.</LA></DD></DL></P><P>(4) Zu diesem Zweck umfasst die Unterstützung der Eltern bei der Wahrnehmung ihres Erziehungsrechts und ihrer Erziehungsverantwortung durch die staatliche Gemeinschaft insbesondere auch Information, Beratung und Hilfe. Kern ist die Vorhaltung eines möglichst frühzeitigen, koordinierten und multiprofessionellen Angebots im Hinblick auf die Entwicklung von Kindern vor allem in den ersten Lebensjahren für Mütter und Väter sowie schwangere Frauen und werdende Väter (Frühe Hilfen).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR297510011BJNE000200000",
        "name": "§ 2",
        "title": "Information der Eltern über Unterstützungsangebote in Fragen der Kindesentwicklung",
        "parent": null,
        "body": "<P>(1) Eltern sowie werdende Mütter und Väter sollen über Leistungsangebote im örtlichen Einzugsbereich zur Beratung und Hilfe in Fragen der Schwangerschaft, Geburt und der Entwicklung des Kindes in den ersten Lebensjahren informiert werden.</P><P>(2) Zu diesem Zweck sind die nach Landesrecht für die Information der Eltern nach Absatz 1 zuständigen Stellen befugt, den Eltern ein persönliches Gespräch anzubieten. Dieses kann auf Wunsch der Eltern in ihrer Wohnung stattfinden. Sofern Landesrecht keine andere Regelung trifft, bezieht sich die in Satz 1 geregelte Befugnis auf die örtlichen Träger der Jugendhilfe.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR297510011BJNE000303377",
        "name": "§ 3",
        "title": "Rahmenbedingungen für verbindliche Netzwerkstrukturen im Kinderschutz",
        "parent": null,
        "body": "<P>(1) In den Ländern werden insbesondere im Bereich Früher Hilfen flächendeckend verbindliche Strukturen der Zusammenarbeit der zuständigen Leistungsträger und Institutionen im Kinderschutz mit dem Ziel aufgebaut und weiterentwickelt, sich gegenseitig über das jeweilige Angebots- und Aufgabenspektrum zu informieren, strukturelle Fragen der Angebotsgestaltung und -entwicklung zu klären sowie Verfahren im Kinderschutz aufeinander abzustimmen.</P><P>(2) In das Netzwerk sollen insbesondere Einrichtungen und Dienste der öffentlichen und freien Jugendhilfe, Leistungserbringer, mit denen Verträge nach § 125 des Neunten Buches Sozialgesetzbuch bestehen, Gesundheitsämter, Sozialämter, Schulen, Polizei- und Ordnungsbehörden, Agenturen für Arbeit, Krankenhäuser, Sozialpädiatrische Zentren, Frühförderstellen, Beratungsstellen für soziale Problemlagen, Beratungsstellen nach den §§ 3 und 8 des Schwangerschaftskonfliktgesetzes, Einrichtungen und Dienste zur Müttergenesung sowie zum Schutz gegen Gewalt in engen sozialen Beziehungen, Mehrgenerationenhäuser, Familienbildungsstätten, Familiengerichte und Angehörige der Heilberufe einbezogen werden.</P><P>(3) Sofern Landesrecht keine andere Regelung trifft, soll die verbindliche Zusammenarbeit im Kinderschutz als Netzwerk durch den örtlichen Träger der Jugendhilfe organisiert werden. Die Beteiligten sollen die Grundsätze für eine verbindliche Zusammenarbeit in Vereinbarungen festlegen. Auf vorhandene Strukturen soll zurückgegriffen werden.</P><P>(4) Dieses Netzwerk soll zur Beförderung Früher Hilfen durch den Einsatz von Familienhebammen gestärkt werden. Das Bundesministerium für Familie, Senioren, Frauen und Jugend unterstützt den Aus- und Aufbau der Netzwerke Frühe Hilfen und des Einsatzes von Familienhebammen auch unter Einbeziehung ehrenamtlicher Strukturen durch eine zeitlich auf vier Jahre befristete Bundesinitiative, die im Jahr 2012 mit 30 Millionen Euro, im Jahr 2013 mit 45 Millionen Euro und in den Jahren 2014 und 2015 mit 51 Millionen Euro ausgestattet wird. Nach Ablauf dieser Befristung wird der Bund einen Fonds zur Sicherstellung der Netzwerke Frühe Hilfen und der psychosozialen Unterstützung von Familien einrichten, für den er jährlich 51 Millionen Euro zur Verfügung stellen wird. Die Ausgestaltung der Bundesinitiative und des Fonds wird in Verwaltungsvereinbarungen geregelt, die das Bundesministerium für Familie, Senioren, Frauen und Jugend im Einvernehmen mit dem Bundesministerium der Finanzen mit den Ländern schließt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR297510011BJNE000401377",
        "name": "§ 4",
        "title": "Beratung und Übermittlung von Informationen durch Geheimnisträger bei Kindeswohlgefährdung",
        "parent": null,
        "body": "<P>(1) Werden <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Ärztinnen oder Ärzten, Zahnärztinnen oder Zahnärzten Hebammen oder Entbindungspflegern oder Angehörigen eines anderen Heilberufes, der für die Berufsausübung oder die Führung der Berufsbezeichnung eine staatlich geregelte Ausbildung erfordert,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Berufspsychologinnen oder -psychologen mit staatlich anerkannter wissenschaftlicher Abschlussprüfung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Ehe-, Familien-, Erziehungs- oder Jugendberaterinnen oder -beratern sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Beraterinnen oder Beratern für Suchtfragen in einer Beratungsstelle, die von einer Behörde oder Körperschaft, Anstalt oder Stiftung des öffentlichen Rechts anerkannt ist,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Mitgliedern oder Beauftragten einer anerkannten Beratungsstelle nach den §§ 3 und 8 des Schwangerschaftskonfliktgesetzes,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>staatlich anerkannten Sozialarbeiterinnen oder -arbeitern oder staatlich anerkannten Sozialpädagoginnen oder -pädagogen oder</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Lehrerinnen oder Lehrern an öffentlichen und an staatlich anerkannten privaten Schulen</LA></DD></DL>in Ausübung ihrer beruflichen Tätigkeit gewichtige Anhaltspunkte für die Gefährdung des Wohls eines Kindes oder eines Jugendlichen bekannt, so sollen sie mit dem Kind oder Jugendlichen und den Erziehungsberechtigten die Situation erörtern und, soweit erforderlich, bei den Erziehungsberechtigten auf die Inanspruchnahme von Hilfen hinwirken, soweit hierdurch der wirksame Schutz des Kindes oder des Jugendlichen nicht in Frage gestellt wird.</P><P>(2) Die Personen nach Absatz 1 haben zur Einschätzung der Kindeswohlgefährdung gegenüber dem Träger der öffentlichen Jugendhilfe Anspruch auf Beratung durch eine insoweit erfahrene Fachkraft. Sie sind zu diesem Zweck befugt, dieser Person die dafür erforderlichen Daten zu übermitteln; vor einer Übermittlung der Daten sind diese zu pseudonymisieren.</P><P>(3) Scheidet eine Abwendung der Gefährdung nach Absatz 1 aus oder ist ein Vorgehen nach Absatz 1 erfolglos und halten die in Absatz 1 genannten Personen ein Tätigwerden des Jugendamtes für erforderlich, um eine Gefährdung des Wohls eines Kindes oder eines Jugendlichen abzuwenden, so sind sie befugt, das Jugendamt zu informieren; hierauf sind die Betroffenen vorab hinzuweisen, es sei denn, dass damit der wirksame Schutz des Kindes oder des Jugendlichen in Frage gestellt wird. Zu diesem Zweck sind die Personen nach Satz 1 befugt, dem Jugendamt die erforderlichen Daten mitzuteilen. Die Sätze 1 und 2 gelten für die in Absatz 1 Nummer 1 genannten Personen mit der Maßgabe, dass diese unverzüglich das Jugendamt informieren sollen, wenn nach deren Einschätzung eine dringende Gefahr für das Wohl des Kindes oder des Jugendlichen das Tätigwerden des Jugendamtes erfordert.</P><P>(4) Wird das Jugendamt von einer in Absatz 1 genannten Person informiert, soll es dieser Person zeitnah eine Rückmeldung geben, ob es die gewichtigen Anhaltspunkte für die Gefährdung des Wohls des Kindes oder Jugendlichen bestätigt sieht und ob es zum Schutz des Kindes oder Jugendlichen tätig geworden ist und noch tätig ist. Hierauf sind die Betroffenen vorab hinzuweisen, es sei denn, dass damit der wirksame Schutz des Kindes oder des Jugendlichen in Frage gestellt wird.</P><P>(5) Die Absätze 2 und 3 gelten entsprechend für Mitarbeiterinnen und Mitarbeiter von Zollbehörden.</P><P>(6) Zur praktischen Erprobung datenschutzrechtskonformer Umsetzungsformen und zur Evaluierung der Auswirkungen auf den Kinderschutz kann Landesrecht die Befugnis zu einem fallbezogenen interkollegialen Austausch von Ärztinnen und Ärzten regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR297510011BJNE000500377",
        "name": "§ 5",
        "title": "Mitteilungen an das Jugendamt",
        "parent": null,
        "body": "<P>(1) Werden in einem Strafverfahren gewichtige Anhaltspunkte für die Gefährdung des Wohls eines Kindes oder eines Jugendlichen bekannt, informiert die Strafverfolgungsbehörde oder das Gericht unverzüglich den zuständigen örtlichen Träger der öffentlichen Jugendhilfe sowie im Falle seiner Zuständigkeit den überörtlichen Träger der öffentlichen Jugendhilfe und übermittelt die aus ihrer Sicht zur Einschätzung des Gefährdungsrisikos erforderlichen Daten. Die Mitteilung ordnen Richterinnen oder Richter, Staatsanwältinnen oder Staatsanwälte an. § 4 Absatz 2 gilt entsprechend.</P><P>(2) Gewichtige Anhaltspunkte für eine Gefährdung können insbesondere dann vorliegen, wenn gegen eine Person, die mit einem Kind oder Jugendlichen in häuslicher Gemeinschaft lebt oder die regelmäßig Umgang mit ihm hat oder haben wird, der Verdacht besteht, eine Straftat nach den §§ 171, 174, 176 bis 180, 182, 184b bis 184e, 225, 232 bis 233a, 234, 235 oder 236 des Strafgesetzbuchs begangen zu haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
