{
  "data": {
    "type": "law",
    "id": "BJNR284200019",
    "firstPublished": "2019-12-17",
    "sourceTimestamp": "20220201213035",
    "titleShort": "Klavier- und Cembalobauermeisterverordnung",
    "titleLong": "Verordnung über die Meisterprüfung in den Teilen I und II im Klavier- und Cembalobauer-Handwerk",
    "abbreviation": "KlaCbMstrV",
    "slug": "klacbmstrv",
    "extraAbbreviations": [
      "KlaCbMstrV 2020"
    ],
    "publicationInfo": [
      {
        "reference": "2019, 2842",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 2 Abs. 90 V v. 18.1.2022 I 39",
        "category": "Stand"
      },
      {
        "comment": "Ersetzt V 7110-3-131 v. 23.7.1997 I 1912 (KlaCbMstrV)",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.4.2020 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR284200019BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 51a Absatz 2 der Handwerksordnung in der Fassung der Bekanntmachung vom 24. September 1998 (BGBl. I S. 3074; 2006 I S. 2095), der zuletzt durch Artikel 283 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) geändert worden ist, verordnet das Bundesministerium für Wirtschaft und Energie im Einvernehmen mit dem Bundesministerium für Bildung und Forschung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR284200019BJNE000200000",
        "name": "§ 1",
        "title": "Gegenstand",
        "parent": null,
        "body": "<P>Diese Verordnung regelt das Meisterprüfungsberufsbild sowie die in der Prüfung in den Teilen I und II der Meisterprüfung im Klavier- und Cembalobauer-Handwerk zu stellenden Anforderungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR284200019BJNE000300000",
        "name": "§ 2",
        "title": "Meisterprüfungsberufsbild",
        "parent": null,
        "body": "<P>In den Teilen I und II der Meisterprüfung im Klavier- und Cembalobauer-Handwerk hat der Prüfling den Teil seiner beruflichen Handlungskompetenz nachzuweisen, der sich auf die Tätigkeiten seines Gewerbes und die erforderlichen fachtheoretischen Kenntnisse bezieht. Grundlage dafür sind folgende Fertigkeiten und Kenntnisse: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>einen Klavier- und Cembalobauer-Betrieb führen und organisieren und dabei technische, kaufmännische und personalwirtschaftliche Entscheidungen treffen und begründen, insbesondere unter Berücksichtigung <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>der Kostenstrukturen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>der Wettbewerbssituation,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>der betrieblichen Aus- und Weiterbildung,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>der Betriebsorganisation,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>des Qualitätsmanagements,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>des Arbeitsschutzrechtes,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>des Datenschutzes,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA>der Datenverarbeitung,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA>des Umweltschutzes,</LA></DD><DT>j)</DT><DD Font=\"normal\"><LA>der Ressourceneffizienz und</LA></DD><DT>k)</DT><DD Font=\"normal\"><LA>technologischer sowie gesellschaftlicher Entwicklungen, insbesondere digitaler Technologien,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Konzepte für Betriebsstätten einschließlich Betriebs- und Lagerausstattung sowie für logistische Geschäfts- und Arbeitsprozesse entwickeln und umsetzen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Kundenwünsche und jeweilige Rahmenbedingungen ermitteln, Anforderungen ableiten, Kunden beraten, Serviceleistungen anbieten, Lösungen entwickeln, Verhandlungen führen und Ziele festlegen, Leistungen kalkulieren und Angebote erstellen sowie Verträge schließen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Geschäfts- und Arbeitsprozesse zur Leistungserbringung planen, organisieren und überwachen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>besaitete Tasteninstrumente insbesondere unter Berücksichtigung von Klang, Konstruktion, Materialien, Geschichte, Wert, Fehlern und Schäden mit ihren Ursachen, auch unter Einsatz analoger und digitaler Messgeräte, analysieren,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Maßnahmen zur Beseitigung von Fehlern und Schäden sowie zur Veränderung und Verbesserung des Klangs, der Spielart und Optik erarbeiten und begründen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Leistungen erbringen, insbesondere <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Messungen durchführen sowie Klang, Spielart und Optik beurteilen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Skizzen, Konstruktionszeichnungen, auch rechnergestützt, erstellen, bewerten und korrigieren sowie Berechnungen durchführen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Klang, Spielart und Optik unter Berücksichtigung der Kundenwünsche, des Verwendungszwecks und der Instrumenteneigenschaften verändern,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Bauteile und Verbindungen reparieren, herstellen und austauschen sowie</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>besaitete Tasteninstrumente vorstimmen, regulieren, stimmen und intonieren,</LA></DD></DL></LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>technische, organisatorische und rechtliche Gesichtspunkte bei der Leistungserbringung berücksichtigen, insbesondere <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Eigenschaften von Materialien, Bauweisen und Herstellungstechniken besaiteter Tasteninstrumente,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die musiktheoretischen sowie physikalischen Erkenntnisse zur Klangerzeugung und -gestaltung,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>die historischen Materialien, Baustile und Bauweisen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>die berufsbezogenen Rechtsvorschriften und technischen Normen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>die allgemein anerkannten Regeln der Technik,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>das einzusetzende Personal sowie die Materialien, Maschinen, Werkzeuge und</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>die Möglichkeiten zum Einsatz von Auszubildenden,</LA></DD></DL></LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>Unteraufträge, insbesondere unter Berücksichtigung von Qualität und Rechtsvorschriften, vergeben und deren Ausführung kontrollieren,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>Qualitätskontrollen durchführen, Fehler, Mängel und Störungen analysieren und beseitigen, Ergebnisse bewerten und dokumentieren sowie</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>erbrachte Leistungen kontrollieren, dokumentieren und übergeben sowie Nachkalkulationen durchführen, Auftragsabwicklung auswerten und Abnahmeprotokolle erstellen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR284200019BJNE000400000",
        "name": "§ 3",
        "title": "Ziel und Gliederung der Prüfung in Teil I",
        "parent": null,
        "body": "<P>(1) In der Prüfung in Teil I hat der Prüfling umfängliche und zusammenhängende berufliche Aufgaben zu lösen und dabei nachzuweisen, dass er Tätigkeiten des Klavier- und Cembalobauer-Handwerks meisterhaft verrichtet.</P><P>(2) Die Prüfung in Teil I gliedert sich in folgende Prüfungsbereiche: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ein Meisterprüfungsprojekt nach § 4 und ein darauf bezogenes Fachgespräch nach § 5 sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine Situationsaufgabe nach § 6.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR284200019BJNE000500000",
        "name": "§ 4",
        "title": "Meisterprüfungsprojekt",
        "parent": null,
        "body": "<P>(1) Der Prüfling hat ein Meisterprüfungsprojekt durchzuführen, das einem Kundenauftrag entspricht. Das Meisterprüfungsprojekt besteht aus Planungs-, Durchführungs-, Kontroll- und Dokumentationsarbeiten. Als Meisterprüfungsprojekt ist eine der Arbeiten nach Absatz 2 oder Absatz 3 durchzuführen.</P><P>(2) Es ist die Generalüberholung eines gebrauchten Klaviers, Flügels oder Cembalos zu planen, durchzuführen und zu kontrollieren. Dabei sind folgende Arbeiten auszuführen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Planungsarbeiten, bestehend aus der Analyse und Dokumentation des Zustands des Instruments vor der Überholung, aus der Durchführung der notwendigen Berechnungen, aus der Erstellung der Konstruktionszeichnungen für die Herstellung von Bauteilen sowie aus der Bestimmung des Material- und Zeitbedarfs und aus der Kalkulation,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Durchführungsarbeiten, bestehend aus dem Fertigen von mindestens zwei Bauteilen aus Rohmaterial, deren Anpassung und Einbau auf Grundlage der Arbeiten nach Nummer 1 sowie Regulieren, Stimmen und Intonieren des Instrumentes und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Kontroll- und Dokumentationsarbeiten, bestehend aus Dokumentation der Vorgehensweise und der Arbeitsergebnisse sowie deren Begründung, in der Abweichungen von der Planung berücksichtigt werden.</LA></DD></DL></P><P>(3) Es ist die Neukonstruktion eines Klaviers, Flügels oder Cembalos zu planen, durchzuführen und zu kontrollieren. Dabei sind folgende Arbeiten auszuführen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Planungsarbeiten, bestehend aus Berechnungen sowie aus mindestens drei Konstruktionszeichnungen, aus der Bestimmung des Material- und Zeitbedarfs und aus der Kalkulation,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Durchführungsarbeiten, bestehend aus dem Fertigen von mindestens zwei Bauteilen aus Rohmaterial, deren Anpassung und Einbau sowie Regulieren, Stimmen und Intonieren des Instrumentes, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Kontroll- und Dokumentationsarbeiten, bestehend aus Dokumentation der Vorgehensweise und der Arbeitsergebnisse sowie deren Begründung, in der Abweichungen von der Planung berücksichtigt werden.</LA></DD></DL></P><P>(4) Die Anforderungen an das Meisterprüfungsprojekt im Einzelnen werden vom Meisterprüfungsausschuss festgelegt. Der Meisterprüfungsausschuss soll dabei Vorschläge des Prüflings berücksichtigen.</P><P>(5) Anhand der Anforderungen erarbeitet der Prüfling ein Umsetzungskonzept für den Kundenauftrag einschließlich einer Zeitplanung und einer Materialbedarfsplanung. Das Umsetzungskonzept hat er vor der Durchführung des Meisterprüfungsprojekts dem Meisterprüfungsausschuss zur Genehmigung vorzulegen. Der Meisterprüfungsausschuss prüft, ob das Umsetzungskonzept den Anforderungen entspricht.</P><P>(6) Für die Bearbeitung des Meisterprüfungsprojekts stehen dem Prüfling zehn Arbeitstage zur Verfügung.</P><P>(7) Für die Bewertung des Meisterprüfungsprojekts werden die einzelnen Bestandteile wie folgt gewichtet: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Planungsarbeiten anhand der Planungsunterlagen, bestehend aus Analyse, Berechnungen, Konstruktionszeichnungen und Kalkulation, mit 30 Prozent,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Durchführungsarbeiten mit 60 Prozent und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Kontroll- und die Dokumentationsarbeiten anhand der Dokumentationsunterlagen, bestehend aus Dokumentation und Begründung der durchgeführten Arbeiten, mit 10 Prozent.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR284200019BJNE000600000",
        "name": "§ 5",
        "title": "Fachgespräch",
        "parent": null,
        "body": "<P>(1) Im Fachgespräch hat der Prüfling nachzuweisen, dass er in der Lage ist, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die fachlichen Zusammenhänge aufzuzeigen, die dem Meisterprüfungsprojekt zugrunde liegen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Kunden zu beraten, insbesondere im Hinblick auf den jeweiligen Kundenwunsch und dabei wirtschaftliche Gesichtspunkte sowie rechtliche und technische Anforderungen in das Beratungsgespräch einzubeziehen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>sein Vorgehen bei der Planung und Durchführung des Meisterprüfungsprojekts zu begründen und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>mit dem Meisterprüfungsprojekt verbundene berufsbezogene Probleme sowie deren Lösungen darzustellen und dabei aktuelle Entwicklungen im Klavier- und Cembalobauer-Handwerk zu berücksichtigen.</LA></DD></DL></P><P>(2) Das Fachgespräch soll höchstens 30 Minuten dauern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR284200019BJNE000700000",
        "name": "§ 6",
        "title": "Situationsaufgabe",
        "parent": null,
        "body": "<P>(1) Die Situationsaufgabe orientiert sich an einem Kundenauftrag und vervollständigt den Nachweis der beruflichen Handlungskompetenz für die Meisterprüfung im Klavier- und Cembalobauer-Handwerk.</P><P>(2) Die Situationsaufgabe wird vom Meisterprüfungsausschuss festgelegt. Der Prüfling hat ein Bauteil aus mehreren Einzelteilen auf der Basis einer Konstruktionszeichnung zu fertigen, Oberflächen zu behandeln und Verbindungen herzustellen.</P><P>(3) Für die Bearbeitung der Situationsaufgabe stehen dem Prüfling acht Stunden zur Verfügung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR284200019BJNE000800000",
        "name": "§ 7",
        "title": "Gewichtung; Bestehen der Prüfung in Teil I",
        "parent": null,
        "body": "<P>(1) Das Meisterprüfungsprojekt, das Fachgespräch und die Situationsaufgabe werden gesondert bewertet. Für das Gesamtergebnis der Prüfung in Teil I der Meisterprüfung werden zunächst die Bewertung des Meisterprüfungsprojekts und die Bewertung des Fachgesprächs im Verhältnis 3:1 gewichtet. Anschließend wird das hieraus folgende Ergebnis mit der Bewertung der Situationsaufgabe im Verhältnis 2:1 gewichtet.</P><P>(2) Der Prüfling hat den Teil I der Meisterprüfung bestanden, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Meisterprüfungsprojekt, das Fachgespräch und die Situationsaufgabe jeweils mit mindestens 30 Punkten bewertet worden ist und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Gesamtergebnis der Prüfung mindestens „ausreichend“ ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR284200019BJNE000900000",
        "name": "§ 8",
        "title": "Ziel und Gliederung der Prüfung in Teil II",
        "parent": null,
        "body": "<P>(1) In Teil II der Meisterprüfung hat der Prüfling umfängliche und zusammenhängende Aufgaben zu lösen und dabei nachzuweisen, dass er die besonderen fachtheoretischen Kenntnisse im Klavier- und Cembalobauer-Handwerk anwendet. Grundlage für den Nachweis bilden die Qualifikationen in den folgenden Handlungsfeldern: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>nach Maßgabe des § 9 „Anforderungen von Kunden eines Klavier- und Cembalobauer-Betriebs analysieren, Lösungen erarbeiten und anbieten“,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>nach Maßgabe des § 10 „Leistungen eines Klavier- und Cembalobauer-Betriebs erbringen, kontrollieren und übergeben“ und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>nach Maßgabe des § 11 „Einen Klavier- und Cembalobauer-Betrieb führen und organisieren“.</LA></DD></DL></P><P>(2) Der Prüfling hat in jedem der drei Handlungsfelder mindestens eine fallbezogene Aufgabe zu bearbeiten, die den Anforderungen des Absatzes 1 entspricht. Bei jeder Aufgabenstellung können die Qualifikationen der drei Handlungsfelder handlungsfeldübergreifend verknüpft werden.</P><P>(3) Die Aufgaben sind schriftlich zu bearbeiten.</P><P>(4) Für die Bearbeitung der Aufgaben stehen dem Prüfling in jedem Handlungsfeld drei Stunden zur Verfügung. Eine Prüfungsdauer von sechs Stunden an einem Tag darf nicht überschritten werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR284200019BJNE001000000",
        "name": "§ 9",
        "title": "Handlungsfeld „Anforderungen von Kunden eines Klavier- und Cembalobauer-Betriebs analysieren, Lösungen erarbeiten und anbieten“",
        "parent": null,
        "body": "<P>(1) Im Handlungsfeld „Anforderungen von Kunden eines Klavier- und Cembalobauer-Betriebs analysieren, Lösungen erarbeiten und anbieten“ hat der Prüfling nachzuweisen, dass er in der Lage ist, in einem Klavier- und Cembalobauer-Betrieb Anforderungen erfolgs-, kunden- und qualitätsorientiert, auch unter Anwendung von Informations- und Kommunikationstechnologien, zu analysieren, Lösungen zu planen und anzubieten. Dabei hat er wirtschaftliche, ökologische, ressourceneffiziente, musiktheoretische, physikalische, fertigungstechnische und kommunikationstheoretische Gesichtspunkte sowie die allgemein anerkannten Regeln der Technik zu berücksichtigen. Bei der jeweiligen Aufgabenstellung sollen mehrere der in Absatz 2 genannten Qualifikationen verknüpft werden.</P><P>(2) Das Handlungsfeld „Anforderungen von Kunden eines Klavier- und Cembalobauer-Betriebs analysieren, Lösungen erarbeiten und anbieten“ besteht aus folgenden Qualifikationen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Kundenwünsche und die Rahmenbedingungen zu deren Erfüllung analysieren und bewerten und daraus Anforderungen ableiten, hierzu zählen insbesondere <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Vorgehensweise zur strukturierten Ermittlung der Kundenwünsche und der jeweiligen Rahmenbedingungen erläutern und bewerten, insbesondere unter Berücksichtigung von Faktoren für eine zielorientierte Gesprächsführung,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Verfahren zur Analyse der Eigenschaften von besaiteten Tasteninstrumenten und deren Umgebungsbedingungen erläutern und bewerten und fehlerhafte Vorleistungen erkennen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Vorgehensweise zur Durchführung von Messungen mit analogen und digitalen Messgeräten beschreiben und Messergebnisse beurteilen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Schäden und Fehler an besaiteten Tasteninstrumenten erkennen sowie mögliche Ursachen identifizieren,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>historische Bauweisen und Baustile erläutern und Instrumente Epochen zuordnen sowie</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>Ergebnisse dokumentieren und bewerten, daraus Anforderungen für die Umsetzung ableiten,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Lösungsmöglichkeiten entwickeln, erläutern und begründen, hierzu zählen insbesondere <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Möglichkeiten und Notwendigkeiten des Einsatzes von Materialien, Bauteilen, Werkzeugen, Maschinen und Personal, auch unter Berücksichtigung akustischer Eigenschaften von Materialien, Umgebungsbedingungen und Einsatzzweck eines Instruments und einzusetzender Verfahren, entwickeln, erläutern und begründen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Sicherheits-, Gesundheits-, Haftungs- und Umweltrisiken bewerten und Konsequenzen ableiten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Skizzen und Konstruktionen für Bauteile von besaiteten Tasteninstrumenten, insbesondere für Korpusse, akustische Anlagen und Spielwerke unter Berücksichtigung von Anforderungen erstellen, bewerten und korrigieren und zur Bauteildimensionierung Berechnungen unter Berücksichtigung von akustischen Eigenschaften durchführen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Einsatzmöglichkeiten von elektrischen und elektronischen Zusatzeinrichtungen erläutern und bewerten,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Kriterien für die Vergabe von Unteraufträgen festlegen, insbesondere unter Berücksichtigung von Qualität und Rechtsvorschriften, sowie Angebote bewerten und</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>Vor- und Nachteile verschiedener Lösungsmöglichkeiten im Hinblick auf Anforderungen, Kostengesichtspunkte, klangliche Gesichtspunkte und bauartbedingte Eigenschaften erläutern und abwägen sowie dafür eine Lösung auswählen und die Auswahl begründen sowie</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Angebote kalkulieren, erstellen und erläutern sowie Leistungen mit Kunden vereinbaren, hierzu zählen insbesondere <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Personal-, Material- und Maschinenaufwand auf der Grundlage der Planungen kalkulieren,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>auf der Grundlage entwickelter Lösungsmöglichkeiten Angebotspositionen bestimmen und zu Angebotspaketen zusammenfassen, Preise kalkulieren,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Vertragsbedingungen unter Berücksichtigung von Haftungsbestimmungen formulieren und beurteilen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Angebotsunterlagen vorbereiten, Angebote erstellen und</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Angebotspositionen und Vertragsbedingungen gegenüber Kunden erläutern und begründen sowie Leistungen vereinbaren.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR284200019BJNE001100000",
        "name": "§ 10",
        "title": "Handlungsfeld „Leistungen eines Klavier- und Cembalobauer-Betriebs erbringen, kontrollieren und übergeben“",
        "parent": null,
        "body": "<P>(1) Im Handlungsfeld „Leistungen eines Klavier- und Cembalobauer-Betriebs erbringen, kontrollieren und übergeben“ hat der Prüfling nachzuweisen, dass er in der Lage ist, Leistungen eines Klavier- und Cembalobauer-Betriebs erfolgs-, kunden- und qualitätsorientiert, auch unter Anwendung von Informations- und Kommunikationstechnologien, zu erbringen, zu kontrollieren und zu übergeben. Dabei hat er wirtschaftliche, ökologische, ressourceneffiziente, musiktheoretische, physikalische und fertigungstechnische Gesichtspunkte sowie die allgemein anerkannten Regeln der Technik zu berücksichtigen. Bei der jeweiligen Aufgabenstellung sollen mehrere der in Absatz 2 genannten Qualifikationen verknüpft werden.</P><P>(2) Das Handlungsfeld „Leistungen eines Klavier- und Cembalobauer-Betriebs erbringen, kontrollieren und übergeben“ besteht aus folgenden Qualifikationen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Leistungserbringung vorbereiten, hierzu zählen insbesondere <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Methoden der Arbeitsplanung und -organisation erläutern, auswählen und Auswahl begründen und dabei unter Berücksichtigung einzusetzender Instandhaltungs- und Herstellungsverfahren den Einsatz von Personal, Material, Werkzeugen und Maschinen planen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>mögliche Störungen, auch in der Zusammenarbeit mit anderen Betrieben und Zulieferern, in Planungen einbeziehen und Auswirkungen bewerten sowie Lösungen entwickeln,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Handhabungshinweise und Produktinformationen für mechanische, elektrische und elektronische Bauteile leistungsbezogen auswerten und erläutern,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Arbeitspläne, Konstruktions- und Fertigungszeichnungen, Montageanweisungen erarbeiten, bewerten und korrigieren sowie</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>vorbereitende Messungen durchführen,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Leistungen erbringen, hierzu zählen insbesondere <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>berufsbezogene Rechtsvorschriften und technische Normen sowie allgemein anerkannte Regeln der Technik anwenden und beurteilen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Maßnahmen zur Gefahrenvermeidung und -beseitigung erläutern und Folgen ableiten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Fehler und Mängel in der Leistungserbringung erläutern sowie Maßnahmen zur Beseitigung ableiten,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Vorgehensweise zur Instandhaltung und Herstellung von Bauteilen, insbesondere durch Sägen, Bohren, Stemmen, Fräsen und Biegen auswählen, Auswahl begründen und Ergebnisse bewerten,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Vorgehensweise zur Oberflächenbehandlung von Bauteilen, insbesondere Furnieren, Schleifen und Polieren beschreiben und auswählen, Auswahl begründen und Ergebnisse bewerten,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>Vorgehensweise zur Herstellung von Verbindungen, insbesondere durch Schrauben, Stiften, Dübeln, Leimen und Kleben, mit ihren Auswirkungen auf das Klangverhalten beschreiben, auswählen, Auswahl begründen und Ergebnisse bewerten sowie</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>Stimm-, Regulierungs- und Intonationsverfahren in Abhängigkeit von Materialeigenschaften, Bauweisen und Nutzungsgrad beschreiben, auswählen, Auswahl begründen und Ergebnisse bewerten, sowie</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Leistungen kontrollieren, dokumentieren, übergeben und abrechnen, hierzu zählen insbesondere <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Kriterien zur Feststellung der Qualität der erbrachten Leistungen erläutern,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Leistungen dokumentieren,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Prüfergebnisse dokumentieren und bewerten,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Vorgehensweise zur Übergabe der Leistungen erläutern und Kunden über Handhabung, Pflege und Wartung informieren,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Leistungen abrechnen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>auftragsbezogene Nachkalkulationen durchführen und Konsequenzen ableiten,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>Möglichkeiten der Herstellung von Kundenzufriedenheit und der Kundenbindung erläutern und beurteilen sowie Lösungen für Reklamationen und Kundeneinwände unter Berücksichtigung rechtlicher Aspekte erarbeiten und erläutern sowie</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA>Serviceleistungen erläutern und bewerten.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR284200019BJNE001200000",
        "name": "§ 11",
        "title": "Handlungsfeld „Einen Klavier- und Cembalobauer-Betrieb führen und organisieren“",
        "parent": null,
        "body": "<P>(1) Im Handlungsfeld „Einen Klavier- und Cembalobauer-Betrieb führen und organisieren“ hat der Prüfling nachzuweisen, dass er in der Lage ist, Aufgaben der Betriebsführung und der Betriebsorganisation in einem Klavier- und Cembalobauer-Betrieb unter Berücksichtigung der Rechtsvorschriften, auch unter Anwendung von Informations- und Kommunikationstechnologien, wahrzunehmen. Dabei hat er den Nutzen zwischenbetrieblicher Kooperationen, insbesondere den Nutzen gewerbeübergreifender Zusammenarbeit, zu prüfen und zu bewerten. Bei der jeweiligen Aufgabenstellung sollen mehrere der in Absatz 2 genannten Qualifikationen verknüpft werden.</P><P>(2) Das Handlungsfeld „Einen Klavier- und Cembalobauer-Betrieb führen und organisieren“ besteht aus folgenden Qualifikationen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>betriebliche Kosten analysieren und für die Preisgestaltung und Effizienzsteigerung nutzen, hierzu zählen insbesondere <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>betriebliche Kosten ermitteln, dabei betriebswirtschaftliche Zusammenhänge berücksichtigen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>betriebliche Kostenstrukturen überprüfen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>betriebliche Kennzahlen ermitteln und vergleichen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Maßnahmen zur Effizienzsteigerung ableiten,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Stundenverrechnungssätze anhand vorgegebener Kostenstrukturen berechnen und</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>Angebote für standardisierbare Leistungen zur Wartung und Pflege besaiteter Tasteninstrumenten erstellen,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Marketingmaßnahmen zur Kundengewinnung und -pflege erarbeiten, hierzu zählen insbesondere <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Auswirkungen technologischer, wirtschaftlicher, rechtlicher und gesellschaftlicher Entwicklungen sowie veränderter Kundenanforderungen auf das Leistungsangebot darstellen und begründen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Möglichkeiten der Auftragsbeschaffung darstellen und Marketingmaßnahmen zur Kundengewinnung und -pflege entwickeln,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Informationen über Produkte und über das Leistungsspektrum des Betriebs erstellen sowie</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>informations- und kommunikationsgestützte Vertriebswege ermitteln und bewerten,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>betriebliches Qualitätsmanagement entwickeln, hierzu zählen insbesondere <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Bedeutung des betrieblichen Qualitätsmanagements darstellen und beurteilen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Qualitätsmanagementsysteme unterscheiden und beurteilen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Maßnahmen zur Kontrolle und Dokumentation der Leistungen erläutern, begründen und bewerten, insbesondere unter Berücksichtigung von Qualitätsstandards, Rechtsvorschriften und technischen Normen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Maßnahmen zur kontinuierlichen Verbesserung von Arbeits- und Geschäftsprozessen festlegen und bewerten sowie</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Maßnahmen zur Rückverfolgbarkeit von Produkten erläutern,</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Personal unter Berücksichtigung gewerbespezifischer Bedingungen planen und anleiten, Personalentwicklung planen, hierzu zählen insbesondere <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Einsatz von Personal disponieren,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Einsatz von Auszubildenden auf Grundlage des betrieblichen Ausbildungsplans disponieren,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Methoden zur Anleitung von Personal erläutern,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Qualifikationsbedarfe ermitteln und</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Maßnahmen zur fortlaufenden Qualifizierung, insbesondere unter Berücksichtigung des Berufslaufbahnkonzepts im Klavier- und Cembalobauer-Handwerk, planen sowie</LA></DD></DL></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Betriebs- und Lagerausstattung sowie Abläufe planen, hierzu zählen insbesondere <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Durchführung einer Gefährdungsbeurteilung erläutern, Folgen aus dem Ergebnis ableiten,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Ausstattung der Werkstatt, insbesondere unter Berücksichtigung der Vorschriften der Unfallverhütung, des Arbeitsschutzes, der Gefahrgutlagerung, der Ressourceneffizienz sowie des Umweltschutzes, planen und begründen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Maßnahmen, insbesondere zur Unfallverhütung, zum Arbeitsschutz, zur Gefahrgutlagerung und zur Ressourceneffizienz sowie zum Umweltschutz planen und begründen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Instandhaltung von Werkzeugen und Maschinen planen sowie</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Betriebsabläufe planen und verbessern, unter Berücksichtigung der Nachfrage, der betrieblichen Auslastung, des Einsatzes von Personal, Material, Werkzeugen und Maschinen.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR284200019BJNE001300000",
        "name": "§ 12",
        "title": "Gewichtung; Bestehen der Prüfung in Teil II",
        "parent": null,
        "body": "<P>(1) Für das Gesamtergebnis der Prüfung in Teil II der Meisterprüfung ist das arithmetische Mittel der Bewertungen der Handlungsfelder nach den §§ 9 bis 11 zu bilden.</P><P>(2) Wurden in höchstens zwei der drei Handlungsfelder jeweils mindestens 30 und weniger als 50 Punkte erreicht, so kann in einem dieser Handlungsfelder eine mündliche Ergänzungsprüfung durchgeführt werden, wenn diese für das Bestehen der Prüfung in Teil II der Meisterprüfung ausschlaggebend ist.</P><P>(3) Der Prüfling hat den Teil II der Meisterprüfung bestanden, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>jedes der Handlungsfelder mit mindestens 30 Punkten bewertet worden ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>nach durchgeführter Ergänzungsprüfung nach Absatz 2 höchstens ein Handlungsfeld mit weniger als 50 Punkten bewertet worden ist und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>das Gesamtergebnis der Prüfung mindestens „ausreichend“ ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR284200019BJNE001401128",
        "name": "§ 13",
        "title": "Allgemeine Prüfungs- und Verfahrensregelungen, weitere Regelungen zur Meisterprüfung",
        "parent": null,
        "body": "<P>(1) Die Vorschriften der Meisterprüfungsverfahrensverordnung bleiben unberührt.</P><P>(2) Die Prüfung in den Teilen III und IV der Meisterprüfung bestimmt sich nach der Allgemeinen Meisterprüfungsverordnung vom 26. Oktober 2011 (BGBl. I. S. 2149) in der jeweils geltenden Fassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR284200019BJNE001500000",
        "name": "§ 14",
        "title": "Übergangsvorschrift",
        "parent": null,
        "body": "<P>(1) Die bis zum Ablauf des 31. März 2020 begonnenen Prüfungsverfahren werden nach den bisherigen Vorschriften zu Ende geführt. Erfolgt die Anmeldung zur Prüfung bis zum Ablauf des 30. September 2020, so sind auf Verlangen des Prüflings die bis zum Ablauf des 31. März 2020 geltenden Vorschriften weiter anzuwenden.</P><P>(2) Hat der Prüfling die Prüfung nach den bis zum Ablauf des 31. März 2020 geltenden Vorschriften nicht bestanden und hat er sich bis zum Ablauf des 31. März 2022 zu einer Wiederholungsprüfung angemeldet, kann er auf Verlangen die Wiederholungsprüfung nach den bis zum Ablauf des 31. März 2020 geltenden Vorschriften ablegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR284200019BJNE001600000",
        "name": "§ 15",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. April 2020 in Kraft. Gleichzeitig tritt die Klavier- und Cembalobauermeisterverordnung vom 23. Juli 1997 (BGBl. I S. 1912) außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
