{
  "data": {
    "type": "law",
    "id": "BJNR148400012",
    "firstPublished": "2012-07-09",
    "sourceTimestamp": "20150121221014",
    "titleShort": "Deutsch-Luxemburgische Konsultationsvereinbarungsverordnung",
    "titleLong": "Verordnung zur Umsetzung von Konsultationsvereinbarungen zwischen der Bundesrepublik Deutschland und dem Großherzogtum Luxemburg",
    "abbreviation": "KonsVerLUXV",
    "slug": "konsverluxv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2012, 1484",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 4 V v. 22.12.2014 I 2392",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 17.7.2012 +++)<BR />(+++ Zur Anwendung vgl. § 11 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR148400012BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 2 Absatz 2 Satz 1 der Abgabenordnung, der durch Artikel 9 Nummer 2 Buchstabe b des Gesetzes vom 8. Dezember 2010 (BGBl. I S. 1768) angefügt worden ist, und des Artikels 97 § 1 Absatz 9 Satz 2 des Einführungsgesetzes zur Abgabenordnung, der durch Artikel 16 Nummer 1 des Gesetzes vom 8. Dezember 2010 (BGBl. I S. 1768) angefügt worden ist, verordnet das Bundesministerium der Finanzen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR148400012BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Allgemeines",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR148400012BJNE000200000",
        "name": "§ 1",
        "title": "Abkommen",
        "parent": {
          "type": "heading",
          "id": "BJNR148400012BJNG000100000"
        },
        "body": "<P>Als Abkommen im Sinn dieser Verordnung gilt das Abkommen zwischen der Bundesrepublik Deutschland und dem Großherzogtum Luxemburg zur Vermeidung der Doppelbesteuerungen und über gegenseitige Amts- und Rechtshilfe auf dem Gebiete der Steuern vom Einkommen und vom Vermögen sowie der Gewerbesteuern und der Grundsteuern vom 23. August 1958 (BGBl. 1959 II S. 1269, 1270), das zuletzt durch das Protokoll vom 11. Dezember 2009 (BGBl. 2010 II S. 1150, 1151) geändert worden ist, in der jeweils geltenden Fassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR148400012BJNE000300000",
        "name": "§ 2",
        "title": "Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR148400012BJNG000100000"
        },
        "body": "<P>Die einheitliche Anwendung und Auslegung des Abkommens hinsichtlich der Besteuerung von<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Arbeitsentgelt bei Grenzpendlern,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Abfindungen und Entschädigungen an Arbeitnehmer, Arbeitslosengeld sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Arbeitsentgelt von Berufskraftfahrern, Lokomotivführern und Begleitpersonal</LA></DD></DL>auf der Grundlage entsprechender Konsultationsvereinbarungen im Sinn des § 2 Absatz 2 Satz 2 der Abgabenordnung, die zwischen den zuständigen Behörden im Sinn des Artikels 2 Absatz 1 Nummer 3 des Abkommens getroffen worden sind, richtet sich nach dieser Verordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR148400012BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Grenzpendler",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR148400012BJNE000400000",
        "name": "§ 3",
        "title": "Arbeitsentgelt",
        "parent": {
          "type": "heading",
          "id": "BJNR148400012BJNG000200000"
        },
        "body": "<P>(1) Die Aufteilung des Arbeitsentgelts zwischen Ansässigkeits- und Tätigkeitsstaat erfolgt auf der Grundlage der vertraglich vereinbarten Arbeitstage nach § 5.</P><P>(2) Den vertraglich vereinbarten Arbeitstagen ist das vertraglich vereinbarte und nicht direkt zugeordnete Arbeitsentgelt gegenüberzustellen. Dazu zählen neben laufenden Vergütungen auch Zusatzvergütungen, die auf die nichtselbständige Arbeit des Arbeitnehmers innerhalb des gesamten Berechnungszeitraums entfallen. Hat sich das vertraglich vereinbarte Arbeitsentgelt während eines Kalenderjahres geändert, so ist dem Rechnung zu tragen.</P><P>(3) Das Arbeitsentgelt nach Absatz 2 ist auf die vertraglich vereinbarten Arbeitstage aufzuteilen und, als Arbeitsentgelt pro vereinbartem Arbeitstag, mit den Arbeitstagen, an denen sich der Arbeitnehmer tatsächlich im Tätigkeitsstaat aufgehalten hat, zu multiplizieren. Tage, an denen sich der Arbeitnehmer im Tätigkeitsstaat aufgehalten hat, die aber nicht zu den vertraglich vereinbarten Arbeitstagen zählen, fallen aus der Berechnung heraus.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 3: Zur Anwendung vgl. § 11 Nr. 1 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR148400012BJNE000500000",
        "name": "§ 4",
        "title": "Vergütungen oder Zusatzvergütungen, Sonderfälle",
        "parent": {
          "type": "heading",
          "id": "BJNR148400012BJNG000200000"
        },
        "body": "<P>(1) Geleistete Überstunden sind bei der Aufteilung des Arbeitsentgelts zwischen Ansässigkeits- und Tätigkeitsstaat zu berücksichtigen, soweit der Arbeitgeber für sie Ausgleich geleistet hat. Arbeitszeiten, die der Arbeitnehmer vereinbarungsgemäß in Drittstaaten verbracht hat, sind im Rahmen der Aufteilung dem Ansässigkeitsstaat zuzuordnen.</P><P>(2) Für Einmalzahlungen, die eine Nachzahlung für eine nicht mehr als zehn Jahre zurückliegende aktive Tätigkeit darstellen und auf eine Tätigkeit im Ansässigkeits- oder Tätigkeitsstaat entfallen, gilt § 3 Absatz 3 entsprechend. Unbeachtlich ist, zu welchem Zeitpunkt und wo die Vergütung bezahlt wird; ausschlaggebend ist, dass sie dem Arbeitnehmer für eine Arbeitsleistung im Tätigkeitsstaat gezahlt wird. Eine Nachzahlung nach Satz 1 liegt nicht vor, wenn die einmalige Zahlung ganz oder teilweise der Versorgung dient.</P><P>(3) Urlaubsentgelte sind nach § 3 Absatz 3 aufzuteilen. Dies gilt für Urlaubsgeld sowie für Bezüge, die für den Verzicht auf Urlaub gewährt werden. Der auf Urlaub entfallende Teil des Arbeitsentgelts ist im Ansässigkeitsstaat Deutschland freizustellen, soweit er der im Tätigkeitsstaat ausgeübten Arbeitsleistung entspricht.</P><P>(4) Weichen die tatsächlichen Arbeitstage von den vertraglich vereinbarten Arbeitstagen ab, weil der Arbeitnehmer in dem zu beurteilenden Kalenderjahr Urlaub entweder nicht oder Urlaub aus einem anderen Kalenderjahr genommen hat, sind die vereinbarten Arbeitstage für die Aufteilung des Arbeitsentgelts entsprechend zu erhöhen oder zu mindern. Hiervon kann aus Vereinfachungsgründen abgesehen werden, wenn die Anzahl der übertragenen Urlaubstage nicht mehr als zehn beträgt.</P><P>(5) Für Arbeitsentgelt, das auf Urlaub oder Urlaubsabgeltung eines vorangegangenen Kalenderjahres entfällt, ist das Aufteilungsverhältnis dieses vorangegangenen Kalenderjahres maßgeblich.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 4: Zur Anwendung vgl. § 11 Nr. 1 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR148400012BJNE000600000",
        "name": "§ 5",
        "title": "Vertraglich vereinbarte Arbeitstage",
        "parent": {
          "type": "heading",
          "id": "BJNR148400012BJNG000200000"
        },
        "body": "<P>(1) Vertraglich vereinbarte Arbeitstage sind die Kalendertage pro Jahr abzüglich der Tage, an denen der Arbeitnehmer laut Arbeitsvertrag nicht verpflichtet ist, zu arbeiten. Übt der Arbeitnehmer seine Tätigkeit an Tagen aus, die nicht den vertraglich vereinbarten Arbeitstagen zuzuordnen sind, und erhält er für diese Tätigkeit kein gesondert berechnetes Entgelt, sondern Freizeitausgleich, sind diese Tage bei den vertraglich vereinbarten Arbeitstagen zu berücksichtigen.</P><P>(2) Wird Arbeitsentgelt, Krankengeld oder Mutterschaftsgeld für die Zeit einer Erkrankung oder einer Mutterschaft gezahlt, zählen diese Zeiten zu den vertraglich vereinbarten Arbeitstagen und sind dem Tätigkeitsstaat zuzurechnen. Leistungen nach Satz 1 sind bei Ansässigkeit in Deutschland hier steuerfrei zu stellen. Krankheitstage ohne Entgeltfortzahlung mindern dagegen die vertraglich vereinbarten Arbeitstage.</P><P>(3) Ist ein Arbeitnehmer im Ansässigkeitsstaat oder in Drittstaaten während weniger als 20 Arbeitstagen im Kalenderjahr tätig und wird dieser Teil des Arbeitsentgelts bereits durch Luxemburg als Tätigkeitsstaat tatsächlich besteuert, ist dieser Teil des Arbeitsentgelts abweichend von § 3 Absatz 1 von einer Besteuerung in Deutschland als Ansässigkeitsstaat freizustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 5: Zur Anwendung vgl. § 11 Nr. 1 +++)</P>"
      },
      {
        "type": "heading",
        "id": "BJNR148400012BJNG000300000",
        "name": "Abschnitt 3",
        "title": "Berufskraftfahrer, Lokomotivführer und Begleitpersonal",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR148400012BJNE000700000",
        "name": "§ 6",
        "title": "Tätigkeit in einem Staat",
        "parent": {
          "type": "heading",
          "id": "BJNR148400012BJNG000300000"
        },
        "body": "<P>(1) Arbeitsentgelt, das auf Arbeitstage entfällt, an denen der Berufskraftfahrer, der Lokomotivführer oder das Begleitpersonal seine Tätigkeit ausschließlich in seinem Ansässigkeitsstaat ausgeübt hat, wird in diesem Staat besteuert.</P><P>(2) Arbeitsentgelt, das auf Arbeitstage entfällt, an denen der Berufskraftfahrer, der Lokomotivführer oder das Begleitpersonal seine Tätigkeit ausschließlich in dem Vertragsstaat ausgeübt hat, in dem der Arbeitgeber des Berufskraftfahrers, des Lokomotivführers oder des Begleitpersonals seinen Wohnsitz hat, wird in diesem Staat besteuert.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR148400012BJNE000801377",
        "name": "§ 7",
        "title": "Tätigkeit in mehreren Staaten",
        "parent": {
          "type": "heading",
          "id": "BJNR148400012BJNG000300000"
        },
        "body": "<P>(1) Arbeitsentgelt, das auf Arbeitstage entfällt, an denen der Berufskraftfahrer, der Lokomotivführer oder das Begleitpersonal seine Tätigkeit ausschließlich<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in einem oder mehreren Drittstaaten ausgeübt hat oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in einem oder mehreren Drittstaaten und in seinem Ansässigkeitsstaat ausgeübt hat,</LA></DD></DL>wird im Ansässigkeitsstaat des Berufskraftfahrers, des Lokomotivführers oder des Begleitpersonals besteuert.</P><P>(2) Arbeitsentgelt, das auf Arbeitstage entfällt, an denen der Berufskraftfahrer, der Lokomotivführer oder das Begleitpersonal seine Tätigkeit teilweise in dem Vertragsstaat ausgeübt hat, in dem der Arbeitgeber des <I>Berufskraftfahrers</I>, des Lokomotivführers oder des Begleitpersonals seinen Wohnsitz hat, und teilweise<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Ansässigkeitsstaat des Berufskraftfahrers, des Lokomotivführers oder des Begleitpersonals,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in einem oder mehreren Drittstaaten oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Ansässigkeitsstaat des Berufskraftfahrers, des Lokomotivführers oder des Begleitpersonals sowie in einem oder mehreren Drittstaaten</LA></DD></DL>wird, unabhängig von der jeweiligen Verweildauer, zu gleichen Teilen auf den Ansässigkeitsstaat des Berufskraftfahrers, des Lokomotivführers oder des Begleitpersonals, auf den Wohnsitzstaat des Arbeitgebers des Berufskraftfahrers, des Lokomotivführers oder des Begleitpersonals und auf den oder die Drittstaaten nach den Nummern 2 und 3 aufgeteilt. Das anteilige Besteuerungsrecht wird gemäß § 6 und § 7 Absatz 1 den Vertragsstaaten zugewiesen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 7 Abs. 2 Satz 1 Eingangssatz Kursivdruck: Die falsche Schreibung des Wortes \"Berufkraftfahrers\" wurde berichtigt</P>"
      },
      {
        "type": "article",
        "id": "BJNR148400012BJNE000900000",
        "name": "§ 8",
        "title": "Sonderregelungen",
        "parent": {
          "type": "heading",
          "id": "BJNR148400012BJNG000300000"
        },
        "body": "<P>(1) Das Besteuerungsrecht für das Arbeitsentgelt, das auf freie Tage des Berufskraftfahrers, des Lokomotivführers oder des Begleitpersonals entfällt, steht den Vertragsstaaten in dem Verhältnis zu, das sich aus der Berechnung nach den §§ 6 und 7 ergibt. Die Besteuerung von Krankengeld steht dem Vertragsstaat zu, in dem der Berufskraftfahrer, der Lokomotivführer oder das Begleitpersonal der Sozialversicherungspflicht unterliegt.</P><P>(2) Fahrten des Berufskraftfahrers, des Lokomotivführers oder des Begleitpersonals zwischen Wohnung und Arbeitsstätte sind nicht als Ausübung seiner nichtselbständigen Arbeit anzusehen. Regelmäßige Arbeitsstätte des Berufskraftfahrers, des Lokomotivführers oder des Begleitpersonals ist das Fahrzeug.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR148400012BJNE001000000",
        "name": "§ 9",
        "title": "Betriebsstätte im anderen Staat",
        "parent": {
          "type": "heading",
          "id": "BJNR148400012BJNG000300000"
        },
        "body": "<P>Die §§ 6 bis 8 gelten sinngemäß für die Fälle, in denen der Berufskraftfahrer, der Lokomotivführer oder das Begleitpersonal mit Wohnsitz in einem der beiden Vertragsstaaten für seine Tätigkeit zu Lasten einer in dem anderen Vertragsstaat befindlichen Betriebsstätte des Arbeitgebers entlohnt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR148400012BJNG000400000",
        "name": "Abschnitt 4",
        "title": "Sonstige Anwendungsfälle",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR148400012BJNE001100000",
        "name": "§ 10",
        "title": "Abfindungen und Entschädigungen an Arbeitnehmer, Arbeitslosengeld",
        "parent": {
          "type": "heading",
          "id": "BJNR148400012BJNG000400000"
        },
        "body": "<P>(1) Ist einer Abfindung Versorgungscharakter beizumessen, ist Artikel 12 Absatz 1 des Abkommens hierauf anzuwenden.</P><P>(2) Auf Abfindungen,<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>bei denen es sich um im Rahmen eines Arbeitsvertrags geleistete Nachzahlungen von Löhnen, Gehältern oder anderen Vergütungen handelt oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die allgemein für die Auflösung eines Arbeitsvertrags gewährt werden,</LA></DD></DL>findet Artikel 10 Absatz 1 des Abkommens Anwendung. War der Arbeitnehmer in der Zeit vor der Auflösung des Arbeitsvertrags teils im Staat seiner Ansässigkeit oder im Hoheitsgebiet von Drittstaaten und teils im Tätigkeitsstaat tätig, kann die Abfindung im Tätigkeitsstaat besteuert werden, jedoch nur anteilig entsprechend dem Teil der im Kalenderjahr vor Auflösung des Arbeitsvertrags bezogenen Vergütungen, der gemäß Artikel 10 Absatz 1 und 2 des Abkommens im Tätigkeitsstaat besteuert wurde.</P><P>(3) Abfindungen und Entschädigungen infolge einer Kündigung oder eines Sozialplans sowie Arbeitslosengeld sind von der Besteuerung im Ansässigkeitsstaat Deutschland freizustellen, wenn diese Zahlungen durch den Tätigkeitsstaat Luxemburg tatsächlich besteuert werden.</P><P>(4) Die Absätze 1 bis 3 sind auf die in Artikel 10 Absatz 3 und Artikel 11 des Abkommens genannten Einkünfte nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR148400012BJNG000500000",
        "name": "Abschnitt 5",
        "title": "Schlussbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR148400012BJNE001200000",
        "name": "§ 11",
        "title": "Anwendungszeitpunkt",
        "parent": {
          "type": "heading",
          "id": "BJNR148400012BJNG000500000"
        },
        "body": "<P>Diese Verordnung ist erstmals anzuwenden<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>in den Fällen der §§ 3 bis 5 auf Besteuerungssachverhalte seit dem 11. Juli 2011,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>in allen anderen Fällen auf Besteuerungssachverhalte seit dem 17. Oktober 2011.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR148400012BJNE001300000",
        "name": "§ 12",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR148400012BJNG000500000"
        },
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR148400012BJNE001400000",
        "name": "Schlussformel",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR148400012BJNG000500000"
        },
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
