{
  "data": {
    "type": "law",
    "id": "BJNR023170974",
    "firstPublished": "1974-09-11",
    "sourceTimestamp": "20210930213035",
    "titleShort": "Konsulargesetz",
    "titleLong": "Gesetz über die Konsularbeamten, ihre Aufgaben und Befugnisse",
    "abbreviation": "KonsG",
    "slug": "konsg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1974, 2317",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 20b G v. 28.3.2021 I 591",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 15.12.1974 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EURL 2015/637          (CELEX Nr: 32015L0637) vgl. G v. 18.4.2018 <BR />                                                     I 478 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR023170974BJNE000700311",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR023170974BJNG000100311",
        "name": "1. Abschnitt",
        "title": "Allgemeine Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023170974BJNE000800311",
        "name": "§ 1",
        "title": "Die konsularischen Aufgaben im allgemeinen",
        "parent": {
          "type": "heading",
          "id": "BJNR023170974BJNG000100311"
        },
        "body": "<P>Die Konsularbeamten (Berufskonsularbeamte oder Honorarkonsularbeamte) sind berufen, <BR /><pre xml:space=\"preserve\">-   bei der Zusammenarbeit zwischen der Bundesrepublik<BR />    Deutschland und dem Empfangsstaat, namentlich auf den<BR />    Gebieten außenwirtschaftlicher und entwicklungspolitischer<BR />    Beziehungen, des Verkehrs, der Kultur und der Rechtspflege<BR />    mitzuwirken,<BR />-   Deutschen sowie inländischen juristischen Personen nach<BR />    pflichtgemäßem Ermessen Rat und Beistand zu gewähren.</pre></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023170974BJNE000901377",
        "name": "§ 2",
        "title": "Übertragene konsularische Aufgaben",
        "parent": {
          "type": "heading",
          "id": "BJNR023170974BJNG000100311"
        },
        "body": "<P>Die Konsularbeamten sind berufen, die Aufgaben und Befugnisse wahrzunehmen, die ihnen durch dieses Gesetz oder andere Rechts- und Verwaltungsvorschriften übertragen werden, insbesondere auf folgenden Gebieten, <BR /><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"5*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"70*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">-</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Staatsangehörigkeitsangelegenheiten,</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">-</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Paß- und Sichtvermerksangelegenheiten,</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">-</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Personenstandsangelegenheiten,</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">-</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Mitwirkung bei der Erledigung von Familiensachen, Angelegenheiten der freiwilligen Gerichtsbarkeit und bei Nachlaßangelegenheiten,</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">-</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Beurkundungen, Legalisation ausländischer und Echtheitsbestätigung inländischer öffentlicher Urkunden,</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">-</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Schiffahrtssachen und Seemannsangelegenheiten,</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">-</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Erledigung oder Übermittlung von Rechtshilfeersuchen,</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">-</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Zustellungen,</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">-</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Überwachung der Einhaltung von Verträgen.</entry></row></tbody></tgroup></table></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023170974BJNE001000311",
        "name": "§ 3",
        "title": "Wahrnehmung konsularischer Aufgaben",
        "parent": {
          "type": "heading",
          "id": "BJNR023170974BJNG000100311"
        },
        "body": "<P>(1) Für die Wahrnehmung konsularischer Aufgaben gelten die allgemeinen Rechtsvorschriften, soweit dieses Gesetz keine besonderen Regelungen enthält.</P><P>(2) Bei der Wahrnehmung ihrer Aufgaben haben die Konsularbeamten das Ansehen und die Interessen der Bundesrepublik Deutschland nach besten Kräften zu schützen und zu fördern.</P><P>(3) Berufskonsularbeamte können sich - soweit erforderlich - bei der Wahrnehmung ihrer Aufgaben in Rechtsangelegenheiten des Rates und der Hilfe eines im Empfangsstaat zugelassenen Anwaltes ihres Vertrauens bedienen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023170974BJNE001100311",
        "name": "§ 4",
        "title": "Schranken der konsularischen Tätigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR023170974BJNG000100311"
        },
        "body": "<P>Bei ihrer Amtstätigkeit haben die Konsularbeamten die Schranken zu berücksichtigen, die sich aus dem in ihrem Konsularbezirk geltenden Recht ergeben. Sie haben insbesondere das Wiener Übereinkommen vom 24. April 1963 über konsularische Beziehungen (Bundesgesetzbl. II 1969 S. 1585) und sonstige Verträge zu beachten, soweit diese zwischen der Bundesrepublik Deutschland und dem Empfangsstaat in Kraft sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR023170974BJNG000200311",
        "name": "2. Abschnitt",
        "title": "Einzelne Konsularische Aufgaben und\nBefugnisse",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023170974BJNE001201310",
        "name": "§ 5",
        "title": "Hilfeleistung an einzelne",
        "parent": {
          "type": "heading",
          "id": "BJNR023170974BJNG000200311"
        },
        "body": "<P>(1) Die Konsularbeamten sollen Deutschen, die in ihrem Konsularbezirk hilfsbedürftig sind, die erforderliche Hilfe leisten, wenn die Notlage auf andere Weise nicht behoben werden kann. Dies gilt nicht für Deutsche, die ihren gewöhnlichen Aufenthalt in einem ausländischen Staat haben, wenn sie gleichzeitig die Staatsangehörigkeit dieses Staates besitzen und auch ihr Vater oder ihre Mutter sie besitzt oder besessen hat sowie für ihre Abkömmlinge; diesen Personen können die Konsularbeamten jedoch Hilfe gewähren, soweit es im Einzelfall der Billigkeit entspricht.</P><P>(2) Soweit es im Einzelfall der Billigkeit entspricht, können die Konsularbeamten Hilfe auch nichtdeutschen Familienangehörigen von Deutschen gewähren, wenn sie mit diesen in Haushaltsgemeinschaft leben oder längere Zeit gelebt haben.</P><P>(3) Art, Form und Maß der Hilfe richten sich nach den besonderen Verhältnissen im Empfangsstaat unter Berücksichtigung der notwendigen Lebensbedürfnisse eines dort lebenden Deutschen. Die Hilfe kann auch in der Gewährung von Rechtsschutz bestehen.</P><P>(4) Wenn es sich empfiehlt, können die Konsularbeamten die Hilfe auch dadurch leisten, daß sie dem Hilfesuchenden die Reise an den Ort des gewöhnlichen Aufenthalts oder an einen anderen Ort ermöglichen.</P><P>(5) Der Empfänger ist zum Ersatz der Auslagen verpflichtet. Die Ersatzpflicht trifft neben ihm auch seine Verwandten und seinen Ehegatten im Rahmen ihrer Unterhaltspflicht. Die Verpflichtung zum Ersatz geht auf die Erben über. Die Haftung der Erben beschränkt sich auf den Nachlaß.</P><P>(6) Dauert die Notlage eines Hilfeempfängers, der seinen gewöhnlichen Aufenthalt im Ausland hat oder der im Ausland in Untersuchungshaft ist oder eine Freiheitsstrafe verbüßt, länger als zwei Monate, so ist vom Eintritt der Hilfsbedürftigkeit an Hilfe nach dem Zwölften Buch Sozialgesetzbuch oder in entsprechender Anwendung dieses Gesetzes zu gewähren. Absatz 4 bleibt unberührt.</P><P>(7) Die Hilfeleistung kann abgelehnt werden, wenn festgestellt wird, daß der Hilfesuchende frühere Hilfen mißbraucht hat, es sei denn, daß er im Falle der Ablehnung einen ernsten Nachteil an Leib, Leben oder Gesundheit erleiden würde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023170974BJNE001301126",
        "name": "§ 6",
        "title": "Hilfe in Katastrophenfällen",
        "parent": {
          "type": "heading",
          "id": "BJNR023170974BJNG000200311"
        },
        "body": "<P>(1) Wenn im Konsularbezirk Naturkatastrophen, kriegerische oder revolutionäre Verwicklungen oder vergleichbare Ereignisse, die der Bevölkerung oder Teilen von ihnen Schaden zufügen, eintreten oder einzutreten drohen, sollen die Konsularbeamten die erforderlichen Maßnahmen treffen, um den Geschädigten oder den Bedrohten, soweit sie Deutsche sind, Hilfe und Schutz zu gewähren. Dies gilt auch für Abkömmlinge von Deutschen und für nichtdeutsche Familienangehörige von Deutschen, wenn sie mit diesen in Haushaltsgemeinschaft leben oder längere Zeit gelebt haben.</P><P>(2) § 5 Abs. 5 gilt entsprechend. Soweit die Entwicklung der Lage im Konsularbezirk, die persönlichen Verhältnisse des Hilfs- oder Schutzbedürftigen oder sonstige besondere Umstände es erfordern, kann von der Geltendmachung der Ansprüche auf Auslagenersatz abgesehen werden.</P><P>(3) Um in den in Absatz 1 genannten Fällen sofort wirksam helfen zu können, sollen die Konsularbeamten eine Liste der in ihrem Konsularbezirk ansässigen Deutschen und anderer Schutzbefohlener sowie ihrer Familienangehörigen erstellen und auf dem laufenden halten. Dabei ist auch die Verarbeitung der Identifikationsnummer nach dem Identifikationsnummerngesetz durch öffentlichen Stellen nach diesem Gesetz zum Zwecke der Erbringung von Verwaltungsleistungen nach dem Onlinezugangsgesetz zulässig. </P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023170974BJNE001400311",
        "name": "§ 7",
        "title": "Hilfe für Gefangene",
        "parent": {
          "type": "heading",
          "id": "BJNR023170974BJNG000200311"
        },
        "body": "<P>Die Konsularbeamten sollen in ihrem Konsularbezirk deutsche Untersuchungs- und Strafgefangene auf deren Verlangen betreuen und ihnen insbesondere Rechtsschutz vermitteln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023170974BJNE001502310",
        "name": "§ 8",
        "title": "Antrag auf Beurkundung der Geburt oder des Todes eines Deutschen",
        "parent": {
          "type": "heading",
          "id": "BJNR023170974BJNG000200311"
        },
        "body": "<P>Die Konsularbeamten sind befugt, Anträge auf Beurkundung der Geburt oder des Todes eines Deutschen entgegenzunehmen, wenn sich der Personenstandsfall im Ausland ereignet hat. Der Antrag ist mit den vorgelegten Unterlagen dem nach § 36 Abs. 2 des Personenstandsgesetzes zuständigen Standesamt zu übersenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023170974BJNE001601116",
        "name": "§ 9",
        "title": "Überführung Verstorbener und Nachlaßfürsorge",
        "parent": {
          "type": "heading",
          "id": "BJNR023170974BJNG000200311"
        },
        "body": "<P>(1) Sofern andere Möglichkeiten nicht gegeben sind, sollen die Konsularbeamten umgehend die Angehörigen der im Konsularbezirk verstorbenen Deutschen benachrichtigen und bei einer verlangten Überführung der Verstorbenen mitwirken.</P><P>(2) Die Konsularbeamten sind berufen, sich der in ihrem Konsularbezirk befindlichen Nachlässe von Deutschen anzunehmen, wenn die Erben unbekannt oder abwesend sind oder aus anderen Gründen ein Bedürfnis für ein amtliches Einschreiten besteht. Sie können dabei insbesondere Siegel anlegen, ein Nachlaßverzeichnis aufnehmen und bewegliche Nachlaßgegenstände, soweit die Umstände es erfordern, in Verwahrung nehmen oder veräußern. Sie können ferner Zahlungen von Nachlaßschuldnern entgegennehmen und Mittel aus dem Nachlaß zur Regelung feststehender Nachlaßverbindlichkeiten sowie von Verpflichtungen verwenden, die bei der Fürsorge für den Nachlaß entstanden sind.</P><P>(3) Können Erben oder sonstige Berechtigte nicht ermittelt werden, so können Nachlaßgegenstände oder Erlös aus deren Veräußerung an das Gericht des letzten gewöhnlichen Aufenthalts des Erblassers im Inland oder - wenn sich ein solcher gewöhnlicher Aufenthalt nicht feststellen läßt - an das Amtsgericht Schöneberg in Berlin als Nachlaßgericht übergeben werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023170974BJNE004500377",
        "name": "§ 9a",
        "title": "...",
        "parent": {
          "type": "heading",
          "id": "BJNR023170974BJNG000200311"
        },
        "body": "<P>(1) Die §§ 5 bis 7 und 9, mit Ausnahme des § 6 Absatz 3 und des § 9 Absatz 2 und 3, sind entsprechend auf Unionsbürgerinnen und Unionsbürger anzuwenden, die im Drittland nicht vertreten sind.</P><P>(2) Abweichend von § 5 Absatz 5 und § 6 Absatz 2 kann die Bundesrepublik Deutschland als hilfeleistender Mitgliedstaat der Europäischen Union (Mitgliedstaat) den Mitgliedstaat, dessen Staatsangehörigkeit die nicht vertretenen Unionsbürgerinnen und Unionsbürger besitzen, für die Auslagen in Anspruch nehmen.</P><P>(3) Die Bundesrepublik Deutschland erstattet einem Mitgliedstaat, der einem Deutschen Hilfe leistet, die Auslagen, sofern dieser Mitgliedstaat die Bundesrepublik Deutschland für die Auslagen in Anspruch nimmt. Der deutsche Hilfeempfänger ist der Bundesrepublik Deutschland zum Ersatz dieser Auslagen verpflichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023170974BJNE001701310",
        "name": "§ 10",
        "title": "Beurkundungen im allgemeinen",
        "parent": {
          "type": "heading",
          "id": "BJNR023170974BJNG000200311"
        },
        "body": "<P>(1) Die Konsularbeamten sind befugt, über Tatsachen und Vorgänge, die sie in Ausübung ihres Amts wahrgenommen haben, Niederschriften oder Vermerke aufzunehmen, insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">vor ihnen abgegebene Willenserklärungen und Versicherungen an Eides statt zu beurkunden,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unterschriften, Handzeichen sowie Abschriften zu beglaubigen oder sonstige einfache Zeugnisse (z.B. Lebensbescheinigungen) auszustellen.</LA></DD> </DL> </P><P>(2) Die von einem Konsularbeamten aufgenommenen Urkunden stehen den von einem inländischen Notar aufgenommenen gleich.</P><P>(3) Für das Verfahren bei der Beurkundung gelten die Vorschriften des Beurkundungsgesetzes vom 28. August 1969 (Bundesgesetzbl. I S. 1513) mit folgenden Abweichungen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Urkunden können auf Verlangen auch in einer anderen als der deutschen Sprache errichtet werden.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Dolmetscher brauchen nicht vereidigt zu werden.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Abschrift einer nicht beglaubigten Abschrift soll nicht beglaubigt werden.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Urschrift einer Niederschrift soll den Beteiligten ausgehändigt werden, wenn nicht einer von ihnen amtliche Verwahrung verlangt. In diesem Fall soll die Urschrift dem Amtsgericht Schöneberg in Berlin zur amtlichen Verwahrung übersandt werden. Hat sich einer der Beteiligten der Zwangsvollstreckung unterworfen, so soll die Urschrift der Niederschrift dem Gläubiger ausgehändigt werden, wenn die Beteiligten keine anderweitige Bestimmung getroffen haben und auch keiner von ihnen amtliche Verwahrung verlangt hat.</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Solange die Urschrift nicht ausgehändigt oder an das Amtsgericht abgesandt ist, sind die Konsularbeamten befugt, Ausfertigungen zu erteilen. Vollstreckbare Ausfertigungen können nur von dem Amtsgericht erteilt werden, das die Urschrift verwahrt.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023170974BJNE001803377",
        "name": "§ 11",
        "title": "Besonderheiten für Verfügungen von Todes wegen",
        "parent": {
          "type": "heading",
          "id": "BJNR023170974BJNG000200311"
        },
        "body": "<P>(1) Testamente und Erbverträge sollen die Konsularbeamten nur beurkunden, wenn die Erblasser Deutsche sind. Die §§ 2232, 2233 und 2276 des Bürgerlichen Gesetzbuchs sind entsprechend anzuwenden.</P><P>(2) Für die besondere amtliche Verwahrung (§§ 34, 34a des Beurkundungsgesetzes, § 342 Abs. 1 Nr. 1 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit) ist das Amtsgericht Schöneberg in Berlin zuständig. Der Erblasser kann jederzeit die Verwahrung bei einem anderen Amtsgericht verlangen.</P><P>(3) Stirbt der Erblasser, bevor das Testament oder der Erbvertrag an das Amtsgericht abgesandt ist, oder wird eine solche Verfügung nach dem Tode des Erblassers beim Konsularbeamten abgeliefert, so kann dieser die Eröffnung vornehmen. § 348 Abs. 1 und 2 sowie die §§ 349 und 350 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit sind entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023170974BJNE001902116",
        "name": "§ 12",
        "title": "Entgegennahme von Erklärungen",
        "parent": {
          "type": "heading",
          "id": "BJNR023170974BJNG000200311"
        },
        "body": "<P>Die Konsularbeamten sind befugt, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auflassungen entgegenzunehmen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Versicherungen an Eides statt abzunehmen, die zur Erlangung eines Erbscheins, eines Europäischen Nachlasszeugnisses, eines Testamentsvollstreckerzeugnisses oder eines Zeugnisses über die Fortsetzung der Gütergemeinschaft abgegeben werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">einem Deutschen auf dessen Antrag den Eid abzunehmen, wenn der Eid nach dem Recht eines ausländischen Staates oder nach den Bestimmungen einer ausländischen Behörde oder sonst zur Wahrnehmung von Rechten im Ausland erforderlich ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023170974BJNE002000311",
        "name": "§ 13",
        "title": "Legalisation ausländischer öffentlicher Urkunden",
        "parent": {
          "type": "heading",
          "id": "BJNR023170974BJNG000200311"
        },
        "body": "<P>(1) Die Konsularbeamten sind befugt, die in ihrem Amtsbezirk ausgestellten öffentlichen Urkunden zu legalisieren.</P><P>(2) Die Legalisation bestätigt die Echtheit der Unterschrift, die Eigenschaft, in welcher der Unterzeichner der Urkunde gehandelt hat, und gegebenenfalls die Echtheit des Siegels, mit dem die Urkunde versehen ist (Legalisation im engeren Sinn).</P><P>(3) Die Legalisation wird durch einen auf die Urkunde zu setzenden Vermerk vollzogen. Der Vermerk soll den Namen und die Amts- oder Dienstbezeichnung des Unterzeichners der Urkunde enthalten. Er soll den Ort und den Tag seiner Ausstellung angeben und ist mit Unterschrift und Präge- oder Farbdrucksiegel zu versehen.</P><P>(4) Auf Antrag kann, sofern über die Rechtslage kein Zweifel besteht, in dem Vermerk auch bestätigt werden, daß der Aussteller zur Aufnahme der Urkunde zuständig war und daß die Urkunde in der den Gesetzen des Ausstellungsorts entsprechenden Form aufgenommen worden ist (Legalisation im weiteren Sinn).</P><P>(5) Urkunden, die gemäß zwei- oder mehrseitiger völkerrechtlicher Übereinkunft von der Legalisation befreit sind, sollen nicht legalisiert werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023170974BJNE002100311",
        "name": "§ 14",
        "title": "Bestätigung der Echtheit inländischer öffentlicher Urkunden",
        "parent": {
          "type": "heading",
          "id": "BJNR023170974BJNG000200311"
        },
        "body": "<P>(1) Die Konsularbeamten sind befugt, zur Verwendung in ihrem Konsularbezirk die Echtheit im Inland ausgestellter öffentlicher Urkunden zu bestätigen.</P><P>(2) Die Bestätigung soll nur erteilt werden, wenn der Konsularbeamte keinen Zweifel an der Echtheit hat. Von der Echtheit kann er in der Regel ausgehen, wenn die Urkunde ihm von der Stelle, die sie aufgenommen hat, zugeleitet worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023170974BJNE002200311",
        "name": "§ 15",
        "title": "Vernehmungen und Anhörungen",
        "parent": {
          "type": "heading",
          "id": "BJNR023170974BJNG000200311"
        },
        "body": "<P>(1) Die Konsularbeamten sind berufen, auf Ersuchen deutscher Gerichte und Behörden Vernehmungen durchzuführen.</P><P>(2) Ersuchen um Vernehmungen, durch die eine richterliche Vernehmung ersetzt werden soll, können nur von einem Gericht oder von einer Behörde, die um richterliche Vernehmungen im Inland ersuchen kann, gestellt werden. Wird um eidliche Vernehmung ersucht, so ist der Konsularbeamte zur Abnahme des Eides befugt.</P><P>(3) Die für die jeweilige Vernehmung geltenden deutschen verfahrensrechtlichen Vorschriften sind sinngemäß anzuwenden. Dolmetscher brauchen nicht vereidigt zu werden. Das Protokoll kann auch von dem vernehmenden Konsularbeamten geführt werden. Zwangsmittel darf der Konsularbeamte nicht anwenden.</P><P>(4) Die Vernehmungen und die Vereidigungen und die über sie aufgenommenen Niederschriften stehen Vernehmungen und Vereidigungen sowie den darüber aufgenommenen Niederschriften inländischer Gerichte und Behörden gleich.</P><P>(5) Die Vorschriften für Vernehmungen gelten für Anhörungen entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023170974BJNE002300311",
        "name": "§ 16",
        "title": "Zustellungen",
        "parent": {
          "type": "heading",
          "id": "BJNR023170974BJNG000200311"
        },
        "body": "<P>Die Konsularbeamten sind berufen, auf Ersuchen deutscher Gerichte und Behörden Personen, die sich in ihrem Konsularbezirk aufhalten, Schriftstücke jeder Art zuzustellen. Über die erfolgte Zustellung ist ein schriftliches Zeugnis auszustellen und der ersuchenden Stelle zu übersenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023170974BJNE002400311",
        "name": "§ 17",
        "title": "Aufnahme von Verklarungen",
        "parent": {
          "type": "heading",
          "id": "BJNR023170974BJNG000200311"
        },
        "body": "<P>Die Konsularbeamten sind befugt, Verklarungen aufzunehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR023170974BJNG000300311",
        "name": "3. Abschnitt",
        "title": "Die Berufskonsularbeamten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023170974BJNE002500311",
        "name": "§ 18",
        "title": "Kreis der Berufskonsularbeamten",
        "parent": {
          "type": "heading",
          "id": "BJNR023170974BJNG000300311"
        },
        "body": "<P>(1) Berufskonsularbeamte im Sinne dieses Gesetzes sind die bei den diplomatischen oder berufskonsularischen Vertretungen der Bundesrepublik Deutschland im Ausland mit der Wahrnehmung konsularischer Aufgaben im Sinne der §§ 1 und 2 beauftragten Personen.</P><P>(2) Voraussetzung für die Erteilung des Auftrags ist, daß der zu Beauftragende die Laufbahnprüfung für den höheren oder den gehobenen Auswärtigen Dienst mit Erfolg abgelegt hat oder sonst auf Grund seiner Ausbildung und seiner beruflichen Erfahrungen die erforderlichen Fähigkeiten für die sachgemäße Erledigung der ihm anzuvertrauenden Amtsgeschäfte besitzt.</P><P>(3) Berufskonsularbeamte sind auch Bedienstete im Sinne der Absätze 1 und 2, die, ohne Honorarkonsularbeamte zu sein, vom Auswärtigen Amt zur Wahrnehmung konsularischer Aufgaben einem Honorarkonsularbeamten zugeteilt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023170974BJNE002602310",
        "name": "§ 19",
        "title": "Erfordernisse einer besonderen Ermächtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR023170974BJNG000300311"
        },
        "body": "<P>(1) Berufskonsularbeamte, die die Befähigung zum Richteramt haben, sind ohne weiteres zur Wahrnehmung aller konsularischen Aufgaben befugt.</P><P>(2) Andere Berufskonsularbeamte sollen nur dann <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Willenserklärungen und eidesstattliche Versicherungen beurkunden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auflassungen entgegennehmen und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Versicherungen an Eides statt abnehmen,</LA></DD></DL>wenn sie hierzu vom Auswärtigen Amt besonders ermächtigt sind. Sie können nur dann <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vernehmungen und Anhörungen, durch die eine richterliche Vernehmung ersetzt werden soll, vornehmen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verklarungen aufnehmen und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Eide abnehmen,</LA></DD></DL>wenn sie hierzu vom Auswärtigen Amt besonders ermächtigt sind.</P><P>(3) Die Ermächtigung nach Absatz 2 Satz 2 kann nur Berufskonsularbeamten des höheren Auswärtigen Dienstes erteilt werden. Sie setzt ebenso wie die Ermächtigung nach Absatz 2 Satz 1 voraus, daß der betreffende Berufskonsularbeamte auf Grund seiner Ausbildung und beruflichen Erfahrung die erforderlichen Fähigkeiten für eine sachgemäße Erledigung der ihm anzuvertrauenden Amtsgeschäfte besitzt.</P><P>(4) Die Ermächtigung kann auf die Wahrnehmung einzelner der in Absatz 2 genannten Amtsgeschäfte beschränkt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR023170974BJNG000400311",
        "name": "4. Abschnitt",
        "title": "Die Honorarkonsularbeamten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023170974BJNE002700311",
        "name": "§ 20",
        "title": "Kreis der Honorarkonsularbeamten",
        "parent": {
          "type": "heading",
          "id": "BJNR023170974BJNG000400311"
        },
        "body": "<P>Honorarkonsularbeamte sind Ehrenbeamte im Sinne des Beamtenrechts, die mit der Wahrnehmung konsularischer Aufgaben beauftragt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023170974BJNE002800311",
        "name": "§ 21",
        "title": "Ernennung",
        "parent": {
          "type": "heading",
          "id": "BJNR023170974BJNG000400311"
        },
        "body": "<P>(1) Zu Honorarkonsularbeamten können sowohl Deutsche wie Ausländer ernannt werden.</P><P>(2) Vor der Ernennung zum Honorarkonsularbeamten ist insbesondere zu prüfen, ob der Bewerber nach seiner Persönlichkeit, seiner beruflichen Erfahrung, seiner Stellung im Empfangsstaat, seiner Vertrautheit mit den Verhältnissen in dem für ihn vorgesehenen Konsularbezirk und seinen Sprachkenntnissen für das Amt geeignet erscheint. <BR />Wird ein Ausländer ernannt, so hat er folgendes Gelöbnis zu leisten: <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">\"Ich gelobe, meine Amtspflichten als Honorarkonsularbeamter der Bundesrepublik Deutschland nach den für mein Amt maßgebenden Gesetzen und Weisungen treu und gewissenhaft zu erfüllen.\"</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023170974BJNE002900311",
        "name": "§ 22",
        "title": "Besondere Pflichten",
        "parent": {
          "type": "heading",
          "id": "BJNR023170974BJNG000400311"
        },
        "body": "<P>(1) Der Honorarkonsularbeamte darf auch ohne Urlaub seinen Amtssitz für kurze Zeit verlassen. Für einen längeren Urlaub hat er die Genehmigung so frühzeitig zu beantragen, daß für seine Vertretung Sorge getragen werden kann.</P><P>(2) Bevor der Honorarkonsularbeamte in ein Beschäftigungsverhältnis zu einem anderen Staat, einer anderen staatlichen Einrichtung oder einer über- oder zwischenstaatlichen Organisation tritt, hat er dies dem Auswärtigen Amt anzuzeigen. Anzeigepflichtig ist auch der Erwerb einer anderen Staatsangehörigkeit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023170974BJNE003000311",
        "name": "§ 23",
        "title": "Verabschiedung",
        "parent": {
          "type": "heading",
          "id": "BJNR023170974BJNG000400311"
        },
        "body": "<P>Honorarkonsularbeamte können jederzeit verabschiedet werden. Sie sind zu verabschieden, wenn die Voraussetzungen für die Versetzung eines Beamten in den Ruhestand gegeben sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023170974BJNE003101311",
        "name": "§ 24",
        "title": "Erfordernis einer besonderen Ermächtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR023170974BJNG000400311"
        },
        "body": "<P>(1) § 19 gilt für Honorarkonsularbeamte entsprechend. Honorarkonsularbeamte sollen auch die Echtheit inländischer öffentlicher Urkunden nur dann bestätigen, wenn sie hierzu vom Auswärtigen Amt besonders ermächtigt worden sind. Diese Ermächtigung kann nur unter den in § 19 Abs. 3 Satz 2 genannten Voraussetzungen erteilt werden.</P><P>(2) Das Auswärtige Amt kann die Befugnis eines Honorarkonsularbeamten zur Wahrnehmung konsularischer Aufgaben weiteren Einschränkungen unterwerfen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR023170974BJNG000502116",
        "name": "5. Abschnitt",
        "title": "Gebühren, Auslagen und Kostenerstattung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023170974BJNE003205311",
        "name": "§ 25",
        "title": "Gebühren und Auslagen",
        "parent": {
          "type": "heading",
          "id": "BJNR023170974BJNG000502116"
        },
        "body": "<P>(1) Das Auswärtige Amt, die Vertretungen des Bundes im Ausland sowie die Honorarkonsularbeamten erheben Gebühren und Auslagen nach dem Bundesgebührengesetz, soweit in diesem Abschnitt nichts anderes bestimmt ist.</P><P>(2) Die Gebührenschuld entsteht, sofern für die individuell zurechenbare Leistung ein Antrag notwendig ist, mit dessen Eingang bei der Auslandsvertretung oder mit dessen Eingang beim Honorarkonsularbeamten. Im Übrigen entsteht die Gebühr mit der Beendigung der individuell zurechenbaren öffentlichen Leistung. Die Verpflichtung zur Erstattung von Auslagen entsteht mit der Aufwendung des zu erstattenden Betrags.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023170974BJNE004401311",
        "name": "§ 25a",
        "title": "Gebühren- und Auslagenerhebung der Honorarkonsularbeamten",
        "parent": {
          "type": "heading",
          "id": "BJNR023170974BJNG000502116"
        },
        "body": "<P>(1) Wird die individuell zurechenbare öffentliche Leistung von einem Honorarkonsularbeamten vorgenommen, so ist dieser Gebührengläubiger. Bei der auf Antrag erfolgenden Erfassung der Daten einschließlich der biometrischen Identifikatoren, Entgegennahme, Durchsicht und Weiterleitung von Anträgen im Pass- und Personalausweisverfahren handelt es sich um eine individuell zurechenbare öffentliche Leistung der Honorarkonsularbeamten.</P><P>(2) Reichen die Gebühren zur Bestreitung der mit der individuell zurechenbaren öffentlichen Leistung verbundenen Kosten der Honorarkonsularbeamten nicht aus, so kann dem Honorarkonsularbeamten ein pauschaler Zuschuss gewährt werden.</P><P>(3) Entstehen dem Honorarkonsularbeamten durch die Ausführung eines dienstlichen Auftrags besondere, den Umständen nach erforderliche Aufwendungen, so kann er deren Erstattung beanspruchen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023170974BJNE003901116",
        "name": "§ 25b",
        "title": "Gebührenbemessung",
        "parent": {
          "type": "heading",
          "id": "BJNR023170974BJNG000502116"
        },
        "body": "<P>(1) Für die Gebührenerhebung nach § 25, insbesondere für die notariellen Tätigkeiten der Vertretungen des Bundes im Ausland sowie der Honorarkonsularbeamten, können auch der Wert und die Bedeutung der individuell zurechenbaren öffentlichen Leistung für den Gebührenschuldner bei der Gebührenbemessung berücksichtigt werden. Für die Bemessung der Gebühr gelten die Vorschriften der Kapitel 1 und 3, Anlage 1 Teil 2 und 3, Anlage 2 des Gerichts- und Notarkostengesetzes entsprechend, soweit nach Absatz 2 nichts anderes bestimmt ist.</P><P>(2) Durch Besondere Gebührenverordnung des Auswärtigen Amts nach § 22 Absatz 4 des Bundesgebührengesetzes können auch andere Bezugsgrößen oder Maßstäbe zur Bestimmung des Wertes oder der Bedeutung der individuell zurechenbaren öffentlichen Leistung nach Absatz 1 Satz 1 bestimmt werden. Danach kann insbesondere angeordnet werden, dass die Gebühr nach der Seiten- und Zeilenzahl sowie nach Sprachgruppen bestimmt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023170974BJNE004001116",
        "name": "§ 25c",
        "title": "Wertgebühren",
        "parent": {
          "type": "heading",
          "id": "BJNR023170974BJNG000502116"
        },
        "body": "<P>(1) Durch Besondere Gebührenverordnung des Auswärtigen Amts nach § 22 Absatz 4 des Bundesgebührengesetzes kann eine Gebühr auch nach dem Wert des Gegenstandes (Wertgebühr) bestimmt werden.</P><P>(2) Der Antragsteller ist verpflichtet, die zur Feststellung des Wertes erforderlichen Angaben zu machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023170974BJNE004101116",
        "name": "§ 25d",
        "title": "Zuschläge",
        "parent": {
          "type": "heading",
          "id": "BJNR023170974BJNG000502116"
        },
        "body": "<P>Durch Besondere Gebührenverordnung des Auswärtigen Amts nach § 22 Absatz 4 des Bundesgebührengesetzes kann bestimmt werden, dass von den Auslandsvertretungen und den Honorarkonsularbeamten zum Ausgleich von Kaufkraftunterschieden oder zur Anpassung an höhere Gebührensätze für vergleichbare individuell zurechenbare öffentliche Leistungen im Gastland ein Zuschlag erhoben werden kann. Der Zuschlag kann bis zu 200 Prozent der Gebühren betragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023170974BJNE004201116",
        "name": "§ 25e",
        "title": "Auslagen",
        "parent": {
          "type": "heading",
          "id": "BJNR023170974BJNG000502116"
        },
        "body": "<P>Die Erstattung von Auslagen kann auch verlangt werden, wenn für die individuell zurechenbare öffentliche Leistung keine Gebühr vorgesehen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023170974BJNE003302116",
        "name": "§ 26",
        "title": "Erstattungsansprüche bei Amtshilfe",
        "parent": {
          "type": "heading",
          "id": "BJNR023170974BJNG000502116"
        },
        "body": "<P>(1) Im Falle der Amtshilfe hat die ersuchende Behörde keine Verwaltungsgebühr zu entrichten. Auslagen hat sie auf Anforderung zu erstatten, wenn sie im Einzelfall 25 Euro übersteigen. Wird die Amtshilfe für eine Bundesbehörde geleistet, so werden die Auslagen nicht erstattet.</P><P>(2) Nehmen die Auslandsvertretungen oder die Honorarkonsularbeamten zur Durchführung der Amtshilfe eine gebührenpflichtige individuell zurechenbare öffentliche Leistung vor, so stehen ihnen die von einem Dritten hierfür geschuldeten Gebühren und Auslagen zu.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR023170974BJNG000600311",
        "name": "6. Abschnitt",
        "title": "Übergangs- und Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023170974BJNE003400311",
        "name": "§ 27",
        "title": "Begriffsbestimmung",
        "parent": {
          "type": "heading",
          "id": "BJNR023170974BJNG000600311"
        },
        "body": "<P>Der Begriff \"Deutscher\" bestimmt sich nach Artikel 116 Abs. 1 des Grundgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023170974BJNE003500311",
        "name": "§ 28",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR023170974BJNG000600311"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023170974BJNE003600311",
        "name": "§ 29",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR023170974BJNG000600311"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
