{
  "data": {
    "type": "law",
    "id": "BJNR105410014",
    "firstPublished": "2014-07-16",
    "sourceTimestamp": "20211001213010",
    "titleShort": "Kosmetik-Verordnung",
    "titleLong": "Verordnung über kosmetische Mittel",
    "abbreviation": "KosmetikV 2014",
    "slug": "kosmetikv_2014",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2014, 1054",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 2 V v. 26.1.2016 I 108",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 9 G v. 27.7.2021 I 3274 (Nr. 50) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 24.7.2014 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EGV 1223/2009            (CELEX Nr: 32014R1223) vgl. § 1 +++)<BR /><BR /></pre>Die V wurde als Artikel 1 der V v. 16.7.2014 I 1054 vom Bundesministerium für Ernährung und Landwirtschaft, im Einvernehmen mit Bundesministerium für Wirtschaft und Energie und dem Bundesministerium der Finanzen, mit Zustimmung des Bundesrates erlassen. Sie tritt gem. Art. 4 Satz 1 dieser V am 24.7.2014 in  Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR105410014BJNE000101116",
        "name": "§ 1",
        "title": "Ziel",
        "parent": null,
        "body": "<P>Diese Verordnung dient der Überwachung des Verkehrs mit kosmetischen Mitteln sowie der Durchführung der Verordnung (EG) Nr. 1223/2009 des Europäischen Parlaments und des Rates vom 30. November 2009 über kosmetische Mittel (ABl. L 342 vom 22.12.2009, S. 59), die zuletzt durch die Verordnung (EU) 2015/1298 vom 28. Juli 2015 (ABl. L 199 vom 29.7.2015, S. 22) geändert worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR105410014BJNE000200000",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>Im Sinne dieser Verordnung sind: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Bereitstellung auf dem Markt: Bereitstellung auf dem Markt im Sinne des Artikels 2 Absatz 1 Buchstabe g der Verordnung (EG) Nr. 1223/2009,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Inverkehrbringen: Inverkehrbringen im Sinne des Artikels 2 Absatz 1 Buchstabe h der Verordnung (EG) Nr. 1223/2009.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR105410014BJNE000300000",
        "name": "§ 3",
        "title": "Anzeigepflichten",
        "parent": null,
        "body": "<P>Wer im Inland kosmetische Mittel herstellt, hat der für die Überwachung zuständigen Behörde vor dem Inverkehrbringen den Ort der Herstellung anzuzeigen. Werden kosmetische Mittel in die Europäische Union eingeführt, hat der für die Einfuhr Verantwortliche vor deren erstmaliger Einfuhr den Ort, an dem kosmetische Mittel von ihm in den Geltungsbereich dieser Verordnung verbracht werden (Einfuhrort), der für die Überwachung zuständigen Behörde anzuzeigen. Die Verpflichtungen nach den Sätzen 1 und 2 können auf einen Beauftragten übertragen werden. Für Änderungen des angezeigten Herstellungs- oder Einfuhrortes gelten die Sätze 1 bis 3 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR105410014BJNE000400000",
        "name": "§ 4",
        "title": "Sprache",
        "parent": null,
        "body": "<P>Kosmetische Mittel dürfen nur auf dem Markt bereitgestellt werden, wenn die Angaben nach Artikel 19 Absatz 1 Buchstabe b, c, d und f, Buchstabe d auch in Verbindung mit Absatz 2, der Verordnung (EG) Nr. 1223/2009 in deutscher Sprache angegeben sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR105410014BJNE000500000",
        "name": "§ 5",
        "title": "Kennzeichnung nicht vorverpackter kosmetischer Mittel",
        "parent": null,
        "body": "<P>(1) Zusätzlich zu der Anforderung des § 4 dürfen nicht vorverpackte kosmetische Mittel und kosmetische Mittel, die an den Verkaufsstellen auf Wunsch des Käufers verpackt werden oder im Hinblick auf ihren sofortigen Verkauf vorverpackt sind, nur auf dem Markt bereitgestellt werden, wenn die in Artikel 19 Absatz 1 der Verordnung (EG) Nr. 1223/2009 genannten Angaben auf einem dem kosmetischen Mittel beigepackten oder an ihm befestigten Etikett, Papierstreifen, Anhänger oder Kärtchen aufgeführt sind.</P><P>(2) Ist bei Angaben nach Artikel 19 Absatz 1 Buchstabe g der Verordnung (EG) Nr. 1223/2009 die Kennzeichnung nach Absatz 1 aus praktischen Gründen, insbesondere wegen der geringen Größe oder der Form des kosmetischen Mittels, nicht möglich, sind diese auf einem Schild in unmittelbarer Nähe des kosmetischen Mittels oder des Behältnisses, in dem das kosmetische Mittel zum Verkauf angeboten wird, anzubringen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR105410014BJNE000600000",
        "name": "§ 6",
        "title": "Informations- und Behandlungszentren für Vergiftungen",
        "parent": null,
        "body": "<P>Die Informations- und Behandlungszentren für Vergiftungen berichten dem Bundesamt für Verbraucherschutz und Lebensmittelsicherheit auf Anfrage über die Erkenntnisse, die sie auf Grund ihrer Tätigkeit gewonnen haben und die für die Beratung bei und die Behandlung von stoffbezogenen gesundheitlichen Beeinträchtigungen durch kosmetische Mittel von allgemeiner Bedeutung sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR105410014BJNE000700000",
        "name": "§ 7",
        "title": "Ausnahmen für die Einfuhr",
        "parent": null,
        "body": "<P>Für die Einfuhr von kosmetischen Mitteln gilt § 18 Absatz 1 der Lebensmitteleinfuhr-Verordnung entsprechend mit der Maßgabe, dass an die Stelle der Verbote des § 5 Absatz 1 Satz 1 des Lebensmittel- und Futtermittelgesetzbuches und des Artikels 14 Absatz 1 in Verbindung mit Absatz 2 Buchstabe a der Verordnung (EG) Nr. 178/2002 die Pflicht nach Artikel 5 Absatz 1 der Verordnung (EG) Nr. 1223/2009 tritt, für die Einhaltung der Sicherheit im Umfang des Artikels 3 der Verordnung (EG) Nr. 1223/2009 zu sorgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR105410014BJNE000802116",
        "name": "§ 8",
        "title": "Straftaten",
        "parent": null,
        "body": "<P>(1) Nach § 58 Absatz 3 Nummer 2, Absatz 4 bis 6 des Lebensmittel- und Futtermittelgesetzbuches wird bestraft, wer gegen die Verordnung (EG) Nr. 1223/2009 verstößt, indem er vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 5 Absatz 1 in Verbindung mit Artikel 14 Absatz 1 Buchstabe a nicht dafür sorgt, dass ein kosmetisches Mittel einen in Anhang II aufgeführten Stoff nicht enthält,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 5 Absatz 1 in Verbindung mit Artikel 14 Absatz 1 Buchstabe b nicht dafür sorgt, dass in einem kosmetischen Mittel ein in Anhang III aufgeführter Stoff nicht enthalten ist, der unter Verstoß gegen die in Anhang III Spalte f oder Spalte h festgelegten Einschränkungen verwendet wird,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 5 Absatz 1 in Verbindung mit Artikel 14 Absatz 1 Buchstabe c Nummer i nicht dafür sorgt, dass in einem kosmetischen Mittel ein anderer als in Anhang IV aufgeführter Farbstoff nicht enthalten ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 5 Absatz 1 in Verbindung mit Artikel 14 Absatz 1 Buchstabe c Nummer i nicht dafür sorgt, dass in einem kosmetischen Mittel ein in Anhang IV aufgeführter Farbstoff nicht enthalten ist, der unter Verstoß gegen die in Anhang IV Spalte g oder Spalte i genannten Verwendungsbedingungen verwendet wird,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 5 Absatz 1 in Verbindung mit Artikel 14 Absatz 1 Buchstabe d Nummer i nicht dafür sorgt, dass in einem kosmetischen Mittel ein anderer als in Anhang V aufgeführter Konservierungsstoff nicht enthalten ist,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 5 Absatz 1 in Verbindung mit Artikel 14 Absatz 1 Buchstabe d Nummer i nicht dafür sorgt, dass in einem kosmetischen Mittel ein in Anhang V aufgeführter Konservierungsstoff nicht enthalten ist, der unter Verstoß gegen die in Anhang V Spalte f oder Spalte h genannten Verwendungsbedingungen verwendet wird,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 5 Absatz 1 in Verbindung mit Artikel 14 Absatz 1 Buchstabe e Nummer i nicht dafür sorgt, dass in einem kosmetischen Mittel ein anderer als in Anhang VI aufgeführter UV-Filter nicht enthalten ist,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 5 Absatz 1 in Verbindung mit Artikel 14 Absatz 1 Buchstabe e Nummer i nicht dafür sorgt, dass in einem kosmetischen Mittel ein in Anhang VI aufgeführter UV-Filter nicht enthalten ist, der unter Verstoß gegen die in Anhang VI Spalte f oder Spalte h genannten Verwendungsbedingungen verwendet wird, oder</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 15 Absatz 1 Satz 1 oder Absatz 2 Unterabsatz 1 einen als CMR-Stoff der Kategorie 1A, 1B oder 2 eingestuften Stoff verwendet.</LA></DD></DL></P><P>(2) Nach § 59 Absatz 3 Nummer 2 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches wird bestraft, wer gegen die Verordnung (EG) Nr. 1223/2009 verstößt, indem er <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 5 Absatz 1 in Verbindung mit Artikel 14 Absatz 1 Buchstabe b nicht dafür sorgt, dass in einem kosmetischen Mittel ein in Anhang III aufgeführter Stoff nicht enthalten ist, der unter Verstoß gegen die in Anhang III Spalte g festgelegten Einschränkungen verwendet wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 5 Absatz 1 in Verbindung mit Artikel 14 Absatz 1 Buchstabe c Nummer i nicht dafür sorgt, dass in einem kosmetischen Mittel ein in Anhang IV aufgeführter Farbstoff nicht enthalten ist, der unter Verstoß gegen die in Anhang IV Spalte h genannten Verwendungsbedingungen verwendet wird,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 5 Absatz 1 in Verbindung mit Artikel 14 Absatz 1 Buchstabe d Nummer i nicht dafür sorgt, dass in einem kosmetischen Mittel ein in Anhang V aufgeführter Konservierungsstoff nicht enthalten ist, der unter Verstoß gegen die in Anhang V Spalte g genannten Verwendungsbedingungen verwendet wird,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 5 Absatz 1 in Verbindung mit Artikel 14 Absatz 1 Buchstabe e Nummer i nicht dafür sorgt, dass in einem kosmetischen Mittel ein in Anhang VI aufgeführter UV-Filter nicht enthalten ist, der unter Verstoß gegen die in Anhang VI Spalte g genannten Verwendungsbedingungen verwendet wird, oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 10 Absatz 1 Unterabsatz 1 nicht sicherstellt, dass <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein kosmetisches Mittel eine dort genannte Sicherheitsbewertung durchlaufen hat, oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Sicherheitsbericht für das kosmetische Mittel gemäß Anhang I erstellt worden ist.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR105410014BJNE000901116",
        "name": "§ 9",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig im Sinne des § 60 Absatz 2 Nummer 26 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches handelt, wer vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 3 Satz 1 oder Satz 2, jeweils auch in Verbindung mit Satz 4, eine Anzeige nicht, nicht richtig oder nicht rechtzeitig erstattet oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen § 4 oder § 5 Absatz 1 ein kosmetisches Mittel auf dem Markt bereitstellt.</LA></DD></DL></P><P>(2) Ordnungswidrig im Sinne des § 60 Absatz 4 Nummer 2 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches handelt, wer gegen die Verordnung (EG) Nr. 1223/2009 des Europäischen Parlaments und des Rates vom 30. November 2009 über kosmetische Mittel (ABl. L 342 vom 22.12.2009, S. 59), die zuletzt durch die Verordnung (EU) 2015/1298 vom 28. Juli 2015 (ABl. L 199 vom 29.7.2015, S. 22) geändert worden ist, verstößt, indem er vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen Artikel 5 Absatz 1 in Verbindung mit Artikel 11 Absatz 2 nicht dafür sorgt, dass die dort genannten Daten und Angaben aktualisiert werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen Artikel 5 Absatz 1 in Verbindung mit Artikel 11 Absatz 3 nicht dafür sorgt, dass eine Produktinformationsdatei in der dort genannten Weise zugänglich gemacht wird,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen Artikel 6 Absatz 2 erster oder dritter Spiegelstrich eine Überprüfung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig vornimmt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>entgegen Artikel 11 Absatz 1 Satz 1 in Verbindung mit Absatz 2 eine Produktinformationsdatei nicht, nicht richtig oder nicht vollständig führt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>entgegen Artikel 11 Absatz 1 Satz 2 eine Produktinformationsdatei nicht oder nicht mindestens zehn Jahre aufbewahrt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>entgegen Artikel 13 Absatz 1 Unterabsatz 1 oder Absatz 2 oder Artikel 16 Absatz 3 Unterabsatz 1 eine Notifizierung nicht, nicht richtig, nicht vollständig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig vornimmt,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>entgegen Artikel 13 Absatz 3 eine dort genannte Information nicht, nicht richtig, nicht vollständig, nicht in der vorgeschriebenen Weise oder nicht vor der Bereitstellung auf dem Markt zugänglich macht,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>entgegen Artikel 13 Absatz 4 Unterabsatz 1 eine Mitteilung nicht, nicht richtig, nicht vollständig oder nicht vor der Bereitstellung auf dem Markt macht,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>entgegen Artikel 13 Absatz 7 nicht dafür sorgt, dass eine Aktualisierung unverzüglich vorgenommen wird,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>entgegen Artikel 18 Absatz 1 Buchstabe a ein kosmetisches Mittel in Verkehr bringt, dessen endgültige Zusammensetzung zur Einhaltung der Bestimmungen des Artikels 3 Satz 1 Buchstabe a, b oder Buchstabe c durch Tierversuche bestimmt worden ist,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>entgegen Artikel 18 Absatz 1 Buchstabe b ein kosmetisches Mittel in Verkehr bringt, dessen Bestandteile oder Kombinationen von Bestandteilen zur Einhaltung der Bestimmungen des Artikels 3 Satz 1 Buchstabe a, b oder Buchstabe c durch Tierversuche bestimmt worden sind,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>entgegen <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Artikel 19 Absatz 1 Buchstabe a, c, e oder Buchstabe f oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Artikel 19 Absatz 1 Buchstabe d oder Buchstabe g, jeweils auch in Verbindung mit Absatz 2,</LA></DD></DL>ein kosmetisches Mittel auf dem Markt bereitstellt,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA>entgegen Artikel 21 Satz 1 nicht gewährleistet, dass eine dort bezeichnete Angabe der Öffentlichkeit leicht zugänglich gemacht wird, oder</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA>entgegen Artikel 23 Absatz 1 eine Meldung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig macht.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
