{
  "data": {
    "type": "law",
    "id": "BJNR004130970",
    "firstPublished": "1970-04-27",
    "sourceTimestamp": "20200108213525",
    "titleShort": "Rentenkapitalisierungsgesetz-KOV",
    "titleLong": "Gesetz zur Sicherstellung der Grundrentenabfindung in der Kriegsopferversorgung",
    "abbreviation": "KOVRentKapG",
    "slug": "kovrentkapg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1970, 413",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 252 V v. 31.10.2006 I 2407",
        "category": "Stand"
      },
      {
        "comment": "G aufgeh. durch Art. 58 Nr. 10 G v. 12.12.2019 I 2652 mWv 1.1.2024",
        "category": "Aufh"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>Das G ist in dem in Art. 3 des Einigungsvertrages genannten Gebiet gem. Anlage I Kap. VIII Sachg. K Abschn. III Nr. 3 EinigVtr iVm Art. 1 G v. 23.9.1990 II 885, 1068 ab 1. Januar 1991 anzuwenden. Maßgaben aufgrund EinigVtr nicht mehr anzuwenden gem. Art. 109 Nr. 3 Buchst. i DBuchst. cc G v. 8.12.2010 I 1864</P><P><BR /> (+++ Textnachweis ab: 1.1.1970 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR004130970BJNE000100319",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004130970BJNE000203308",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) An Stelle einer Kapitalabfindung nach den §§ 72 bis 80 des Bundesversorgungsgesetzes kann dem Berechtigten nach Maßgabe des Bundeshaushaltsplans ein Betrag in Höhe der Kapitalabfindung durch ein Kreditinstitut gewährt werden (Rentenkapitalisierung); das gilt auch, wenn die Kapitalabfindung bereits bewilligt, aber noch nicht ausgezahlt worden ist.</P><P>(2) Der Kapitalisierungsbetrag wird auf Grund eines öffentlich-rechtlichen Vertrags zwischen dem Kreditinstitut und dem Berechtigten gegen Übertragung des Anspruchs auf Zahlung der für den nach § 74 des Bundesversorgungsgesetzes maßgebenden Zeitraum zustehenden Grundrente gezahlt.</P><P>(3) Das Kreditinstitut wird vom Bundesministerium für Arbeit und Soziales im Einvernehmen mit dem Bundesministerium der Finanzen beauftragt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004130970BJNE000301314",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Für die Rentenkapitalisierung gelten die für Kapitalabfindungen nach dem Bundesversorgungsgesetz maßgebenden Vorschriften und Bestimmungen mit Ausnahme des § 74 Abs. 2 Satz 3, § 74 Abs. 3 Satz 3 und des § 76 Abs. 3 des Bundesversorgungsgesetzes entsprechend.</P><P>(2) Die Voraussetzungen der Rentenkapitalisierung stellt die Verwaltungsbehörde fest. Zuständigkeit, Verwaltungsverfahren und Rechtsweg richten sich nach den bei der Gewährung von Kapitalabfindungen anzuwendenden Vorschriften und Bestimmungen.</P><P>(3)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004130970BJNE000400319",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Gesetzliche Vorschriften, die dem Kapitalabfindungsberechtigten steuerliche und gebührenrechtliche Vergünstigungen gewähren, gelten für die Rentenkapitalisierung entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004130970BJNE000500319",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der Empfänger des Kapitalisierungsbetrags kann aus wichtigen Gründen mit Zustimmung der Verwaltungsbehörde vom Rentenkapitalisierungsvertrag zurücktreten.</P><P>(2) Rückzahlungsansprüche gegen den Empfänger des Kapitalisierungsbetrags aus dem Rentenkapitalisierungsvertrag stehen der Bundesrepublik Deutschland zu. Sie werden für diese von dem Land geltend gemacht, in dem der Empfänger des Kapitalisierungsbetrags im Zeitpunkt der Einleitung des Rückforderungsverfahrens seinen Wohnsitz oder gewöhnlichen Aufenthalt hat; § 2 Abs. 2 Satz 2 ist anzuwenden.</P><P>(3) Ist der Versorgungsberechtigte verpflichtet, den Kapitalisierungsbetrag zurückzuzahlen, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">weil er ihn nicht fristgerecht bestimmungsgemäß verwendet oder seinen Verwendungszweck vereitelt hat oder weil er vom Rentenkapitalisierungsvertrag zurückgetreten ist oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">weil die Verwaltungsbehörde den Bescheid über die Feststellung der Voraussetzungen der Rentenkapitalisierung widerrufen hat,</LA></DD> </DL>so geht der Anspruch auf Zahlung der Grundrente mit dem Ersten des auf die Rückzahlung folgenden Monats auf ihn über.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004130970BJNE000600319",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz gilt nach Maßgabe des § 13 Abs. 1 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004130970BJNE000700319",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz tritt mit Wirkung vom 1. Januar 1970 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
