{
  "data": {
    "type": "law",
    "id": "BJNR010730956",
    "firstPublished": "1956-12-24",
    "sourceTimestamp": "20130405125443",
    "titleShort": null,
    "titleLong": "Gesetz zur Aufhebung der Beschränkung des Niederlassungsbereichs von\nKreditinstituten",
    "abbreviation": "KredInstNdlAufhG",
    "slug": "kredinstndlaufhg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1956, 1073",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab:  1. 1.1964 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR010730956BJNE000100328",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1)</P><P>(2) Für ein Kreditinstitut, das im Wege der Ausgründung Nachfolgeinstitute errichtet hat (ausgründendes Kreditinstitut), entfällt die sich aus § 10 des Gesetzes über den Niederlassungsbereich von Kreditinstituten ergebende Beschränkung, wenn sich das ausgründende Kreditinstitut mit seinen Nachfolgeinstituten oder mit einem durch Vereinigung seiner Nachfolgeinstitute gebildeten Kreditinstitut vereinigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010730956BJNE000200328",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Für eine Vereinigung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">mehrerer Nachfolgeinstitute desselben ausgründenden Kreditinstituts miteinander, oder eines Nachfolgeinstituts mit einem durch Vereinigung von Nachfolgeinstituten gebildeten Kreditinstitut,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">des ausgründenden Kreditinstituts mit Nachfolgeinstituten dieses Kreditinstituts oder einem durch Vereinigung solcher Nachfolgeinstitute gebildeten Kreditinstitut</LA></DD> </DL>gilt § 3 dieses Gesetzes.</P><P>(2) Nachfolgeinstituten im Sinne des Absatzes 1 stehen gleich <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit Mitteln des ausgründenden Kreditinstituts mit dem Sitz in Berlin errichtete oder in Berlin mit Mitteln der Nachfolgeinstitute betriebene Kreditinstitute,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kreditinstitute, die auf Grund der nach dem 8. Mai 1945 geltenden Niederlassungsvorschriften als Unternehmen mit beschränktem Niederlassungsbereich gegründet worden sind, um die Aufgaben eines bei Kriegsende geschlossenen Kreditinstituts zu übernehmen, das Niederlassungen in den drei in § 1 Abs. 1 des Gesetzes über den Niederlassungsbereich von Kreditinstituten genannten Bezirken unterhalten hat.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010730956BJNE000300328",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Gerichtsgebühren einschließlich der Gebühren für die Berichtigung öffentlicher Bücher sowie notarielle Beurkundungsgebühren, die durch eine in § 2 bezeichnete Vereinigung entstehen, werden auf die Hälfte ermäßigt; das gleiche gilt bei einer Kapitalerhöhung, die zum Zwecke einer solchen Vereinigung vorgenommen wird. Die ermäßigte Gebühr für eine Beurkundung beträgt höchstens 2.500 Deutsche Mark.</P><P>(2) Werden Beschlüsse oder Rechtsgeschäfte, für deren Beurkundung die Gebühren nach Absatz 1 zu ermäßigen sind, zugleich mit anderen nicht unter Absatz 1 fallenden Beschlüssen oder Rechtsgeschäften beurkundet, angemeldet oder eingetragen und ist dafür eine einheitliche Gebühr zu erheben, so wird nur der Teilbetrag der Gesamtgebühr nach Maßgabe des Absatzes 1 auf die Hälfte ermäßigt, der die Gebühr, die für das nicht unter Absatz 1 fallende Geschäft bei gesonderter Vornahme zu erheben wäre, übersteigt.</P><P>(3) Die Ermäßigung erstreckt sich nicht auf die Zusatzgebühr für Beurkundungen außerhalb der Gerichtsstelle und für fremdsprachliche Erklärungen <I>(§§ 52, 53 der Kostenordnung).</I> Die Gebühr für die Beurkundung außerhalb der Gerichtsstelle darf jedoch den Betrag der für das Geschäft selbst zu erhebenden ermäßigten Gebühr nicht übersteigen.</P><P>(4) Die Bestimmungen über die Mindestgebühr <I>(§ 26 Abs. 3, § 72 der Kostenordnung)</I> bleiben unberührt.</P><P>(5) Die Gebührenermäßigung tritt ein, wenn die Vereinigung sämtlicher Nachfolgeinstitute desselben ausgründenden Kreditinstituts, die ihren Sitz im Bundesgebiet haben, innerhalb von zwei Jahren seit dem Inkrafttreten dieses Gesetzes durchgeführt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 3 Abs. 3 Kursivdruck: Jetzt (§§ 58, 59 der Kostenordnung) gem. Art. 11 § 6 G v. 26.7.1957 I 861, 935 <BR />§ 3 Abs. 4 Kursivdruck: Jetzt §§ 33, 79 der Kostenordnung</P>"
      },
      {
        "type": "article",
        "id": "BJNR010730956BJNE000400328",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>Vereinigung im Sinne dieses Gesetzes ist die Verschmelzung durch Aufnahme oder Neubildung gemäß <I>§§ 233ff.</I> des Aktiengesetzes oder die Übertragung des Vermögens nach <I>§ 255</I> des Aktiengesetzes oder nach dem Gesetz über die Umwandlung von Kapitalgesellschaften und bergrechtlichen Gewerkschaften. Eine Vereinigung von Nachfolgeinstituten liegt auch vor, wenn ein Nachfolgeinstitut die Mehrheit der Gesellschaftsanteile anderer Nachfolgeinstitute erwirbt.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 4 Kursivdruck: Vgl. jetzt §§ 339ff. bzw. § 361 Aktiengesetz 4121-1</P>"
      },
      {
        "type": "article",
        "id": "BJNR010730956BJNE000500328",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz gilt nach Maßgabe des § 13 Abs. 1 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010730956BJNE000600328",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
