{
  "data": {
    "type": "law",
    "id": "BJNR255400994",
    "firstPublished": "1994-09-13",
    "sourceTimestamp": "20120625151800",
    "titleShort": null,
    "titleLong": "Verordnung zur Übertragung des Vermögens der Staatsbank Berlin auf die\nKreditanstalt für Wiederaufbau",
    "abbreviation": "KredAnstWiAÜV",
    "slug": "kredanstwiauev",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1994, 2554",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab:  1.10.1994 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR255400994BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 2 Abs. 1 des Gesetzes über die Überleitung der Staatsbank Berlin vom 23. September 1990 (BGBl. 1990 II S. 885, 992) in Verbindung mit Artikel 23 Abs. 7 des Einigungsvertrages vom 31. August 1990 (BGBl. 1990 II S. 885, 896) verordnet das Bundesministerium der Finanzen nach Anhörung der Leitungs- und Aufsichtsorgane der Staatsbank Berlin und der Kreditanstalt für Wiederaufbau:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR255400994BJNE000200000",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Mit Inkrafttreten dieser Verordnung geht das Vermögen der Staatsbank Berlin einschließlich der Verbindlichkeiten als Ganzes ohne Abwicklung im Wege der Gesamtrechtsnachfolge auf die Kreditanstalt für Wiederaufbau über. Damit erlischt die Staatsbank Berlin.</P><P>(2) Vom Vermögensübergang ausgenommen sind Inhaber-Teilschuldverschreibungen des Ausgleichsfonds Währungsumstellung - Wertpapier-KennNr. 102 600 - in Höhe von DM 5,36 Milliarden, die in einem gesonderten Depot bei der Landeszentralbank Hessen hinterlegt sind. Diese Schuldverschreibungen stehen dem Bund als bisherigem Anteilseigner der Staatsbank Berlin zu. Sie werden der Kreditanstalt für Wiederaufbau bis zur endgültigen Zuteilung von Ausgleichsverbindlichkeiten gegenüber dem Ausgleichsfonds Währungsumstellung, längstens jedoch bis zum 30. November 1995, darlehensweise überlassen. Das Nähere werden der Bund, vertreten durch das Bundesministerium der Finanzen, und die Kreditanstalt für Wiederaufbau vertraglich regeln.</P><P>(3) Die Kreditanstalt für Wiederaufbau übernimmt die Aufgaben und Geschäfte der Staatsbank Berlin. Die Filialen der Staatsbank Berlin können zur Durchführung von Mandataraufgaben beibehalten werden; sie können kein eigenes Kreditgeschäft betreiben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR255400994BJNE000300000",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Die Gewährträgerhaftung des Bundes für die Verbindlichkeiten der Staatsbank Berlin besteht fort; dies gilt nicht für Verbindlichkeiten, die nach Inkrafttreten dieser Verordnung begründet werden. Soweit das von der Kreditanstalt für Wiederaufbau übernommene Vermögen der Staatsbank Berlin nicht ausreicht, um die Verbindlichkeiten zu decken, die auf dem übernommenen Geschäft der Staatsbank Berlin beruhen, wird der Bund eine Belastung bei der Kreditanstalt für Wiederaufbau durch geeignete Maßnahmen ausgleichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR255400994BJNE000400000",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Kreditanstalt für Wiederaufbau tritt nach Maßgabe der folgenden Regelungen in die Rechte und Pflichten aus den Arbeits- und Versorgungsverhältnissen ein, die bei der Staatsbank Berlin bei Inkrafttreten dieser Verordnung bestehen. Sie wird aus Anlaß des Übergangs des Staatsbankvermögens keine Arbeitsverhältnisse kündigen.</P><P>(2) Mit dem Erlöschen der Staatsbank Berlin nach § 1 erlöschen zugleich die bei ihr bestehenden Organstellungen, Vertretungsbefugnisse sowie Dienst- und Funktionsbezeichnungen.</P><P>(3) Der Sozialplan der Staatsbank Berlin vom 7. März 1991 gilt fort, soweit seine Grundlagen nicht durch die Übertragung des Staatsbankvermögens auf die Kreditanstalt für Wiederaufbau entfallen sind.</P><P>(4) Die Kreditanstalt für Wiederaufbau wird den Mitarbeitern der Staatsbank Berlin, deren Arbeitsverhältnisse bei Inkrafttreten dieser Verordnung auf sie übergehen, angemessene Sozialleistungen gewähren. Insbesondere wird sie dafür Sorge tragen, daß denjenigen Mitarbeitern der Staatsbank Berlin, die bei Inkrafttreten dieser Verordnung in einem ungekündigten Arbeitsverhältnis stehen, eine angemessene betriebliche Altersversorgung zugesagt wird. Sie wird prüfen, inwieweit hierzu die Wartezeiten, die in der betrieblichen Versorgungsordnung der Kreditanstalt für Wiederaufbau vorgesehen sind, für von der Staatsbank Berlin übernommene Mitarbeiter zu verkürzen sind. Bei der Berechnung von Fristen der betrieblichen Altersversorgung und von Fristen des Gesetzes zur Verbesserung der betrieblichen Altersversorgung können nach dem 1. Juli 1990 bei der Staatsbank Berlin verbrachte Beschäftigungszeiten angerechnet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR255400994BJNE000500000",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der Vorstand der Kreditanstalt für Wiederaufbau stellt zum 30. September 1994 für das von der Kreditanstalt für Wiederaufbau übernommene Vermögen der Staatsbank Berlin einen Rumpfjahresabschluß auf. Der Rumpfjahresabschluß ist vom Abschlußprüfer zu prüfen und dem Verwaltungsrat der Kreditanstalt für Wiederaufbau nach Billigung durch den Bund zur Genehmigung vorzulegen.</P><P>(2) Die Wertansätze im Rumpfjahresabschluß der Staatsbank Berlin gelten für den Jahresabschluß der Kreditanstalt für Wiederaufbau als Anschaffungskosten im Sinne des § 253 Abs. 1 des Handelsgesetzbuchs.</P><P>(3) Das von der Staatsbank Berlin übernommene Vermögen einschließlich Verbindlichkeiten führt die Kreditanstalt für Wiederaufbau in einem abgegrenzten Kontenkreis, soweit und solange dieses für Zwecke des D-Markbilanzgesetzes oder sonstiger Rechtsvorschriften erforderlich ist.</P><P>(4) Die Kreditanstalt für Wiederaufbau bilanziert das von der Staatsbank Berlin übernommene Eigenkapital als gesonderte Eigenkapitaleinlage des Bundes unter den Kapitalrücklagen. Das Nähere werden der Bund, vertreten durch das Bundesministerium der Finanzen, und die Kreditanstalt für Wiederaufbau vertraglich regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR255400994BJNE000600000",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Ende des Tages nach ihrer Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
