{
  "data": {
    "type": "law",
    "id": "BJNR032310014",
    "firstPublished": "2014-01-30",
    "sourceTimestamp": "20210627213005",
    "titleShort": null,
    "titleLong": "Verordnung über die Freistellung der Zweigstellen von Kreditinstituten mit Sitz in Australien von Vorschriften des Gesetzes über das Kreditwesen",
    "abbreviation": "KredWGAUSFreistV",
    "slug": "kredwgausfreistv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2014, 322, 323",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 11 Abs. 2 G v. 9.12.2020 I 2773",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 15.4.2014 +++)<BR />(+++ Zur Anwendung vgl. § 2 +++)</pre>Die V wurde als Artikel 3 der V v. 30.1.2014 I 322 vom Bundesministerium der Finanzen nach Anhörung der Entschädigungseinrichtungen, im Benehmen mit der Deutschen Bundesbank, nach Anhörung der Verbände der Institute und im Einvernehmen mit dem Bundesministerium der Justiz und für Verbraucherschutz beschlossen. Sie ist gem. Art. 10 Satz 1 dieser V am 15.4.2014 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR032310014BJNE000101119",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Für Zweigstellen von Kreditinstituten mit Sitz in Australien, die der Aufsicht der Australian Prudential Regulation Authority unterstehen, gilt § 1a Absatz 1 des Kreditwesengesetzes mit der Maßgabe, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vorgaben der Artikel 11 bis 386 und 429 bis 429g der Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates vom 26. Juni 2013 über Aufsichtsanforderungen an Kreditinstitute und Wertpapierfirmen und zur Änderung der Verordnung (EU) Nr. 648/2012 (ABl. L 176 vom 27.6.2013, S. 1; L 208 vom 2.8.2013, S. 68; L 321 vom 30.11.2013, S. 6; L 193 vom 21.7.2015, S. 166; L 20 vom 25.1.2017, S. 3; L 13 vom 17.1.2020, S. 58), die zuletzt durch die Verordnung (EU) 2020/873 (ABl. L 204 vom 26.6.2020, S. 4) geändert worden ist, und der auf ihrer Grundlage erlassenen Rechtsakte sowie die zugehörigen Vorgaben der Artikel 430 bis 455 der Verordnung (EU) Nr. 575/2013, die Bestimmungen des Kreditwesengesetzes, die auf Vorgaben der Artikel 11 bis 386 der Verordnung (EU) Nr. 575/2013 verweisen, sowie die in Ergänzung der Verordnung (EU) Nr. 575/2013 erlassene Rechtsverordnung nach § 10 Absatz 1 Satz 1 des Kreditwesengesetzes nicht anzuwenden sind und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vorgaben der Artikel 387 bis 403 der Verordnung (EU) Nr. 575/2013 und der auf ihrer Grundlage erlassenen Rechtsakte sowie die zugehörigen Vorgaben der Artikel 430 bis 455 der Verordnung (EU) Nr. 575/2013, die Bestimmungen des Kreditwesengesetzes, die auf Vorgaben der Artikel 387 bis 403 der Verordnung (EU) Nr. 575/2013 verweisen, sowie die in Ergänzung der Verordnung (EU) Nr. 575/2013 erlassene Rechtsverordnung nach § 13 Absatz 1 Satz 1 des Kreditwesengesetzes mit der Maßgabe anzuwenden ist, dass an die Stelle der Eigenmittel der Zweigstelle nach § 53 Absatz 2 Nummer 4 des Kreditwesengesetzes das konsolidierte Eigenkapital der Kreditinstitutsgruppe tritt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR032310014BJNE000201119",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>§ 10 Absatz 1 und 3 bis 7 und die §§ 10a bis 10i des Kreditwesengesetzes sowie die zugehörigen Vorgaben der Artikel 430 bis 455 der Verordnung (EU) Nr. 575/2013 in der jeweils geltenden Fassung sind nicht auf die in § 1 genannten Zweigstellen anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
