{
  "data": {
    "type": "law",
    "id": "BJNR299810009",
    "firstPublished": "2009-09-11",
    "sourceTimestamp": "20180524213047",
    "titleShort": null,
    "titleLong": "Gesetz zur Ausführung des Abkommens zwischen der Regierung der Bundesrepublik Deutschland und der Regierung der Vereinigten Staaten von Amerika vom 1. Oktober 2008 über die Vertiefung der Zusammenarbeit bei der Verhinderung und Bekämpfung schwerwiegender Kriminalität",
    "abbreviation": "KrimBekAbkUSAAG",
    "slug": "krimbekabkusaag",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2009, 2998; II 2012, 499",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 8 G v. 1.6.2017 I 1354",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 19.4.2011 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 11.9.2009 I 2998 vom Bundestag beschlossen.  Es tritt an dem Tag in Kraft, an dem das Abkommen zwischen der Bundesrepublik Deutschland und den Vereinigten Staaten von Amerika vom 1. Oktober 2008 über die Vertiefung der Zusammenarbeit bei der Verhinderung und Bekämpfung schwerwiegender Kriminalität (BGBl. 2009 II S. 1010, 1011) nach seinem Artikel 24 für die Bundesrepublik Deutschland in Kraft tritt. Vgl. hierzu Bek. v. 4.4.2012 II 499; damit G am 19.4.2011 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR299810009BJNE000100000",
        "name": "Inhaltsübersicht",
        "title": null,
        "parent": null,
        "body": "<table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"1.00*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"6.91*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">§ 1</entry><entry VJ=\"1\" colname=\"col2\">Bestimmung der nationalen Kontaktstelle</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 2</entry><entry VJ=\"1\" colname=\"col2\">Datenschutzrechtliche Verantwortung für den automatisierten Datenabruf</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 3</entry><entry VJ=\"1\" colname=\"col2\">Zustimmung zur zweckändernden Verwendung und zur Weitergabe von Daten an Dritte</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 4</entry><entry VJ=\"1\" colname=\"col2\">Automatisierter Abruf von DNA-Identifizierungsmustern</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 5</entry><entry VJ=\"1\" colname=\"col2\">Rechte des Betroffenen auf Geltendmachung von Auskunfts-, Berichtigungs-, Sperrungs- und Löschungsansprüchen gegenüber den Vereinigten Staaten von Amerika durch das Bundeskriminalamt</entry></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR299810009BJNE000200000",
        "name": "§ 1",
        "title": "Bestimmung der nationalen Kontaktstelle",
        "parent": null,
        "body": "<P>Nationale Kontaktstelle nach Artikel 6 Abs. 1, Artikel 9 Abs. 1 und Artikel 10 Abs. 7 des Abkommens zwischen der Regierung der Bundesrepublik Deutschland und der Regierung der Vereinigten Staaten von Amerika vom 1. Oktober 2008 über die Vertiefung der Zusammenarbeit bei der Verhinderung und Bekämpfung schwerwiegender Kriminalität (BGBl. 2009 II S. 1010, 1011) ist das Bundeskriminalamt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR299810009BJNE000300000",
        "name": "§ 2",
        "title": "Datenschutzrechtliche Verantwortung für den automatisierten Datenabruf",
        "parent": null,
        "body": "<P>Die Verantwortung für die Zulässigkeit eines vom Bundeskriminalamt als nationaler Kontaktstelle durchgeführten automatisierten Abrufs nach Artikel 4 oder Artikel 7 des Abkommens vom 1. Oktober 2008 trägt innerstaatlich die Stelle, die das Bundeskriminalamt um die Durchführung des Abrufs ersucht hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR299810009BJNE000401311",
        "name": "§ 3",
        "title": "Zustimmung zur zweckändernden Verwendung und zur Weitergabe von Daten an Dritte",
        "parent": null,
        "body": "<P>(1) Über die Erteilung der Zustimmung nach Artikel 13 Abs. 1 Buchstabe d und Abs. 2 des Abkommens vom 1. Oktober 2008 entscheidet das Bundeskriminalamt.</P><P>(2) Die Zustimmung nach Artikel 13 Abs. 1 Buchstabe d und Abs. 2 des Abkommens vom 1. Oktober 2008 kann nur unter den Voraussetzungen erteilt werden, die für die Übermittlung von Daten durch das Bundeskriminalamt nach § 27 Abs. 1 des Bundeskriminalamtgesetzes gelten. Handelt es sich um Daten, die dem Bundeskriminalamt von einer anderen innerstaatlichen Stelle übermittelt worden sind, entscheidet das Bundeskriminalamt über die Erteilung der Zustimmung im Benehmen mit dieser Stelle.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR299810009BJNE000500000",
        "name": "§ 4",
        "title": "Automatisierter Abruf von DNA-Identifizierungsmustern",
        "parent": null,
        "body": "<P>DNA-Identifizierungsmuster dürfen über die Vorschriften des Bundeskriminalamtgesetzes hinaus auch für einen automatisierten Abruf nach Artikel 7 des Abkommens vom 1. Oktober 2008 verwendet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR299810009BJNE000600000",
        "name": "§ 5",
        "title": "Rechte des Betroffenen auf Geltendmachung von Auskunfts-, Berichtigungs-, Sperrungs- und Löschungsansprüchen gegenüber den Vereinigten Staaten von Amerika durch das Bundeskriminalamt",
        "parent": null,
        "body": "<P>(1) Auf Antrag des Betroffenen und bei Nachweis seiner Identität macht die Bundesrepublik Deutschland, vertreten durch das Bundeskriminalamt, bei der zuständigen nationalen Kontaktstelle der Vereinigten Staaten von Amerika ihre Rechte auf Auskunftserteilung nach Artikel 18 des Abkommens vom 1. Oktober 2008 in Bezug auf die zur Person des Betroffenen übermittelten Daten geltend.</P><P>(2) Das Bundeskriminalamt unterrichtet den Betroffenen unverzüglich über die von den Vereinigten Staaten von Amerika nach Absatz 1 in Verbindung mit Artikel 18 des Abkommens vom 1. Oktober 2008 erteilte Auskunft über <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die zu der Person des Betroffenen gespeicherten Daten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Empfänger oder Kategorien von Empfängern, an die die Daten weitergegeben worden sind, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>über den Zweck der Speicherung.</LA></DD></DL>Die Unterrichtung über den Inhalt der Auskunft unterbleibt, soweit <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Unterrichtung die ordnungsgemäße Erfüllung der in der Zuständigkeit des Bundeskriminalamtes liegenden Aufgaben gefährden würde,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Unterrichtung die öffentliche Sicherheit oder Ordnung gefährden oder sonst dem Wohle des Bundes oder eines Landes Nachteile bereiten würde oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Daten oder die Tatsache ihrer Speicherung nach einer Rechtsvorschrift oder ihrem Wesen nach, insbesondere wegen der überwiegenden berechtigten Interessen eines Dritten, geheim gehalten werden müssen</LA></DD></DL>und deswegen das Interesse des Betroffenen an der Auskunftserteilung zurücktreten muss.</P><P>(3) Die Ablehnung der Unterrichtung nach Absatz 2 Satz 2 bedarf einer Begründung nicht, soweit durch die Mitteilung der tatsächlichen und rechtlichen Gründe, auf die die Entscheidung gestützt wird, der mit der Verweigerung der Unterrichtung verfolgte Zweck gefährdet würde. In diesem Fall ist der Betroffene darauf hinzuweisen, dass er sich an den Bundesbeauftragten für den Datenschutz und die Informationsfreiheit wenden kann.</P><P>(4) Unterbleibt die Unterrichtung des Betroffenen nach Absatz 2, so ist auf Verlangen des Betroffenen der Bundesbeauftragte für den Datenschutz und die Informationsfreiheit zu unterrichten, soweit nicht die jeweils zuständige oberste Bundesbehörde im Einzelfall feststellt, dass dadurch die Sicherheit des Bundes oder eines Landes gefährdet würde. Die Mitteilung des Bundesbeauftragten an den Betroffenen darf keine Rückschlüsse auf den Erkenntnisstand der verantwortlichen Stelle zulassen, sofern diese nicht einer weitergehenden Auskunft zustimmt.</P><P>(5) Auf Antrag des Betroffenen hat die Bundesrepublik Deutschland, vertreten durch das Bundeskriminalamt, bei der zuständigen nationalen Kontaktstelle der Vereinigten Staaten von Amerika nach Artikel 14 Abs. 1 des Abkommens vom 1. Oktober 2008 die Berichtigung, Sperrung oder Löschung der zu der Person des Betroffenen übermittelten Daten zu verlangen, wenn diese Daten unrichtig oder unvollständig sind oder ihre Erhebung oder Weiterverarbeitung in Widerspruch zu dem Abkommen oder zu anderen gesetzlichen Vorschriften steht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
