{
  "data": {
    "type": "law",
    "id": "BJNR515000961",
    "firstPublished": "1961-07-30",
    "sourceTimestamp": "20130901214227",
    "titleShort": null,
    "titleLong": "Verordnung über Allgemeine Genehmigungen nach dem Gesetz über die\nKontrolle von Kriegswaffen",
    "abbreviation": "KrWaffGenV",
    "slug": "krwaffgenv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1961, Nr 150",
        "periodical": "BAnz"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 Abs. 3 G v. 6.6.2013 I 1482",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Texnachweis Geltung ab: 1.1.1964 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR515000961BJNE000100314",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 3 Abs. 4, § 4 Abs. 2 und § 8 Abs. 1 und 4 des Gesetzes über die Kontrolle von Kriegswaffen vom 20. April 1961 (Bundesgesetzbl. I S. 444) verordnet die Bundesregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR515000961BJNE000201377",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Für die Beförderung von Kriegswaffen durch das Bundesgebiet wird eine Allgemeine Genehmigung erteilt, soweit die Kriegswaffen aus einem Mitgliedstaat der Europäischen Union auf Grund einer Verbringungsgenehmigung dieses Mitgliedstaates versandt werden und die Kriegswaffen zum endgültigen Verbleib in einem anderen Mitgliedstaat der Europäischen Union bestimmt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR515000961BJNE000700377",
        "name": "§ 1a",
        "title": null,
        "parent": null,
        "body": "<P>Für die Beförderung von Kriegswaffen zum Zweck der Einfuhr in das Bundesgebiet wird eine Allgemeine Genehmigung erteilt, soweit die Kriegswaffen aus einem Mitgliedstaat der Europäischen Union versandt werden und Empfänger der Kriegswaffen die Bundeswehr ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR515000961BJNE000801377",
        "name": "§ 1b",
        "title": null,
        "parent": null,
        "body": "<P>Für die Beförderung von Kriegswaffen der Nummern 12, 16, 27, 28, 34, 35, 36, 54, 56, 57 und 58 der Kriegswaffenliste zum Zweck der Einfuhr in das Bundesgebiet wird eine Allgemeine Genehmigung erteilt, soweit die Kriegswaffen auf Grund einer Verbringungsgenehmigung aus einem Mitgliedstaat der Europäischen Union versandt werden und Empfänger dieser Kriegswaffen ein im Bundesgebiet ansässiges Unternehmen ist, das gemäß § 9 des Außenwirtschaftsgesetzes in Verbindung mit einer auf Grund dieser Vorschrift erlassenen Rechtsverordnung zertifiziert ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR515000961BJNE000901377",
        "name": "§ 1c",
        "title": null,
        "parent": null,
        "body": "<P>Für die Beförderung von Kriegswaffen innerhalb des Bundesgebietes wird eine Allgemeine Genehmigung erteilt, soweit der Versender und der Empfänger im Bundesgebiet ansässige Unternehmen sind, die gemäß § 9 des Außenwirtschaftsgesetzes in Verbindung mit einer auf Grund dieser Vorschrift erlassenen Rechtsverordnung zertifiziert sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR515000961BJNE000300314",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Beförderung von Kriegswaffen mit Seeschiffen, die die Bundesflagge führen, wird allgemein genehmigt, soweit <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kriegswaffen außerhalb des Bundesgebietes eingeladen, auf dem Seeweg ein- und ausgehend ohne Wechsel des Verfrachters durch das Bundesgebiet durchgeführt werden und</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Seeschiffe im Bundesgebiet außer zur Abwendung unmittelbarer Gefahr für Besatzung, Schiff oder Ladung nur an Zollandungsplätzen oder in Freihäfen mit anderen Fahrzeugen oder mit dem Land in Verbindung treten und</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kriegswaffen in einem der in § 1 genannten Staaten oder in Irland, Island, Kanada oder den Vereinigten Staaten von Amerika ausgeladen werden.</LA></DD> </DL> </P><P>(2) Die Beförderung von Kriegswaffen mit Seeschiffen fremder Flagge wird allgemein genehmigt, soweit die Voraussetzungen des Absatzes 1 Buchstaben a und b vorliegen und die Kriegswaffen außerhalb des Bundesgebietes ausgeladen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR515000961BJNE000400314",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Die Beförderung von Kriegswaffen mit Seeschiffen, die die Bundesflagge führen, oder mit Luftfahrzeugen, die in die Luftfahrzeugrolle der Bundesrepublik eingetragen sind, wird allgemein genehmigt, soweit die Kriegswaffen außerhalb des Bundesgebietes eingeladen, durch das Bundesgebiet nicht durchgeführt und in einem der in §§ 1 oder 2 Abs. 1 Buchstabe c genannten Staaten ausgeladen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR515000961BJNE000601377",
        "name": "§ 3a",
        "title": null,
        "parent": null,
        "body": "<P>Die Allgemeinen Genehmigungen nach den §§ 1 bis 3 gelten nicht für die Beförderung von Antipersonenminen oder Streumunition.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR515000961BJNE000500314",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach ihrer Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
