{
  "data": {
    "type": "law",
    "id": "BJNR131800018",
    "firstPublished": "2018-08-10",
    "sourceTimestamp": "20181009214028",
    "titleShort": "Kriegswaffenunbrauchbarmachungs- und -umgangsverordnung",
    "titleLong": "Verordnung über die Unbrauchbarmachung von Kriegswaffen und über den Umgang mit unbrauchbar gemachten Kriegswaffen",
    "abbreviation": "KrWaffUnbrUmgV",
    "slug": "krwaffunbrumgv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2018, 1318",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Ersetzt V 190-1-6 v. 1.7.2004 I 1448 (KrWaffUmgV)",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.9.2018 +++)<BR />(+++ Zur Anwendung vgl. § 10 Abs. 1 Satz 2 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR131800018BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund der §§ 13a und 14 Absatz 8 des Gesetzes über die Kontrolle von Kriegswaffen in der Fassung der Bekanntmachung vom 22. November 1990 (BGBl. I S. 2506), die zuletzt durch Artikel 30 Nummer 2 und 3 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) geändert worden sind, und auf Grund des § 36 Absatz 3 des Gesetzes über Ordnungswidrigkeiten in der Fassung der Bekanntmachung vom 19. Februar 1987 (BGBl. I S. 602), der zuletzt durch Artikel 1 Nummer 5 Buchstabe b des Gesetzes vom 26. Januar 1998 (BGBl. I S. 156) geändert worden ist, verordnet das Bundesministerium für Wirtschaft und Energie:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR131800018BJNG000100000",
        "name": "Teil 1",
        "title": "Allgemeines",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131800018BJNE000200000",
        "name": "§ 1",
        "title": "Gegenstand der Verordnung; Begriffsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR131800018BJNG000100000"
        },
        "body": "<P>(1) Diese Verordnung regelt die Unbrauchbarmachung von Kriegswaffen, die dadurch ihre Fähigkeit zum bestimmungsgemäßen Einsatz als Kriegswaffe im Sinne des § 1 Absatz 1 des Gesetzes über die Kontrolle von Kriegswaffen verlieren, und den Umgang mit Kriegswaffen, die unbrauchbar gemacht wurden.</P><P>(2) Im Sinne dieser Verordnung <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ist eine unbrauchbar gemachte Kriegswaffe, eine Kriegswaffe im Sinne des Teils B der Anlage zum Gesetz über die Kontrolle von Kriegswaffen (Kriegswaffenliste), die durch technische Veränderungen endgültig die Fähigkeit zum bestimmungsgemäßen Einsatz verloren hat und nicht mit allgemein gebräuchlichen Werkzeugen wieder funktionsfähig gemacht werden kann;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>ist eine unbrauchbar gemachte Kriegswaffe fahrfähig, wenn sie mit einem betriebsbereiten Eigenantrieb oder einem Eigenantrieb, der mit allgemein gebräuchlichen Werkzeugen wieder betriebsbereit gemacht werden kann, ausgestattet ist;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>hat Umgang mit einer unbrauchbar gemachten Kriegswaffe, wer diese erwirbt, besitzt, überlässt, führt, verbringt, mitnimmt, herstellt, bearbeitet, instand setzt oder damit Handel treibt.</LA></DD></DL>Im Übrigen gelten die Begriffsbestimmungen des Abschnitts 2 der Anlage 1 zum Waffengesetz in der jeweils geltenden Fassung entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR131800018BJNG000200000",
        "name": "Teil 2",
        "title": "Art und Weise der Unbrauchbarmachung von Kriegswaffen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131800018BJNE000300000",
        "name": "§ 2",
        "title": "Maßnahmen zur Unbrauchbarmachung; Verwaltungsvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR131800018BJNG000200000"
        },
        "body": "<P>(1) Die für die Unbrauchbarmachung erforderlichen technischen Veränderungen richten sich nach der Art der Kriegswaffe.</P><P>(2) Das Bundesministerium für Wirtschaft und Energie kann durch Allgemeinverfügung die im Einzelfall je nach Art der Kriegswaffe erforderlichen technischen Veränderungen anordnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131800018BJNE000400000",
        "name": "§ 3",
        "title": "Bescheinigung über die Unbrauchbarmachung",
        "parent": {
          "type": "heading",
          "id": "BJNR131800018BJNG000200000"
        },
        "body": "<P>(1) Das Bundesministerium für Wirtschaft und Energie kann auf Antrag feststellen, dass eine Kriegswaffe unbrauchbar im Sinne des § 1 Absatz 1 ist, und darüber eine Bescheinigung ausstellen.</P><P>(2) Abweichend von Absatz 1 trifft für Abgaben aus Bundeswehrbeständen das Bundesministerium der Verteidigung die Feststellung nach Absatz 1 und stellt eine entsprechende Bescheinigung aus.</P><P>(3) Die Unbrauchbarmachung der Kriegswaffe ist vom Antragsteller bei Antragstellung in geeigneter Form nachzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR131800018BJNG000300000",
        "name": "Teil 3",
        "title": "Beschränkungen des Umgangs mit unbrauchbar gemachten Kriegswaffen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131800018BJNE000500000",
        "name": "§ 4",
        "title": "Verbote",
        "parent": {
          "type": "heading",
          "id": "BJNR131800018BJNG000300000"
        },
        "body": "<P>(1) Kindern und Jugendlichen ist der Umgang mit unbrauchbar gemachten Kriegswaffen verboten.</P><P>(2) Der Umgang mit einer fahrfähigen unbrauchbar gemachten Kriegswaffe der Nummer 24 der Kriegswaffenliste oder mit einer fahrfähigen unbrauchbar gemachten Panzerhaubitze der Nummer 31 der Kriegswaffenliste ist verboten.</P><P>(3) Es ist verboten, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine unbrauchbar gemachte Kriegswaffe der Nummern 29, 30, 37 oder 46 der Kriegswaffenliste für Dritte erkennbar zu führen oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>mit einer fahrfähigen unbrauchbar gemachten Kriegswaffe der Nummern 25 bis 28, 31 – ausgenommen fahrfähige unbrauchbar gemachte Panzerhaubitzen – und 33 der Kriegswaffenliste umzugehen.</LA></DD></DL> Satz 1 Nummer 1 gilt nicht für die Verwendung bei Film- oder Fernsehaufnahmen oder Theateraufführungen.</P><P>(4) Die zuständige Behörde kann im Einzelfall eine Ausnahme von den Verboten der Absätze 1 bis 3 genehmigen, wenn besondere Gründe vorliegen und öffentliche Interessen nicht entgegenstehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131800018BJNE000600000",
        "name": "§ 5",
        "title": "Erlaubnispflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR131800018BJNG000300000"
        },
        "body": "<P>(1) Wer abweichend von § 4 Absatz 3 Satz 1 Nummer 2 mit einer dort genannten fahrfähigen unbrauchbar gemachten Kriegswaffe innerhalb eigenen oder fremden befriedeten Besitztums umgehen will, bedarf der Erlaubnis. Diese Erlaubnis berechtigt den Inhaber auch zur Beförderung einer in Satz 1 genannten unbrauchbar gemachten Kriegswaffe von einem befriedeten Besitztum zu einem anderen.</P><P>(2) Eine Erlaubnis setzt voraus, dass der Antragsteller <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>im Zeitpunkt der Erlaubniserteilung das 18. Lebensjahr vollendet hat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die erforderliche Zuverlässigkeit besitzt und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der zuständigen Behörde bei Antragstellung die erforderlichen Vorkehrungen nach § 9 Absatz 3 nachgewiesen hat.</LA></DD></DL></P><P>(3) Die Erlaubnis wird nur erteilt, sofern Gründe der öffentlichen Sicherheit oder Ordnung nicht entgegenstehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131800018BJNE000700000",
        "name": "§ 6",
        "title": "Zuverlässigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR131800018BJNG000300000"
        },
        "body": "<P>(1) Die erforderliche Zuverlässigkeit besitzen Personen in der Regel nicht <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>bei denen Tatsachen die Annahme rechtfertigen, dass sie <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die fahrfähige unbrauchbar gemachte Kriegswaffe missbräuchlich oder leichtfertig verwenden werden,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>mit der fahrfähigen unbrauchbar gemachten Kriegswaffe nicht vorsichtig oder sachgemäß umgehen oder diese nicht sorgfältig verwahren werden oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>die fahrfähige unbrauchbar gemachte Kriegswaffe Personen überlassen werden, die zum Umgang mit dieser nicht berechtigt sind;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die gegen § 4 oder die Umgangsregeln im Sinne des § 9 verstoßen haben.</LA></DD></DL></P><P>(2) Zur Überprüfung der Zuverlässigkeit hat der Antragsteller bei Antragstellung ein Führungszeugnis im Sinne des § 30 Absatz 1 Satz 1 des Bundeszentralregistergesetzes nach Maßgabe des § 30 Absatz 5 des Bundeszentralregistergesetzes vorzulegen, das nicht älter als drei Monate sein darf.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131800018BJNE000800000",
        "name": "§ 7",
        "title": "Ausnahmen von der Erlaubnispflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR131800018BJNG000300000"
        },
        "body": "<P>(1) Einer Erlaubnis nach § 5 für den Umgang mit einer dort genannten unbrauchbar gemachten Kriegswaffe bedarf nicht, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>wer mit dieser mit Zustimmung eines Erlaubnisinhabers unter Aufsicht innerhalb eines befriedeten Besitztums umgeht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>wer diese für einen Erlaubnisinhaber von einem befriedetem Besitztum oder zu einem befriedetem Besitztum befördert oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>wer für diese vor deren Unbrauchbarmachung eine nach dem Gesetz über die Kontrolle von Kriegswaffen erteilte Genehmigung innehatte.</LA></DD></DL></P><P>(2) Die zuständige Behörde kann im Einzelfall weitere Ausnahmen von der Erlaubnispflicht genehmigen, wenn besondere Gründe vorliegen und Belange der öffentlichen Sicherheit und Ordnung nicht entgegenstehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131800018BJNE000900000",
        "name": "§ 8",
        "title": "Inhaltliche Beschränkungen; Nebenbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR131800018BJNG000300000"
        },
        "body": "<P>(1) Eine Erlaubnis nach dieser Verordnung kann zur Abwehr von Gefahren für die öffentliche Sicherheit und Ordnung inhaltlich beschränkt werden.</P><P>(2) Zu dem in Absatz 1 genannten Zweck können Erlaubnisse befristet oder mit Auflagen verbunden werden. Auflagen können nachträglich aufgenommen oder geändert werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131800018BJNE001000000",
        "name": "§ 9",
        "title": "Umgangsregeln für fahrfähige unbrauchbar gemachte Kriegswaffen",
        "parent": {
          "type": "heading",
          "id": "BJNR131800018BJNG000300000"
        },
        "body": "<P>(1) Sofern bei einer fahrfähigen unbrauchbar gemachten Kriegswaffe der Nummern 25 bis 28, 31 – ausgenommen fahrfähige unbrauchbar gemachte Panzerhaubitzen – und 33 der Kriegswaffenliste Ausschnitte in der Panzerung mit handelsüblichem Blech verkleidet sind, muss der genaue Verlauf der Verkleidung, zumindest aus dem Innenraum des Fahrzeugs, deutlich erkennbar sein.</P><P>(2) Wer eine fahrfähige unbrauchbar gemachte Kriegswaffe besitzt, hat sicherzustellen, dass diese nicht abhandenkommen kann oder Dritte sie unbefugt an sich nehmen können.</P><P>(3) Wer eine fahrfähige unbrauchbar gemachte Kriegswaffe besitzt oder die Erteilung einer Erlaubnis nach § 5 beantragt hat, hat der zuständigen Behörde die zur Erfüllung der Pflicht nach Absatz 2 erforderlichen Vorkehrungen nachzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131800018BJNE001100000",
        "name": "§ 10",
        "title": "Anzeigepflichten",
        "parent": {
          "type": "heading",
          "id": "BJNR131800018BJNG000300000"
        },
        "body": "<P>(1) Wer eine unbrauchbar gemachte Kriegswaffe, deren Umgang nach dieser Verordnung verboten ist oder einer Erlaubnis bedarf, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>beim Tode eines Besitzers, als Finder oder in ähnlicher Weise,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>als Insolvenzverwalter, Zwangsverwalter, Gerichtsvollzieher oder in ähnlicher Weise</LA></DD></DL>in Besitz nimmt, hat dies der zuständigen Behörde unverzüglich anzuzeigen. § 11 Absatz 2 gilt entsprechend.</P><P>(2) Wem <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine unbrauchbar gemachte Kriegswaffe, deren Umgang nach dieser Verordnung verboten ist oder einer Genehmigung oder Erlaubnis bedarf oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine Ausfertigung einer Genehmigungsurkunde oder einer Erlaubnisurkunde</LA></DD></DL>abhandengekommen ist, hat dies der zuständigen Behörde unverzüglich anzuzeigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131800018BJNE001200000",
        "name": "§ 11",
        "title": "Weitere Maßnahmen",
        "parent": {
          "type": "heading",
          "id": "BJNR131800018BJNG000300000"
        },
        "body": "<P>(1) Wird eine Genehmigung nach § 4 Absatz 4 oder § 7 Absatz 2 oder eine Erlaubnis nach § 5 zurückgenommen oder widerrufen, so hat der Inhaber alle Ausfertigungen der Genehmigungsurkunde oder der Erlaubnisurkunde der zuständigen Behörde unverzüglich zurückzugeben.</P><P>(2) Hat jemand ohne Genehmigung oder Erlaubnis Umgang mit einer unbrauchbar gemachten Kriegswaffe, so kann die zuständige Behörde die unbrauchbar gemachte Kriegswaffe sicherstellen oder anordnen, dass sie binnen angemessener Frist vernichtet oder einem Berechtigten überlassen wird und dies der zuständigen Behörde nachgewiesen wird.</P><P>(3) Gegenüber Personen, die auf Grund von § 7 Absatz 1 Nummer 3 Umgang mit fahrfähigen unbrauchbar gemachten Kriegswaffen haben, können zur Abwehr von Gefahren für die öffentliche Sicherheit und Ordnung Anordnungen getroffen und insbesondere der Umgang mit diesen untersagt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 11 Abs. 2: Zur Anwendung vgl. § 10 Abs. 1 Satz 2 +++)</P>"
      },
      {
        "type": "heading",
        "id": "BJNR131800018BJNG000400000",
        "name": "Teil 4",
        "title": "Ausnahmen vom Anwendungsbereich",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131800018BJNE001300000",
        "name": "§ 12",
        "title": "Durchfuhren",
        "parent": {
          "type": "heading",
          "id": "BJNR131800018BJNG000400000"
        },
        "body": "<P>Teil 3 dieser Verordnung gilt nicht für Durchfuhren im Sinne des § 2 Absatz 9 des Außenwirtschaftsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131800018BJNE001400000",
        "name": "§ 13",
        "title": "Behörden und Stellen in staatlicher Trägerschaft",
        "parent": {
          "type": "heading",
          "id": "BJNR131800018BJNG000400000"
        },
        "body": "<P>Teil 3 dieser Verordnung gilt nicht für <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die obersten Bundes- und Landesbehörden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Bundeswehr und die in der Bundesrepublik stationierten ausländischen Streitkräfte,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Polizeien des Bundes und der Länder,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Zollverwaltung,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Museen und Sammlungen in staatlicher Trägerschaft,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Gesellschaften, die ausgemusterte Kriegswaffen des Bundes oder der Länder verwerten und deren Gesellschafter ausschließlich der Bund oder Länder sind,</LA></DD></DL> und deren Bedienstete, soweit sie dienstlich oder im Rahmen ihres Arbeitsverhältnisses tätig werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR131800018BJNG000500000",
        "name": "Teil 5",
        "title": "Schlussvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131800018BJNE001500000",
        "name": "§ 14",
        "title": "Zuständigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR131800018BJNG000500000"
        },
        "body": "<P>Zuständige Behörde ist das Bundesamt für Wirtschaft und Ausfuhrkontrolle.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131800018BJNE001600000",
        "name": "§ 15",
        "title": "Formerfordernisse",
        "parent": {
          "type": "heading",
          "id": "BJNR131800018BJNG000500000"
        },
        "body": "<P>(1) Soweit nichts anderes bestimmt ist, bedürfen die Verwaltungsakte nach dieser Verordnung der Schriftform. Die zuständige Behörde kann durch Allgemeinverfügung, die im Bundesanzeiger bekannt zu machen ist, vorschreiben, dass der Erlass eines Verwaltungsakts nach dieser Verordnung auf einem besonderen Vordruck beantragt werden muss. § 3a des Verwaltungsverfahrensgesetzes ist nicht anzuwenden.</P><P>(2) Die zuständige Behörde kann durch Allgemeinverfügung, die im Bundesanzeiger bekannt zu machen ist, festlegen, von welchem Zeitpunkt an und unter welchen Voraussetzungen Anträge auf Erlass eines Verwaltungsakts nach dieser Verordnung elektronisch gestellt und Verwaltungsakte elektronisch erlassen werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131800018BJNE001700000",
        "name": "§ 16",
        "title": "Ordnungswidrigkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR131800018BJNG000500000"
        },
        "body": "<P>(1) Ordnungswidrig im Sinne des § 22b Absatz 1 Nummer 3a des Gesetzes über die Kontrolle von Kriegswaffen handelt, wer vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 4 Absatz 2 mit einer dort genannten unbrauchbar gemachten Kriegswaffe oder Panzerhaubitze umgeht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen § 4 Absatz 3 Satz 1 Nummer 1 eine dort genannte unbrauchbar gemachte Kriegswaffe für Dritte führt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen § 4 Absatz 3 Satz 1 Nummer 2 mit einer dort genannten unbrauchbar gemachten Kriegswaffe umgeht,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>entgegen § 9 Absatz 2 nicht sicherstellt, dass eine dort genannte unbrauchbar gemachte Kriegswaffe nicht abhandenkommt oder Dritte sie nicht an sich nehmen können,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>entgegen § 10 Absatz 1 Satz 1 oder § 10 Absatz 2 eine Anzeige nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erstattet oder</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>entgegen § 11 Absatz 1 eine dort genannte Ausfertigung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig zurückgibt.</LA></DD></DL></P><P>(2) Die Zuständigkeit für die Verfolgung und Ahndung von Ordnungswidrigkeiten nach Absatz 1 wird auf das Bundesamt für Wirtschaft und Ausfuhrkontrolle übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131800018BJNE001800000",
        "name": "§ 17",
        "title": "Übergangsvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR131800018BJNG000500000"
        },
        "body": "<P>(1) Personen, die am 1. September 2018 Umgang mit fahrfähigen unbrauchbar gemachten Kriegswaffen der Nummer 24 oder fahrfähigen unbrauchbar gemachten Panzerhaubitzen der Nummer 31 der Kriegswaffenliste haben, haben spätestens bis zum Ablauf des 28. Februar 2019 eine Genehmigung nach § 4 Absatz 4 zu beantragen. Bis zur bestandskräftigen oder rechtskräftigen Entscheidung über den Antrag, gilt der Umgang als vorläufig genehmigt.</P><P>(2) Personen, die am 1. September 2018 Umgang mit fahrfähigen unbrauchbar gemachten Kriegswaffen der Nummern 25 bis 28, 31 – ausgenommen fahrfähige unbrauchbar gemachte Panzerhaubitzen – und 33 der Kriegswaffenliste haben, haben spätestens bis zum Ablauf des 28. Februar 2019 eine Erlaubnis nach § 5 Absatz 1 zu beantragen. Bis zur bestandskräftigen oder rechtskräftigen Entscheidung über den Antrag gilt der Umgang als vorläufig erlaubt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131800018BJNE001900000",
        "name": "§ 18",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR131800018BJNG000500000"
        },
        "body": "<P>Diese Verordnung tritt am 1. September 2018 in Kraft. Gleichzeitig tritt die Verordnung über den Umgang mit unbrauchbar gemachten Kriegswaffen vom 1. Juli 2004 (BGBl. I S. 1448) außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
