{
  "data": {
    "type": "law",
    "id": "BJNR001810992",
    "firstPublished": "1992-01-24",
    "sourceTimestamp": "20130405124529",
    "titleShort": "Ausführungsgesetz zum KSE-Vertrag",
    "titleLong": "Ausführungsgesetz zu dem Vertrag vom 19. November 1990 über\nkonventionelle Streitkräfte in Europa (KSE-Vertrag)",
    "abbreviation": "KSEVtrAG",
    "slug": "ksevtrag",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1992, 181",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab:  9.11.1992 +++) <BR /> <BR />In Kraft gem. § 8 iVm Bek. v. 10.11.1992 I 1968 mWv 9.11.1992</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR001810992BJNE000100314",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Der Inhaber von Grundstücken oder Räumen, in oder auf denen sich Kampfpanzer, gepanzerte Kampffahrzeuge, Artilleriewaffen, Kampfhubschrauber, Kampfflugzeuge, reklassifizierte kampffähige Schulflugzeuge, gepanzerte mannschaftstransportwagenähnliche Fahrzeuge, schützenpanzerähnliche Fahrzeuge oder Brückenlegepanzer befinden können, oder der von ihm bestellte Vertreter muß nach den §§ 2 bis 5 Inspektionen nach Abschnitt VIII des Inspektionsprotokolls des KSE-Vertrags unentgeltlich dulden und deren Durchführung nach Maßgabe der §§ 3 und 4 unterstützen (Verpflichteter).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001810992BJNE000200314",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Inspektionen nach Abschnitt VIII des Inspektionsprotokolls des KSE-Vertrags finden nur in Anwesenheit der Begleitgruppe statt, die vom \"Zentrum für Verifikationsaufgaben der Bundeswehr\" gestellt wird. Der Leiter der Begleitgruppe hat sich auszuweisen.</P><P>(2) Bei der Durchführung der Inspektion trifft der Leiter der Begleitgruppe dem Verpflichteten gegenüber die zur Durchführung der Inspektion erforderlichen Anordnungen. Widerspruch und Klage gegen die Anordnungen haben keine aufschiebende Wirkung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001810992BJNE000300314",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Soweit es zur Durchführung der Inspektionen nach Abschnitt VIII des Inspektionsprotokolls des KSE-Vertrags erforderlich ist, sind die Inspektionsgruppen befugt, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Grundstücke und Räume, in oder auf denen sich die in § 1 genannten Waffen befinden können, während der üblichen Betriebs- oder Geschäftszeit zu betreten und zu besichtigen, sofern die betroffenen Räume nicht dem Wohnen dienen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Zwecke der Registrierung von Waffen im Sinne des § 1 und zur Dokumentation von Unklarheiten Fotografien einschließlich Videoaufnahmen gemäß Abschnitt VI Nr. 34 bis 36 sowie 38 des Inspektionsprotokolls des KSE-Vertrags anzufertigen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">von ihnen mitgeführte tragbare passive Nachtsichtgeräte, Ferngläser, Video- und Stehbildkameras, Diktiergeräte, Bandmaße, Taschenlampen, magnetische Kompasse und tragbare Computer (Laptop-Computer) zu benutzen,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Ausräumung von Unklarheiten, die sich im Laufe der Inspektion ergeben, Maße zu überprüfen,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Inspektionsstätte mit Hubschraubern zu überfliegen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001810992BJNE000400314",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der Verpflichtete hat auf Verlangen Räume oder Behältnisse, in denen sich Waffen im Sinne des § 1 befinden können, zu öffnen. Der Zugang zu diesen Waffen muß nur insoweit gestattet werden, als es erforderlich ist, um sich von deren Anzahl, Typ, Modell oder Version durch Augenschein zu überzeugen.</P><P>(2) Wird von der Begleitgruppe der Zugang zu einem sensitiven Punkt oder zu einem von dem Verpflichteten verdeckten Gegenstand oder Behältnis, dessen räumliche Maße (Breite, Höhe, Länge oder Durchmesser) geringer als zwei Meter sind, verweigert, so hat der Verpflichtete anzugeben, ob sich dort Waffen im Sinne des § 1 befinden. Falls dies zutrifft, hat er deren Anzahl und Typ, Modell oder Version zu nennen sowie diese nach Aufforderung durch die Begleitgruppe vorzuführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001810992BJNE000500314",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Begleitgruppe hat die schutzwürdigen Belange des Verpflichteten zu berücksichtigen und ihn anzuhören, soweit dies nach den Umständen möglich ist. Dies gilt insbesondere bei der Erklärung eines sensitiven Punktes gemäß Abschnitt VI Nr. 28 des Inspektionsprotokolls.</P><P>(2) Bei der Durchführung der Inspektion dürfen keine Maßnahmen ergriffen werden, durch die in den Betrieb der Inspektionsstätte unmittelbar störend eingegriffen, der Betrieb in der Inspektionsstätte unnötig behindert oder verzögert oder der sichere Betrieb beeinträchtigt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001810992BJNE000600314",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Wer außerhalb von staatlichen Einrichtungen an einem Ort tatsächliche Gewalt über mehr als insgesamt 15 Kampfpanzer, gepanzerte Kampffahrzeuge und Artilleriewaffen oder mehr als 5 Kampfflugzeuge oder mehr als 10 Angriffshubschrauber ausübt, die zur Ausfuhr oder Wiederausfuhr bereitstehen oder die überholt werden und sich vorübergehend im Anwendungsgebiet des KSE-Vertrags befinden, ist verpflichtet, Anzahl und Typ, Modell oder Version dieser Geräte sowie deren genaue Lage (Ort und Straße) zu melden. Der zur Meldung Verpflichtete muß angeben, in welchen Zeiträumen des zurückliegenden Jahres die Voraussetzungen von Satz 1 erfüllt waren.</P><P>(2) Wer außerhalb von staatlichen Einrichtungen Kampfpanzer, gepanzerte Kampffahrzeuge, Artilleriewaffen, Kampfflugzeuge und Angriffshubschrauber ausschließlich für Forschungs- und Entwicklungszwecke nutzt, hat deren Anzahl zu melden.</P><P>(3) Diese Meldungen sind nach dem Gesetz über die Kontrolle von Kriegswaffen in der Fassung der Bekanntmachung vom 22. November 1990 (BGBl. I S. 2506) der zuständigen Überwachungsbehörde zum 30. September eines jeden Jahres zu erstatten.</P><P>(4) Die Bundesregierung ist ermächtigt, die gemeldeten Daten in Erfüllung ihrer im Rahmen des Protokolls über Notifikation und Informationsaustausch übernommenen Verpflichtungen weiterzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001810992BJNE000700314",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>(1) Wird jemand durch ein Mitglied der Inspektionsgruppe geschädigt, haftet für diesen Schaden die Bundesrepublik Deutschland nach den Vorschriften und Grundsätzen des deutschen Rechts, die anwendbar wären, wenn der Schaden durch einen eigenen Bediensteten oder durch eine Handlung oder Unterlassung, für die die Bundesrepublik Deutschland verantwortlich ist, verursacht worden wäre. Satz 1 ist auf Schäden, die von einem Mitglied der Inspektionsgruppe außerhalb der Inspektionstätigkeit verursacht werden, sinngemäß anzuwenden.</P><P>(2) Ansprüche nach Absatz 1 sind bei den regional zuständigen Wehrbereichsverwaltungen im Geschäftsbereich des Bundesministers der Verteidigung geltend zu machen. Zur Durchsetzung der Ansprüche ist der ordentliche Rechtsweg gegeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001810992BJNE000800314",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt an dem Tage in Kraft, an dem der Vertrag nach seinem Artikel XXII in Kraft tritt.</P><P>(2) Der Tag ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
