{
  "data": {
    "type": "law",
    "id": "BJNR297200994",
    "firstPublished": "1994-10-13",
    "sourceTimestamp": "20170405213136",
    "titleShort": "KSVG-Beitragsüberwachungsverordnung",
    "titleLong": "Verordnung über die Überwachung der Entrichtung der Beitragsanteile und\nder Künstlersozialabgabe nach dem Künstlersozialversicherungsgesetz",
    "abbreviation": "KSVGBeitrÜV",
    "slug": "ksvgbeitruev",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1994, 2972",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 155 G v. 29.3.2017 I 626",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 22.10.1994 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR297200994BJNE000700320",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 35 Abs. 2 des Künstlersozialversicherungsgesetzes vom 27. Juli 1981 (BGBl. I S. 705) verordnet das Bundesministerium für Arbeit und Sozialordnung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR297200994BJNG000100320",
        "name": "Erster Abschnitt",
        "title": "Allgemeine Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR297200994BJNE000803311",
        "name": "§ 1",
        "title": "Grundsätze",
        "parent": {
          "type": "heading",
          "id": "BJNR297200994BJNG000100320"
        },
        "body": "<P>(1) Die Künstlersozialkasse überwacht die Entrichtung der Beitragsanteile der Versicherten und der Künstlersozialabgabe durch die Unternehmer und die Ausgleichsvereinigungen nach Maßgabe der folgenden Vorschriften.</P><P>(2) Die Überwachung kann in Form einer schriftlich oder elektronisch durchgeführten Prüfung oder in Form einer Außenprüfung erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR297200994BJNE000900320",
        "name": "§ 2",
        "title": "Gegenstand",
        "parent": {
          "type": "heading",
          "id": "BJNR297200994BJNG000100320"
        },
        "body": "<P>(1) Gegenstand der Prüfung sind die tatsächlichen und rechtlichen Verhältnisse, die maßgebend sind für die Feststellung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Versicherungspflicht, der Höhe der Beiträge und der Beitragszuschüsse (Beitragsgrundlagen),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Abgabepflicht und der Höhe der Künstlersozialabgabe (Abgabegrundlagen).</LA></DD> </DL> </P><P>(2) Die Prüfung kann sich auf Stichproben beschränken.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR297200994BJNE001000320",
        "name": "§ 3",
        "title": "Zeitpunkt",
        "parent": {
          "type": "heading",
          "id": "BJNR297200994BJNG000100320"
        },
        "body": "<P>(1) Die Künstlersozialkasse bestimmt den Zeitpunkt der Prüfung im Rahmen einer ordnungsgemäßen Aufgabenerfüllung; dabei bestimmt sie bei der Prüfung der Versicherten den Zeitpunkt nach Maßgabe des Absatzes 2.</P><P>(2) Die Prüfung der Versicherten soll erfolgen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Künstlersozialkasse Anhaltspunkte dafür vorliegen, daß die Angaben der Versicherten über ihre künstlerische oder publizistische Tätigkeit, ihr voraussichtliches Arbeitseinkommen oder andere für die Durchführung der Versicherung maßgebliche Tatsachen unzutreffend sein können, oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Künstlersozialkasse Anhaltspunkte dafür vorliegen, daß Versicherte über ihre künstlerische oder publizistische Tätigkeit oder andere für die Durchführung der Versicherung maßgebliche Tatsachen Angaben nicht gemacht haben, oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Versicherte in drei aufeinanderfolgenden Jahren eine Meldung nach § 12 Abs. 1 Satz 1 oder Abs. 3 des Künstlersozialversicherungsgesetzes nicht abgegeben haben.</LA></DD> </DL>Im übrigen erfolgen Prüfungen von Versicherten im Einzelfall nach dem Ermessen der Künstlersozialkasse.</P><P>(3) Der Abstand zwischen zwei Prüfungen soll mindestens vier Jahre betragen. Dieser Zeitraum kann unterschritten werden, wenn besondere Gründe bei den zu Prüfenden eine vorzeitige Prüfung gerechtfertigt erscheinen lassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR297200994BJNE001100320",
        "name": "§ 4",
        "title": "Mitwirkung",
        "parent": {
          "type": "heading",
          "id": "BJNR297200994BJNG000100320"
        },
        "body": "<P>Die zu Prüfenden haben bei der Ermittlung der Beitrags- und der Abgabegrundlagen mitzuwirken.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR297200994BJNG000200320",
        "name": "Zweiter Abschnitt",
        "title": "Pflichten der Versicherten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR297200994BJNE001200320",
        "name": "§ 5",
        "title": "Vorlage von Unterlagen",
        "parent": {
          "type": "heading",
          "id": "BJNR297200994BJNG000200320"
        },
        "body": "<P>(1) Die Versicherten haben bei der Prüfung ihre Einkommensteuerbescheide vorzulegen.</P><P>(2) Liegen Anhaltspunkte dafür vor, daß die Angaben der Versicherten über ihre künstlerische oder publizistische Tätigkeit, ihr voraussichtliches Arbeitseinkommen oder andere für die Durchführung der Versicherung maßgebliche Tatsachen unzutreffend sein können, haben sie auf Verlangen außerdem alle vorhandenen Unterlagen über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ihre Vertragsbeziehungen, die zur Inanspruchnahme ihrer künstlerischen oder publizistischen Werke oder Leistungen geführt haben,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die dafür erhaltenen Entgelte sowie über die Aufwendungen, die nach den Vorschriften des Einkommensteuerrechts als Betriebsausgaben durch ihre künstlerischen und publizistischen Tätigkeiten veranlaßt worden sind,</LA></DD> </DL>vorzulegen, soweit die Vorlage für die Feststellung der Versicherungspflicht, der Höhe der Beiträge oder Beitragszuschüsse oder für die Erhebung der Künstlersozialabgabe erforderlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR297200994BJNE001300320",
        "name": "§ 6",
        "title": "Auskunft",
        "parent": {
          "type": "heading",
          "id": "BJNR297200994BJNG000200320"
        },
        "body": "<P>Die Versicherten haben über die Beitrags- und die Abgabegrundlagen Auskunft zu geben, insbesondere über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ihren Namen, ihre früheren Namen, ihre Künstlernamen und Pseudonyme, ihr Geburtsdatum und ihren Wohnsitz oder gewöhnlichen Aufenthalt,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Orte, an denen sie ihre künstlerischen und publizistischen Tätigkeiten ausüben und ausgeübt haben,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Art und Weise, in der sie ihre künstlerischen und publizistischen Tätigkeiten ausüben und ausgeübt haben,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vertragsbeziehungen, die zur Inanspruchnahme ihrer Werke oder Leistungen geführt haben,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Namen und die Anschriften derjenigen, die ihre Werke oder Leistungen in Anspruch genommen haben,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">ihre Einnahmen aus künstlerischen und publizistischen Tätigkeiten sowie die Aufwendungen, die nach den Vorschriften des Einkommensteuerrechts als Betriebsausgaben durch die Tätigkeiten veranlaßt worden sind,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige Zuwendungen, die sie von zur Abgabe Verpflichteten erhalten haben,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die für eine Versicherungsfreiheit oder eine Befreiung von der Versicherungspflicht maßgebenden Tatsachen,</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Annahmen, die der Meldung nach § 12 Abs. 1 Satz 1 des Künstlersozialversicherungsgesetzes zugrunde gelegen haben,</LA></DD> </DL>soweit dies für die Feststellung der Versicherungspflicht, der Höhe der Beiträge oder Beitragszuschüsse oder für die Erhebung der Künstlersozialabgabe erforderlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR297200994BJNG000300320",
        "name": "Dritter Abschnitt",
        "title": "Pflichten der zur Abgabe\nVerpflichteten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR297200994BJNE001404119",
        "name": "§ 7",
        "title": "Vorlage von Unterlagen",
        "parent": {
          "type": "heading",
          "id": "BJNR297200994BJNG000300320"
        },
        "body": "<P>Die zur Abgabe Verpflichteten haben bei der Prüfung auf Verlangen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aufzeichnungen nach § 28 des Künstlersozialversicherungsgesetzes sowie alle ihnen zugrundeliegenden Unterlagen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verträge, die über künstlerische oder publizistische Werke oder Leistungen abgeschlossen worden sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">alle zum Rechnungswesen gehörenden Geschäftsbücher und sonstigen Unterlagen, die Eintragungen enthalten oder enthalten können über<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vertragsbeziehungen, die zur Inanspruchnahme von künstlerischen oder publizistischen Werken oder Leistungen geführt haben,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die dafür gezahlten Entgelte,</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Meldungen nach § 28a Absatz 1 Satz 1 Nummer 1 und 2, Abs. 2 und 9 des Vierten Buches Sozialgesetzbuch sowie die Entgeltunterlagen nach § 8 der Beitragsverfahrensverordnung,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auszüge aus den Prüfberichten der Finanzbehörden und die Prüfungsmitteilungen der Versicherungsträger,</LA></DD></DL>vorzulegen, soweit die Vorlage für die Feststellung der Abgabepflicht, der Höhe der Künstlersozialabgabe, der Versicherungspflicht oder der Höhe der Beiträge oder Beitragszuschüsse erforderlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR297200994BJNE001500320",
        "name": "§ 8",
        "title": "Auskunft",
        "parent": {
          "type": "heading",
          "id": "BJNR297200994BJNG000300320"
        },
        "body": "<P>Die zur Abgabe Verpflichteten haben über die Abgabe- und die Beitragsgrundlagen Auskunft zu geben, insbesondere über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Namen, Künstlernamen oder Pseudonyme sowie die Anschriften der Personen, an die sie Entgelte für künstlerische oder publizistische Werke oder Leistungen gezahlt haben,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Art und Weise, in der Künstler oder Publizisten für sie tätig geworden sind,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vertragsbeziehungen, die zur Inanspruchnahme der Werke oder Leistungen geführt haben,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die gezahlten Entgelte,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Meldungen, Berechnungen und Zahlungen nach § 27 des Künstlersozialversicherungsgesetzes,</LA></DD> </DL>soweit dies für die Feststellung der Abgabepflicht, der Höhe der Künstlersozialabgabe, der Versicherungspflicht oder der Höhe der Beiträge oder Beitragszuschüsse erforderlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR297200994BJNG000400320",
        "name": "Vierter Abschnitt",
        "title": "Außenprüfungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR297200994BJNE001601311",
        "name": "§ 9",
        "title": "Ankündigung",
        "parent": {
          "type": "heading",
          "id": "BJNR297200994BJNG000400320"
        },
        "body": "<P>(1) Die Außenprüfung erfolgt grundsätzlich nach vorheriger schriftlicher oder elektronischer Ankündigung durch die Künstlersozialkasse. In der Ankündigung sind den zu Prüfenden der Tag, der voraussichtliche Prüfungsbeginn und die Namen der Prüfer sowie die Gründe für eine vorzeitige Prüfung nach § 3 Abs. 3 mitzuteilen. Die Ankündigung soll möglichst einen Monat, sie muß jedoch spätestens 14 Tage vor der Prüfung erfolgen.</P><P>(2) Mit Einwilligung der zu Prüfenden kann die Prüfung vor Ablauf der Frist von 14 Tagen durchgeführt werden. Die Prüfung kann ohne Ankündigung oder ohne Einhaltung einer angekündigten Frist durchgeführt werden, wenn sonst der Prüfungszweck gefährdet würde.</P><P>(3) Auf Antrag der zu Prüfenden soll die Prüfung auf einen anderen als den angekündigten Zeitpunkt verlegt werden, wenn dafür wichtige Gründe glaubhaft gemacht werden und durch die Verlegung eine Verjährung von Forderungen nicht eintritt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR297200994BJNE001700320",
        "name": "§ 10",
        "title": "Ausweispflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR297200994BJNG000400320"
        },
        "body": "<P>Die Prüfer der Künstlersozialkasse haben sich auszuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR297200994BJNE001802119",
        "name": "§ 11",
        "title": "Durchführung",
        "parent": {
          "type": "heading",
          "id": "BJNR297200994BJNG000400320"
        },
        "body": "<P>(1) Die Außenprüfung der zur Abgabe Verpflichteten erfolgt während der Betriebszeit in ihren Geschäftsräumen. Sie haben einen zur Durchführung der Außenprüfung geeigneten Raum oder Arbeitsplatz sowie die erforderlichen Hilfsmittel kostenlos zur Verfügung zu stellen. Sind die Geschäftsräume der zur Abgabe Verpflichteten gleichzeitig ihre privaten Wohnungen, erfolgt die Prüfung in diesen Wohnungen oder an einem anderen, von der Künstlersozialkasse vorgeschlagenen Ort nur im beiderseitigen Einvernehmen; anderenfalls erfolgt die Prüfung in den Geschäftsräumen der Künstlersozialkasse.</P><P>(2) Eine Außenprüfung der Versicherten erfolgt nur im beiderseitigen Einvernehmen. Die Prüfung erfolgt auf Vorschlag der Versicherten in ihren Arbeits-, Betriebs- oder Geschäftsräumen oder in ihren Wohnungen, ansonsten an einem anderen, von der Künstlersozialkasse vorgeschlagenen Ort.</P><P>(3) Soweit es für die Aufgabenerfüllung erforderlich ist, dürfen Unterlagen der Geprüften auf Kosten der Künstlersozialkasse vervielfältigt werden.</P><P>(4) Für die Prüfbarkeit von Aufzeichnungsverfahren, die mit Hilfe automatischer Einrichtungen durchgeführt werden, gelten die in § 10 Absatz 1, 3 und 4 der Beitragsverfahrensverordnung genannten Anforderungen entsprechend. Den Prüfern sind die gewünschten Unterlagen unverzüglich auszudrucken, oder es sind lesbare Reproduktionen herzustellen, soweit ihnen die Nutzung der bei den zu Prüfenden installierten Technik nicht zuzumuten ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR297200994BJNG000500320",
        "name": "Fünfter Abschnitt",
        "title": "Gemeinsame Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR297200994BJNE001901311",
        "name": "§ 12",
        "title": "Prüfbericht",
        "parent": {
          "type": "heading",
          "id": "BJNR297200994BJNG000500320"
        },
        "body": "<P>(1) Die Künstlersozialkasse hat den Umfang und das Ergebnis der Prüfung in einem Prüfbericht festzuhalten.</P><P>(2) Das Ergebnis der Prüfung ist den Geprüften innerhalb von drei Monaten nach Abschluß der Prüfung schriftlich oder elektronisch mitzuteilen. In der Mitteilung sind die für die Beitrags- und Abgabegrundlagen erheblichen Prüfungsfeststellungen in tatsächlicher und rechtlicher Hinsicht darzustellen. Führt die Prüfung zu keiner Änderung der Beitrags- und Abgabegrundlagen, so genügt es, wenn dies den Geprüften schriftlich oder elektronisch mitgeteilt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR297200994BJNE002000320",
        "name": "§ 13",
        "title": "Mängelbeseitigung",
        "parent": {
          "type": "heading",
          "id": "BJNR297200994BJNG000500320"
        },
        "body": "<P>Die Geprüften haben die bei der Prüfung festgestellten Mängel unverzüglich zu beheben; die Künstlersozialkasse kann ihnen hierzu eine Frist setzen. Die Geprüften haben außerdem Vorkehrungen zu treffen, damit die festgestellten Mängel sich nicht wiederholen. Die Künstlersozialkasse kann hierzu Auflagen erteilen. Außerdem kann sie den Geprüften auferlegen, die ordnungsgemäße Mängelbeseitigung und die getroffenen Vorkehrungen mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR297200994BJNE002100320",
        "name": "§ 14",
        "title": "Kosten",
        "parent": {
          "type": "heading",
          "id": "BJNR297200994BJNG000500320"
        },
        "body": "<P>Kosten oder Verdienstausfall, die den Geprüften durch die Prüfung entstehen, werden nicht erstattet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR297200994BJNG000600320",
        "name": "Sechster Abschnitt",
        "title": "Schlußvorschrift",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR297200994BJNE002200320",
        "name": "§ 15",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR297200994BJNG000600320"
        },
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
