{
  "data": {
    "type": "law",
    "id": "BJNR115500010",
    "firstPublished": "2010-08-12",
    "sourceTimestamp": "20130405131129",
    "titleShort": "Kommunalträger-Eignungsfeststellungsverordnung",
    "titleLong": "Verordnung über das Verfahren zur Feststellung der Eignung als zugelassener kommunaler Träger der Grundsicherung für Arbeitsuchende",
    "abbreviation": "KtEfV",
    "slug": "ktefv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2010, 1155",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 23.8.2010 +++)</pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR115500010BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 6a Absatz 3 des Zweiten Buches Sozialgesetzbuch – Grundsicherung für Arbeitsuchende –, der durch Artikel 1 Nummer 3 des Gesetzes vom 3. August 2010 (BGBl. I S. 1112) neu gefasst worden ist, verordnet das Bundesministerium für Arbeit und Soziales:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR115500010BJNE000200000",
        "name": "§ 1",
        "title": "Zulassungsverfahren",
        "parent": null,
        "body": "<P>(1) Kommunale Träger können gemäß § 6a des Zweiten Buches Sozialgesetzbuch als Träger der Leistungen nach § 6 Absatz 1 Satz 1 Nummer 1 des Zweiten Buches Sozialgesetzbuch zugelassen werden, wenn sie die in § 6a Absatz 2 des Zweiten Buches Sozialgesetzbuch genannten Voraussetzungen erfüllen und die dort benannte Höchstgrenze nicht überschritten ist. Die kommunalen Träger treten insoweit an die Stelle der für ihr Gebiet jeweils zuständigen Agentur für Arbeit.</P><P>(2) Die zuständigen obersten Landesbehörden legen unter Berücksichtigung der Höchstgrenze des § 6a Absatz 2 Satz 4 des Zweiten Buches Sozialgesetzbuch einvernehmlich fest, wie viele kommunale Träger in einem Land jeweils zugelassen werden können.</P><P>(3) Stellen in einem Land mehr kommunale Träger einen Antrag auf Zulassung, als auf dieses auf Grund des Verteilungsschlüssels nach Absatz 2 entfallen, schlägt die oberste Landesbehörde dem Bundesministerium für Arbeit und Soziales bis zum 31. März 2011 vor, in welcher Reihenfolge die antragstellenden kommunalen Träger aus dem jeweiligen Land zugelassen werden. Die jeweils am höchsten gereihten kommunalen Träger werden entsprechend dem Verteilungsschlüssel nach Absatz 2 durch Rechtsverordnung des Bundesministeriums für Arbeit und Soziales ohne Zustimmung des Bundesrates bis zur Höchstgrenze des § 6a Absatz 2 Satz 4 des Zweiten Buches Sozialgesetzbuch zugelassen.</P><P>(4) Die Absätze 1 bis 3 sind entsprechend anzuwenden, soweit nach § 6a Absatz 4 des Zweiten Buches Sozialgesetzbuch zum 1. Januar 2017 erneut kommunale Träger zur Aufgabenwahrnehmung anstelle der Agentur für Arbeit zugelassen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR115500010BJNE000300000",
        "name": "§ 2",
        "title": "Voraussetzungen der Eignungsfeststellung",
        "parent": null,
        "body": "<P>(1) Zur Feststellung der Eignung und Bestimmung der Reihenfolge haben die antragstellenden kommunalen Träger mit dem Antrag bei der zuständigen obersten Landesbehörde Konzepte zu ihrer Eignung zur alleinigen Aufgabenwahrnehmung nach § 3 einzureichen und die Verpflichtungserklärungen nach § 6a Absatz 2 Satz 1 Nummer 2 bis 5 des Zweiten Buches Sozialgesetzbuch abzugeben.</P><P>(2) Zur Bewertung der eingereichten Konzepte erstellen die zuständigen obersten Landesbehörden eine Bewertungsmatrix, anhand derer die zuständigen obersten Landesbehörden eine Punktzahl vergeben. Der kommunale Träger muss bei jedem Kriterium eine von der zuständigen obersten Landesbehörde festzulegende Mindestpunktzahl erzielen. Die summierten Einzelwerte müssen ihrerseits eine von der zuständigen obersten Landesbehörde zu bestimmende Mindestpunktzahl ergeben. Die erreichte Punktzahl ist auch maßgeblich für die Platzierung in der für das jeweilige Land von der zuständigen obersten Landesbehörde zu erstellenden Reihenfolge.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR115500010BJNE000400000",
        "name": "§ 3",
        "title": "Eignungskriterien",
        "parent": null,
        "body": "<P>(1) Der kommunale Träger stellt in dem Konzept nach § 2 Absatz 1 die organisatorische Leistungsfähigkeit seiner Verwaltung dar. Dieses muss zu folgenden Bereichen Angaben enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>infrastrukturelle Voraussetzungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Personalqualifizierung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Aktenführung und Rechnungslegung und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>bestehende und geplante Verwaltungskooperationen sowie Kooperationen mit Dritten.</LA></DD></DL></P><P>(2) Der kommunale Träger stellt zum Nachweis seiner Fähigkeit zur Erfüllung der Aufgaben und Ziele nach § 1 des Zweiten Buches Sozialgesetzbuch dar, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>mit welchem Konzept und mit welchem Erfolg er sich seit 2003 arbeitsmarktpolitisch engagiert hat und wie dieses Engagement künftig ausgestaltet werden soll,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>nach welchen Grundsätzen und in welchem Umfang er seit 2005 kommunale Eingliederungsleistungen erbracht hat und wie die Erbringung kommunaler Eingliederungsleistungen künftig ausgestaltet werden soll,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>wie die kommunalen Eingliederungsleistungen bisher mit Leistungen der Agenturen für Arbeit verknüpft wurden und zukünftig verknüpft werden sollen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>nach welchen Zweckmäßigkeitserwägungen die arbeitsmarktpolitischen Leistungen erbracht werden sollen und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>wie das Eingliederungsbudget verwendet und eine bürgerfreundliche und wirksame Arbeitsvermittlung aufgebaut werden soll.</LA></DD></DL></P><P>(3) Der kommunale Träger legt ein Konzept für eine überregionale Arbeitsvermittlung vor.</P><P>(4) Der kommunale Träger legt ein Konzept für ein transparentes internes System zur Kontrolle der recht- und zweckmäßigen Leistungserbringung und Mittelverwendung vor.</P><P>(5) Der kommunale Träger legt ein Konzept für den Übergang der in seinem Gebiet bestehenden Aufgabenwahrnehmung in die zugelassene kommunale Trägerschaft vor. Das Konzept umfasst einen Arbeits- und Zeitplan zur Vorbereitung der Trägerschaft, zur rechtlichen und tatsächlichen Abwicklung der bestehenden Trägerform sowie zur Überführung des Daten- und Aktenbestandes und des Eigentums in die zugelassene kommunale Trägerschaft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR115500010BJNE000500000",
        "name": "§ 4",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 23. August 2010 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR115500010BJNE000600000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
