{
  "data": {
    "type": "law",
    "id": "BJNR212330967",
    "firstPublished": "1967-04-11",
    "sourceTimestamp": "20200709212526",
    "titleShort": null,
    "titleLong": "Gesetz zu der Konvention vom 14. Mai 1954 zum Schutz von Kulturgut bei\nbewaffneten Konflikten",
    "abbreviation": "KultgSchKonvG",
    "slug": "kultgschkonvg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1967, 1233",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 154 V v. 19.6.2020 I 1328",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab: 14.8.1971 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR212330967BJNE000100314",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Der in Den Haag am 14. Mai 1954 von der Bundesrepublik Deutschland unterzeichneten Konvention zum Schutz von Kulturgut bei bewaffneten Konflikten nebst Protokoll wird zugestimmt. Die Konvention und das Protokoll werden nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR212330967BJNE000203311",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Länder führen dieses Gesetz im Auftrag des Bundes aus, soweit nicht in den Absätzen 2 bis 6 etwas anderes bestimmt ist. Der Bundesminister des Innern, für Bau und Heimat übt in seinem Aufgabenbereich die Befugnisse aus, die der Bundesregierung nach Artikel 85 Abs. 4 des Grundgesetzes zustehen. Er kann diese Befugnisse sowie seine Weisungsbefugnisse nach Artikel 85 Abs. 3 des Grundgesetzes ganz oder teilweise auf das Bundesamt für Bevölkerungsschutz und Katastrophenhilfe übertragen. Allgemeine Verwaltungsvorschriften erläßt der Bundesminister des Innern, für Bau und Heimat mit Zustimmung des Bundesrates.</P><P>(2) Der Bundesminister des Auswärtigen ist zuständig in allen Fällen, in denen nach der Konvention und ihren Ausführungsbestimmungen die Vertragspartei Bundesrepublik Deutschland mit auswärtigen Stellen in Verbindung tritt, sowie für die Benennungen und Ernennungen nach Kapitel I der Ausführungsbestimmungen.</P><P>(3) Der Bundesminister des Innern, für Bau und Heimat ist zuständig für <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ausgabe von Ausweisen und Armbinden nach Artikel 21 der Ausführungsbestimmungen für das in Artikel 17 Abs. 2 Buchstabe b der Konvention genannte Personal,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Transporte nach Kapitel III der Konvention und Kapitel III der Ausführungsbestimmungen; hierbei ist das Einvernehmen des Bundesministers der Verteidigung erforderlich.</LA></DD></DL></P><P>(4) Der Bundesminister der Verteidigung ist zuständig für <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">alle Bestimmungen der Konvention und ihrer Ausführungsbestimmungen, soweit sie von den Streitkräften durchzuführen sind,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verbreitung des Wortlauts der Konvention und ihrer Ausführungsbestimmungen in der Bundeswehr.</LA></DD></DL></P><P>(5) Das Bundesamt für Bevölkerungsschutz und Katastrophenhilfe ist zuständig für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verbreitung des Wortlauts der Konvention und ihrer Ausführungsbestimmungen nach Artikel 25 der Konvention, soweit sie nicht nach Absatz 4 Buchstabe b erfolgt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verpackung, Dokumentation, Einlagerung und Aufbewahrung von Sicherungsmedien an einem zentralen Bergungsort.</LA></DD></DL></P><P>(6) Die Ausführung des Artikels 5 der Konvention und des Protokolls wird besonders geregelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR212330967BJNE000300314",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz gilt auch im Land Berlin, sofern das Land Berlin die Anwendung dieses Gesetzes feststellt, wobei die Rechte und die Verantwortlichkeiten der alliierten Behörden, vor allem die ihnen zustehenden Befugnisse hinsichtlich der Aufrechterhaltung der Sicherheit von Berlin und insbesondere auf militärischem Gebiet, unberührt bleiben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR212330967BJNE000400314",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt mit Ausnahme des Artikels 2 am Tage nach seiner Verkündung in Kraft; Artikel 2 tritt an dem Tage in Kraft, an dem die Konvention für die Bundesrepublik Deutschland in Kraft tritt.</P><P>(2) Der Tag, an dem die Konvention nach ihrem Artikel 33 Abs. 2 und das Protokoll nach III Ziffer 10 Buchstabe b für die Bundesrepublik Deutschland in Kraft treten, ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
