{
  "data": {
    "type": "law",
    "id": "BJNR212430965",
    "firstPublished": "1965-09-15",
    "sourceTimestamp": "20130405132133",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Internationalen Abkommen vom 26. Oktober 1961 über den Schutz der ausübenden Künstler, der Hersteller von Tonträgern und der Sendeunternehmen",
    "abbreviation": "KunstSchAbkG",
    "slug": "kunstschabkg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1965, 1243",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab:  1. 1.1966 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR212430965BJNE000100303",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Dem in Rom am 26. Oktober 1961 von der Bundesrepublik Deutschland unterzeichneten Internationalen Abkommen über den Schutz der ausübenden Künstler, der Hersteller von Tonträgern und der Sendeunternehmen wird mit den sich aus Artikel 2 ergebenden Vorbehalten zugestimmt. Das Abkommen wird nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR212430965BJNE000200303",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>Die Bundesrepublik Deutschland macht bei der Hinterlegung der Ratifikationsurkunde von den folgenden in Artikel 5 Abs. 3 und Artikel 16 Abs. 1 Buchstabe a (jv) des Abkommens vorgesehenen Vorbehalten Gebrauch: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sie wendet für den Schutz der Hersteller von Tonträgern das in Artikel 5 Abs. 1 Buchstabe b des Abkommens bezeichnete Merkmal der Festlegung nicht an.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sie beschränkt für die Tonträger, deren Hersteller Angehöriger eines anderen vertragschließenden Staates ist, den Umfang und die Dauer des nach Artikel 12 des Abkommens zu gewährenden Schutzes auf den Umfang und die Dauer des Schutzes, den dieser Staat für die Tonträger gewährt, die erstmals von einem deutschen Staatsangehörigen festgelegt worden sind.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR212430965BJNE000300303",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>Der in Artikel 13 Buchstabe d des Abkommens vorgesehene Schutz gegen die öffentliche Wiedergabe von Fernsehsendungen wird für Fernsehsendungen eines Sendeunternehmens mit Sitz im Gebiet eines Staates, der von dem Vorbehalt des Artikels 16 Abs. 1 Buchstabe b des Abkommens Gebrauch gemacht hat, nicht gewährt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR212430965BJNE000400303",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>Die Bestimmungen des Abkommens sind auf Darbietungen oder Funksendungen, die stattgefunden haben, bevor das Abkommen für die Bundesrepublik Deutschland in Kraft getreten ist, und Tonträger, die vor diesem Zeitpunkt festgelegt sind, nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR212430965BJNE000500303",
        "name": "Art 5",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz gilt auch im Land Berlin, sofern das Land Berlin die Anwendung dieses Gesetzes feststellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR212430965BJNE000600303",
        "name": "Art 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am 1. Januar 1966 in Kraft.</P><P>(2) Der Tag, an dem das Abkommen nach seinem Artikel 25 Abs. 2 für die Bundesrepublik Deutschland in Kraft tritt, ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
