{
  "data": {
    "type": "law",
    "id": "BJNR039200998",
    "firstPublished": "1998-03-03",
    "sourceTimestamp": "20130405130425",
    "titleShort": "KV-/PV-Pauschalbeitragsverordnung",
    "titleLong": "Verordnung über die pauschale Berechnung und die Zahlung der Beiträge zur gesetzlichen Krankenversicherung und zur sozialen Pflegeversicherung für die Dauer einer fortbestehenden Mitgliedschaft bei Wehrdienst oder Zivildienst",
    "abbreviation": "KV/PVPauschBeitrV",
    "slug": "kv_pvpauschbeitrv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1998, 392",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 13 Abs. 20 G v. 12.4.2012 I 579",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 1.1.1995 +++)</P><P><BR /> Überschrift: IdF d. Art. 1 Nr. 1 V v. 30.6.2009 I 1680 mWv 1.1.2009</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR039200998BJNE000100305",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund <DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">des § 244 Abs. 2 und 3 des Fünften Buches Sozialgesetzbuch - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes vom 20. Dezember 1988, BGBl. I S. 2477), der zuletzt gemäß Artikel 39 der Verordnung vom 21. September 1997 (BGBl. I S. 2390) geändert worden ist,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">des § 59 des Bundesgrenzschutzes vom 18. August 1972 (BGBl. I S. 1834) in Verbindung mit § 244 Abs. 2 und 3 des Fünften Buches Sozialgesetzbuch,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">des § 43 Abs. 1 des Zweiten Gesetzes über die Krankenversicherung der Landwirte vom 20. Dezember 1988 (BGBl. I S. 2477, 2557) in Verbindung mit § 244 Abs. 2 und 3 des Fünften Buches Sozialgesetzbuch und</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">des § 57 Abs. 1 des Elften Buches Sozialgesetzbuch - Soziale Pflegeversicherung - (Artikel 1 des Gesetzes vom 26. Mai 1994, BGBl. I S. 1014) in Verbindung mit § 244 Abs. 2 und 3 des Fünften Buches Sozialgesetzbuch</LA></DD> </DL>verordnet das Bundesministerium für Gesundheit im Einvernehmen mit dem Bundesministerium des Innern, dem Bundesministerium der Finanzen, dem Bundesministerium der Verteidigung, dem Bundesministerium für Familie, Senioren, Frauen und Jugend sowie dem Bundesministerium für Arbeit und Sozialordnung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR039200998BJNE000201308",
        "name": "§ 1",
        "title": "Allgemeines",
        "parent": null,
        "body": "<P>Die Beiträge zur gesetzlichen Krankenversicherung und zur sozialen Pflegeversicherung werden für Personen, deren Mitgliedschaft während des Wehrdienstes oder Zivildienstes fortbesteht (Dienstleistende), pauschal berechnet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR039200998BJNE000301308",
        "name": "§ 2",
        "title": "Beitragsberechnung",
        "parent": null,
        "body": "<P>Die pauschalen Beiträge werden kalenderjährlich wie folgt berechnet: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beiträge zur gesetzlichen Krankenversicherung:</LA><LA Size=\"normal\">Ein Zehntel des Produkts aus jährlicher Beitragsbemessungsgrundlage, allgemeinem Beitragssatz und Zahl der Diensttage wird durch 365 (in Schaltjahren 366) geteilt.</LA></DD>  <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beiträge zur sozialen Pflegeversicherung:</LA><LA Size=\"normal\">Ein Zehntel des Produkts aus jährlicher Beitragsbemessungsgrundlage, Beitragssatz und Zahl der Diensttage wird durch 365 (in Schaltjahren 366) geteilt.</LA></DD>  </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR039200998BJNE000405308",
        "name": "§ 3",
        "title": "Berechnungsgrundlagen",
        "parent": null,
        "body": "<P>(1) Als beitragspflichtige Einnahmen gilt ein Betrag in Höhe von 80 vom Hundert der für das Kalenderjahr der Dienstleistung geltenden Bezugsgröße nach § 18 Absatz 1 des Vierten Buches Sozialgesetzbuch (Beitragsbemessungsgrundlage).</P><P>(2) Der für die gesetzliche Krankenversicherung anzuwendende allgemeine Beitragssatz ergibt sich auf Grund § 241 des Fünften Buches Sozialgesetzbuch. Der für die soziale Pflegeversicherung anzuwendende Beitragssatz ergibt sich aus § 55 Abs. 1 Satz 1 des Elften Buches Sozialgesetzbuch.</P><P>(3) Diensttage im Sinne dieser Verordnung sind die Tage, für die Beiträge zu entrichten sind. Die Zahl der Diensttage ist die Gesamtzahl der Tage, an denen im Kalenderjahr Dienst geleistet wurde. Unberücksichtigt bleiben in der Zahl der Diensttage die Diensttage der Personen, die in § 193 Abs. 1 des Fünften Buches Sozialgesetzbuch bezeichnet sind oder zuletzt vor dem Diensteintritt nicht bei einer Krankenkasse (§ 4 des Fünften Buches Sozialgesetzbuch) versichert oder nach § 10 des Fünften Buches Sozialgesetzbuch familienversichert waren. Die Feststellung der Anzahl der nicht zu berücksichtigenden Diensttage nimmt für die Anzahl der Wehrdiensttage das Bundesamt für Wehrverwaltung und für die Anzahl der Zivildiensttage das Bundesamt für den Zivildienst vor. Das Bundesamt für Wehrverwaltung und das Bundesamt für den Zivildienst bestimmen im Einvernehmen mit dem Spitzenverband Bund der Krankenkassen das Verfahren zur Feststellung der nicht zu berücksichtigenden Diensttage.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR039200998BJNE000504308",
        "name": "§ 4",
        "title": "Abrechnungsverfahren",
        "parent": null,
        "body": "<P>(1) Das Bundesamt für Wehrverwaltung und das Bundesamt für den Zivildienst führen die Abrechnung der pauschalen Beiträge nach § 2 Nr. 1 und 2 bis zum 31. Mai des auf das Abrechnungsjahr folgenden Kalenderjahres durch.</P><P>(2) Der Spitzenverband Bund der Krankenkassen teilt dem Bundesamt für Wehrverwaltung und dem Bundesamt für den Zivildienst bis zum 30. April jedes Jahres für das vorangegangene Kalenderjahr die Mitgliederzahl der von den gesetzlichen Krankenkassen gemeldeten Wehr- und Zivildienstleistenden im Jahresdurchschnitt mit.</P><P>(3) Aus dem errechneten Gesamtbetrag der Beiträge nach Absatz 2 werden die Anteile an den Beiträgen getrennt nach Krankenversicherungs- und Pflegeversicherungsbeiträgen ermittelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR039200998BJNE000605308",
        "name": "§ 5",
        "title": "Zahlung der Beiträge",
        "parent": null,
        "body": "<P>(1) Die Beiträge zur gesetzlichen Krankenversicherung und zur sozialen Pflegeversicherung werden vom Bundesamt für Wehrverwaltung und vom Bundesamt für den Zivildienst jährlich nachträglich gezahlt.</P><P>(2) Die Beiträge zur gesetzlichen Krankenversicherung werden an den Gesundheitsfonds, die Beiträge zur landwirtschaftlichen Krankenversicherung an die Sozialversicherung für Landwirtschaft, Forsten und Gartenbau gezahlt. Die Beiträge zur sozialen Pflegeversicherung nach § 2 Nr. 2 sind jeweils in einer Summe ebenfalls an den Gesundheitsfonds zu zahlen, dabei sind diese Beiträge betragsmäßig als solche auszuweisen.</P><P>(3) Auf die Beiträge zur gesetzlichen Krankenversicherung und zur sozialen Pflegeversicherung haben die Zahlungspflichtigen bis zum zehnten Tag jedes Kalendervierteljahres Vorschüsse in Höhe von 25 vom Hundert des zuletzt ermittelten pauschalen Jahresbeitrags zu zahlen. Wenn zu erwarten ist, daß sich die pauschalen Jahresbeiträge für das laufende Kalenderjahr um mehr als 5 vom Hundert gegenüber den zuletzt ermittelten pauschalen Jahresbeiträgen ändern werden, verändern die Zahlungspflichtigen den in Satz 1 genannten Vomhundertsatz entsprechend.</P><P>(4) Bis zum 10. Juli jedes Jahres zahlen die Zahlungspflichtigen die Restbeträge, um welche die Vorschüsse niedriger als die Beiträge gewesen sind, oder fordern die Beträge, um welche die Vorschüsse höher als die Beiträge gewesen sind (Ausgleichsbeträge), zurück. Die Zahlungspflichtigen können die Ausgleichsbeträge auch mit den folgenden Vorschußzahlungen verrechnen. Ausgleichsbeträge für das Jahr 2008 sind an den Spitzenverband Bund der Krankenkassen zu zahlen oder von diesem zurückzufordern.</P><P>(5) Nachträglich festgestellte Änderungen bezüglich der Anzahl der Diensttage werden mit den Berechnungsgrößen des dazugehörigen Abrechnungsjahres bei der nächsten Abrechnung berücksichtigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR039200998BJNE000802308",
        "name": "§ 6",
        "title": "Berücksichtigung des zusätzlichen Beitragssatzes",
        "parent": null,
        "body": "<P>Für den Zeitraum vom 1. Juli 2005 bis zum 31. Dezember 2008 ist für die Ermittlung der Berechnungsgrundlagen auch § 241a des Fünften Buches Sozialgesetzbuch in der bis zum 31. Dezember 2008 geltenden Fassung zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR039200998BJNE001000308",
        "name": "§ 7",
        "title": "Abrechnungszeiträume bis 2008",
        "parent": null,
        "body": "<P>Für die Abrechnungszeiträume bis einschließlich 2008 ist, vorbehaltlich des § 6, diese Verordnung in der bis zum 31. Dezember 2008 geltenden Fassung weiter anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR039200998BJNE000900305",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
