{
  "data": {
    "type": "law",
    "id": "BJNR009200995",
    "firstPublished": "1995-01-24",
    "sourceTimestamp": "20130405125327",
    "titleShort": "Kriegswaffenmeldeverordnung",
    "titleLong": "Verordnung über Meldepflichten für bestimmte Kriegswaffen",
    "abbreviation": "KWMV",
    "slug": "kwmv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1995, 92",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 33 G v. 21.12.2000 I 1956",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 28.1.1995 +++)</P><P><BR /> Überschrift: IdF d. Art. 1 Nr. 1 V v. 9.6.1999 I 1266 mWv 12.6.1999</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR009200995BJNE000100307",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 12a Abs. 1 Satz 1 des Gesetzes über die Kontrolle von Kriegswaffen in der Fassung der Bekanntmachung vom 22. November 1990 (BGBl. I S. 2506), der durch Artikel 2 des Gesetzes vom 9. August 1994 (BGBl. I S. 2068) eingefügt worden ist, verordnet die Bundesregierung, und auf Grund des § 36 Abs. 3 des Gesetzes über Ordnungswidrigkeiten in der Fassung der Bekanntmachung vom 19. Februar 1987 (BGBl. I S. 602) verordnet das Bundesministerium für Wirtschaft:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009200995BJNE000202311",
        "name": "§ 1",
        "title": "Allgemeine Meldepflichten",
        "parent": null,
        "body": "<P>(1) Unternehmen, die nach § 2 dieser Rechtsverordnung meldepflichtige Kriegswaffen gemäß § 3 Abs. 3 in Verbindung mit Abs. 1 oder 2 des Gesetzes über die Kontrolle von Kriegswaffen in das Bundesgebiet einführen oder aus dem Bundesgebiet ausführen, haben dem Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) schriftlich Anzahl, Kriegswaffennummer, Typenbezeichnung, Datum der Ein- oder Ausfuhr sowie bei der Einfuhr den Verwendungszweck und bei der Ausfuhr den Verwendungszweck und das Bestimmungsland zu melden.</P><P>(2) Die Meldungen sind spätestens bis zum Ablauf der sechsten Woche eines Kalenderjahres für das vorangegangene Kalenderjahr, erstmals für das Jahr 1994, zu erstatten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009200995BJNE000300307",
        "name": "§ 2",
        "title": "Meldepflichtige Kriegswaffen",
        "parent": null,
        "body": "<P>(1) Kriegswaffen der folgenden Kategorien unterliegen der Meldepflicht: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kampfpanzer der Nummer 24 der Kriegswaffenliste mit einem Leergewicht von mindestens 16,5 metrische t und einer Panzerkanone mit einem Kaliber von mindestens 75 mm,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">gepanzerte Kampffahrzeuge der Nummer 25 der Kriegswaffenliste, die entweder für den Transport einer Infanteriegruppe von mindestens 4 Soldaten oder mit einer Rohrwaffe von mindestens 12,5 mm Kaliber oder mit einer Abfeuereinrichtung für Flugkörper ausgerüstet sind,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kanonen, Haubitzen, Mörser der Nummer 31 der Kriegswaffenliste sowie Mehrfachraketenwerfer der Nummern 10 und 11 der Kriegswaffenliste mit einem Kaliber von jeweils mindestens 100 mm,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kampfflugzeuge der Nummer 13 der Kriegswaffenliste,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kampfhubschrauber der Nummer 14 der Kriegswaffenliste,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kriegsschiffe der Nummern 17 bis 22 der Kriegswaffenliste mit einer typenmäßigen Wasserverdrängung von mindestens 750 metrische t oder Ausrüstung mit Flugkörpern oder Torpedos von mindestens 25 km Reichweite,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Flugkörper der Nummern 7 bis 9 der Kriegswaffenliste mit einer Reichweite von mindestens 25 km, ausgenommen Boden-Luft-Flugkörper; Abfeuereinrichtungen der Nummern 10 und 11 der Kriegswaffenliste für solche Flugkörper.</LA></DD> </DL> </P><P>(2) Der Meldepflicht unterliegen auch nicht zusammengebaute oder zerlegte Kriegswaffen nach Absatz 1. Werden Kriegswaffenteile nach und nach ein- oder ausgeführt, unterliegt die Gesamtwaffe der Meldepflicht, wenn das letzte Teil ein- oder ausgeführt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009200995BJNE000801311",
        "name": "§ 3",
        "title": "Meldepflichten nach § 7 des Ausführungsgesetzes zum Übereinkommen\nüber das Verbot des Einsatzes, der Lagerung, der Herstellung und der\nWeitergabe von Antipersonenminen und über deren Vernichtung\nvom 3. Dezember 1997",
        "parent": null,
        "body": "<P>(1) Unternehmen oder Privatpersonen, die Antipersonenminen im Sinne von Absatz 2 in ihrem Eigentum oder Besitz haben oder in sonstiger Weise die tatsächliche Gewalt über sie ausüben, haben dem Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) Meldungen abzugeben über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gesamtzahl aller gelagerten Antipersonenminen, aufgeschlüsselt nach Art und Menge und wenn möglich unter Angabe der Losnummern jeder Art von gelagerten Antipersonenminen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Art, Menge und nach Möglichkeit über die Losnummern aller für die Entwicklung von Verfahren zur Minensuche, Minenräumung und Minenvernichtung und die Ausbildung in diesen Verfahren zurückbehaltenen oder weitergegebenen oder zum Zweck der Vernichtung weitergegebenen Antipersonenminen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Stand der Programme zur Vernichtung von Antipersonenminen, einschließlich ausführlicher Methoden, die bei der Vernichtung nach Artikel 4 des Übereinkommens über das Verbot des Einsatzes, der Lagerung, der Herstellung und der Weitergabe von Antipersonenminen und über deren Vernichtung vom 3. Dezember 1997 angewandt werden, die Lage aller Vernichtungsstätten und die zu beachtenden einschlägigen Sicherheits- und Umweltschutznormen,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Art und Menge aller Antipersonenminen, die seit dem 1. März 1999 nach Artikel 4 des Übereinkommens über das Verbot des Einsatzes, der Lagerung, der Herstellung und der Weitergabe von Antipersonenminen und über deren Vernichtung vom 3. Dezember 1997 vernichtet worden sind, aufgeschlüsselt nach der Menge der einzelnen Arten und nach Möglichkeit unter Angabe der Losnummern der einzelnen Arten von Antipersonenminen,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die technischen Merkmale jeder hergestellten Art von Antipersonenminen, soweit sie bekannt sind, und die Weitergabe von Informationen, die geeignet sind, die Identifizierung und Räumung von Antipersonenminen zu erleichtern; dazu gehören zumindest die Abmessungen, die Zündvorrichtung, der Sprengstoff- und der Metallanteil, Farbfotos und sonstige Informationen, welche die Minenräumung erleichtern können.</LA></DD> </DL> </P><P>(2) Für Antipersonenminen gilt die Begriffsbestimmung des Artikels 2 des Übereinkommens über das Verbot des Einsatzes, der Lagerung, der Herstellung und der Weitergabe von Antipersonenminen und über deren Vernichtung vom 3. Dezember 1997.</P><P>(3) Die Meldungen sind spätestens binnen 2 Wochen nach dem 31. März eines jeden Kalenderjahres für das vorangegangene Kalenderjahr, erstmals am 28. Juni 1999 abzugeben.</P><P>(4) § 2 Abs. 2 Satz 1 dieser Verordnung gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009200995BJNE000401311",
        "name": "§ 4",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>Ordnungswidrig im Sinne des § 22b Abs. 1 Nr. 3a des Gesetzes über die Kontrolle von Kriegswaffen handelt, wer vorsätzlich oder fahrlässig entgegen § 1 eine Meldung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erstattet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009200995BJNE000502311",
        "name": "§ 5",
        "title": "Zuständigkeit des Bundesamtes für Wirtschaft und Ausfuhrkontrolle (BAFA)",
        "parent": null,
        "body": "<P>Die Zuständigkeit für die Verfolgung und Ahndung von Ordnungswidrigkeiten nach § 4 wird auf das Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009200995BJNE000700307",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009200995BJNE000601311",
        "name": "§ 6",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
