{
  "data": {
    "type": "law",
    "id": "BJNR049000001",
    "firstPublished": "2001-04-05",
    "sourceTimestamp": "20220201213016",
    "titleShort": "Land- und Baumaschinenmechatronikermeisterverordnung",
    "titleLong": "Verordnung über das Meisterprüfungsberufsbild und über die Prüfungsanforderungen in den Teilen I und II der Meisterprüfung im Land- und Baumaschinenmechatroniker-Handwerk",
    "abbreviation": "LandBauMechMstrV",
    "slug": "landbaumechmstrv",
    "extraAbbreviations": [
      "LandmMechMstrV"
    ],
    "publicationInfo": [
      {
        "reference": "2001, 490",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 4 V v. 17.11.2011 I 2234",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 1 V v. 23.11.2021 I 4952 (Nr. 80) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      },
      {
        "comment": "Änderung durch Art. 2 Abs. 33 V v. 18.1.2022 I 39 ist berücksichtigt",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.7.2001 +++)<BR />(+++ Zur Anwendung vgl. § 9 +++)</pre> <BR />Überschrift: IdF d. Art. 1 Nr. 1 V v. 23.11.2021 I 4952 mWv 1.12.2021 <BR />Erläuterungen zur Meisterprüfungsverordnung im Landmaschinenmechaniker-Handwerk werden im Bundesanzeiger veröffentlicht.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR049000001BJNE000100305",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 45 der Handwerksordnung in der Fassung der Bekanntmachung vom 24. September 1998 (BGBl. I S. 3074) in Verbindung mit Artikel 56 Abs. 1 des Zuständigkeitsanpassungs-Gesetzes vom 18. März 1975 (BGBl. I S. 705) und dem Organisationserlass vom 27. Oktober 1998 (BGBl. I S. 3288) verordnet das Bundesministerium für Wirtschaft und Technologie im Einvernehmen mit dem Bundesministerium für Bildung und Forschung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR049000001BJNE000201119",
        "name": "§ 1",
        "title": "Gliederung und Inhalt der Meisterprüfung",
        "parent": null,
        "body": "<P>Die Meisterprüfung im Land- und Baumaschinenmechatroniker-Handwerk umfasst folgende selbständige Prüfungsteile: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Prüfung der meisterhaften Verrichtung der gebräuchlichen Arbeiten (Teil I),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Prüfung der erforderlichen fachtheoretischen Kenntnisse (Teil II),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Prüfung der erforderlichen betriebswirtschaftlichen, kaufmännischen und rechtlichen Kenntnisse (Teil III) und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Prüfung der erforderlichen berufs- und arbeitspädagogischen Kenntnisse (Teil IV).</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR049000001BJNE000301119",
        "name": "§ 2",
        "title": "Meisterprüfungsberufsbild",
        "parent": null,
        "body": "<P>(1) Durch die Meisterprüfung im Land- und Baumaschinenmechatroniker-Handwerk wird festgestellt, dass der Prüfling befähigt ist, einen Handwerksbetrieb selbständig zu führen, Leitungsaufgaben in den Bereichen Technik, Betriebswirtschaft, Personalführung und -entwicklung wahrzunehmen, die Ausbildung durchzuführen und seine berufliche Handlungskompetenz selbständig umzusetzen und an neue Bedarfslagen in diesen Bereichen anzupassen.</P><P>(2) Dem Land- und Baumaschinenmechatroniker-Handwerk werden zum Zwecke der Meisterprüfung folgende Tätigkeiten, Kenntnisse und Fertigkeiten als ganzheitliche Qualifikationen zugerechnet: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kundenwünsche ermitteln, Kunden beraten, Auftragsverhandlungen führen und Auftragsziele festlegen, Leistungen kalkulieren und Angebote erstellen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufgaben der technischen und kaufmännischen Betriebsführung, der Betriebsorganisation, der Personalplanung und des Personaleinsatzes wahrnehmen, insbesondere unter Berücksichtigung der betrieblichen Aus- und Weiterbildung, des Qualitätsmanagements, der Haftung sowie des Arbeitsschutzes, der Arbeitssicherheit und des Umweltschutzes; Informationssysteme nutzen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufträge durchführen unter Berücksichtigung von Fertigungstechniken, Normen, Vorschriften sowie des Personalbedarfs und der Ausbildung; Auftragsbearbeitung und Auftragsabwicklung organisieren, planen und überwachen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bauteile, Baugruppen und Systeme an Fahrzeugen, Maschinen, Geräten und Anlagen der Land-, Forst-, Garten-, Bau- oder Kommunalwirtschaft zusammenbauen oder installieren sowie mit Zusatzeinrichtungen ausrüsten und in Betrieb nehmen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bauteile, Baugruppen und Systeme an Fahrzeugen, Maschinen, Geräten und Anlagen der Land-, Forst-, Garten-, Bau- oder Kommunalwirtschaft, einschließlich Pflanzenschutzgeräte, prüfen, warten, instand setzen, vermessen und richten sowie Schadensregulierungen durchführen, Ergebnisse dokumentieren,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">amtliche Prüfungen, Sicherheitsprüfungen und Emissionsmessungen durchführen und dokumentieren,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schweißarbeiten an Fahrzeugen, Fahrzeugteilen und Maschinen unter Beachtung von Sicherheitsvorkehrungen und Vorschriften durchführen sowie Materialbe- und -verarbeitung beherrschen, insbesondere Füge- und Umformtechniken,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bauteile unter Berücksichtigung von Festigkeit, Statik und Dynamik herstellen und instand setzen,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">elektronische, elektrotechnische sowie steuerungs- und regelungstechnische Lösungen erarbeiten, Datensysteme und Datenübertragungsgeräte, Diagnose-, Mess- und Prüfsysteme anwenden,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fehler- und Störungssuche durchführen, Maßnahmen zur Beseitigung von Fehlern und Störungen beherrschen, Ergebnisse bewerten und dokumentieren,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leistungen abnehmen und protokollieren, Nachkalkulation durchführen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR049000001BJNE000400305",
        "name": "§ 3",
        "title": "Gliederung, Prüfungsdauer und Bestehen des Teils I",
        "parent": null,
        "body": "<P>(1) Der Teil I der Meisterprüfung umfasst folgende Prüfungsbereiche: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Meisterprüfungsprojekt und ein darauf bezogenes Fachgespräch,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Situationsaufgabe.</LA></DD> </DL> </P><P>(2) Die Anfertigung des Meisterprüfungsprojekts soll nicht länger als vier Arbeitstage, das Fachgespräch nicht länger als 30 Minuten dauern. Die Ausführung der Situationsaufgabe soll acht Stunden nicht überschreiten.</P><P>(3) Meisterprüfungsprojekt, Fachgespräch und Situationsaufgabe werden gesondert bewertet. Die Prüfungsleistungen im Meisterprüfungsprojekt und im Fachgespräch werden im Verhältnis 3:1 gewichtet. Hieraus wird eine Gesamtbewertung gebildet. Diese Gesamtbewertung wird zum Prüfungsergebnis der Situationsaufgabe im Verhältnis 2:1 gewichtet.</P><P>(4) Mindestvoraussetzung für das Bestehen des Teils I der Meisterprüfung ist eine insgesamt ausreichende Prüfungsleistung, wobei die Prüfung weder im Meisterprüfungsprojekt noch im Fachgespräch noch in der Situationsaufgabe mit weniger als 30 Punkten bewertet worden sein darf.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR049000001BJNE000501119",
        "name": "§ 4",
        "title": "Meisterprüfungsprojekt",
        "parent": null,
        "body": "<P>(1) Der Prüfling hat ein Meisterprüfungsprojekt durchzuführen, das einem Kundenauftrag entspricht. Dabei soll der Prüfling zeigen, dass er einen Kundenauftrag im Land- und Baumaschinenmechatroniker-Handwerk planen, durchführen und abschließen kann. Der Prüfling wählt, ob er die Aufgabe nach Absatz 2 an einer Landmaschine, einer Baumaschine oder einem Motorgerät durchführen will. Die konkrete Aufgabenstellung erfolgt durch den Meisterprüfungsausschuss. Die Vorschläge des Prüflings sollen dabei berücksichtigt werden. Vor der Durchführung des Meisterprüfungsprojekts hat der Prüfling den Entwurf, einschließlich einer Zeitplanung, dem Meisterprüfungsausschuss zur Genehmigung vorzulegen.</P><P>(2) Als Meisterprüfungsprojekt ist die nachfolgende Aufgabe durchzuführen: <BR />Eine Hydraulik- oder Pneumatikanlage mit einer elektrischen oder elektronischen Steuerung für Arbeitskreise entwerfen, planen, kalkulieren und aufbauen sowie ein mechanisches Bauteil anfertigen.</P><P>(3) Das Meisterprüfungsprojekt nach Absatz 2 besteht aus: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Entwurfs-, Planungs- und Kalkulationsunterlagen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufbauen einer Anlage und Anfertigung eines mechanischen Bauteils,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Prüfprotokoll.</LA></DD></DL>Die Entwurfs-, Planungs- und Kalkulationsunterlagen werden mit 35 vom Hundert, das Aufbauen einer Anlage und die Anfertigung eines mechanischen Bauteils mit 45 vom Hundert und das Prüfprotokoll mit 20 vom Hundert gewichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR049000001BJNE000600305",
        "name": "§ 5",
        "title": "Fachgespräch",
        "parent": null,
        "body": "<P>Auf der Grundlage der Prüfungsleistungen im Meisterprüfungsprojekt wird ein Fachgespräch geführt. Dabei soll der Prüfling zeigen, dass er die fachlichen Zusammenhänge aufzeigen kann, die dem Meisterprüfungsprojekt zugrunde liegen, den Ablauf des Meisterprüfungsprojekts begründen und mit dem Meisterprüfungsprojekt verbundene berufsbezogene Probleme sowie deren Lösungen darstellen kann und dabei in der Lage ist, neue Entwicklungen zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR049000001BJNE000701119",
        "name": "§ 6",
        "title": "Situationsaufgabe",
        "parent": null,
        "body": "<P>(1) Die Situationsaufgabe vervollständigt den Qualifikationsnachweis für die Meisterprüfung im Land- und Baumaschinenmechatroniker-Handwerk.</P><P>(2) Als Situationsaufgabe ist die nachstehend aufgeführte Aufgabe auszuführen: <BR />Fehler und Störungen an Fahrzeugen, Maschinen, Geräten oder Anlagen, insbesondere an Verbrennungsmotoren oder der Antriebstechnik eingrenzen, feststellen und beheben, Instandsetzungswege bestimmen und dabei Instandsetzungsalternativen beurteilen, Diagnose und Ergebnisse dokumentieren.</P><P>(3) Die Gesamtbewertung der Situationsaufgabe wird aus dem arithmetischen Mittel der Einzelbewertungen der Arbeiten nach Absatz 2 gebildet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR049000001BJNE000802119",
        "name": "§ 7",
        "title": "Gliederung, Prüfungsdauer und Bestehen des Teils II",
        "parent": null,
        "body": "<P>(1) Durch die Prüfung in Teil II soll der Prüfling durch Verknüpfung technologischer, ablauf- und verfahrenstechnischer, werkstofftechnischer und mathematischer Kenntnisse nachweisen, dass er Probleme analysieren und bewerten sowie geeignete Lösungswege aufzeigen und dokumentieren kann.</P><P>(2) Prüfungsfächer sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maschinentechnik,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Instandhaltungs- und Instandsetzungstechnik,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auftragsabwicklung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebsführung und Betriebsorganisation.</LA></DD></DL></P><P>(3) In jedem der Prüfungsfächer ist mindestens eine Aufgabe zu bearbeiten, die fallorientiert sein muss.<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maschinentechnik:</LA><LA Size=\"normal\">Der Prüfling soll nachweisen, dass er in der Lage ist, maschinentechnische Aufgaben und Probleme unter Beachtung wirtschaftlicher und ökologischer Aspekte in einem Land- und Baumaschinenmechatronikerbetrieb zu bearbeiten. Er soll maschinentechnische Sachverhalte beurteilen und beschreiben. Bei der Aufgabenstellung sollen jeweils mehrere der nachfolgend aufgeführten Qualifikationen verknüpft werden:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Lösungen für Problemstellungen aus den Bereichen Aufbau, Funktion und Einsatz von Landmaschinen, Baumaschinen oder Motorgeräten sowie deren Bauteile und Baugruppen, insbesondere aus den Bereichen Motoren- und Antriebstechnik, Lenkung, Reifen und Laufwerke, Bremsanlagen sowie Lastaufnahmeeinrichtungen, erarbeiten, bewerten oder korrigieren,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Lösungen für Aufgabenstellungen im Bereich der Steuerungs- und Regelungstechnik erarbeiten, bewerten oder korrigieren,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Arten und Eigenschaften von Werk-, Hilfs- und Betriebsstoffen beurteilen und Verwendungszwecken zuordnen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Probleme der Materialbe- und -verarbeitung sowie des Fügens und Umformens beschreiben, Lösungen erarbeiten, bewerten oder korrigieren,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Lösungen für Aufgabenstellungen zum Berechnen von technischen und physikalischen Größen sowie von Maschinenteilen erarbeiten.</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Instandhaltungs- und Instandsetzungstechnik:</LA><LA Size=\"normal\">Der Prüfling soll nachweisen, dass er in der Lage ist, instandhaltungs- und instandsetzungstechnische Aufgaben und Probleme für Landmaschinen, für Baumaschinen oder für Motorgeräte sowie deren Bauteile und Baugruppen zu bearbeiten. Bei der Aufgabenstellung sollen jeweils mehrere der nachfolgend aufgeführten Qualifikationen verknüpft werden:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Lösungen für Problemstellungen, insbesondere in den Bereichen Motorentechnik, Fahrwerks- und Getriebetechnik erarbeiten, bewerten oder korrigieren,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Lösungen für Aufgabenstellungen in den Bereichen der Steuerungs- und Regelungstechnik sowie Elektrik und Elektronik erarbeiten, bewerten oder korrigieren,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Verfahren der Diagnose-, Prüf- und Messtechniken, der Funktionsprüfungen und der Fehlersuche auswählen und beurteilen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Lösungen für Aufgabenstellungen beim Vermessen und Richten von Aufbauten, Rahmen, Fahrwerken und deren Bauteile erarbeiten, bewerten oder korrigieren.</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auftragsabwicklung:</LA><LA Size=\"normal\">Der Prüfling soll nachweisen, das er in der Lage ist, bei der Auftragsabwicklung die ablauftechnischen Maßnahmen, die für den technischen und wirtschaftlichen Erfolg in einem Land- und Baumaschinenmechatronikerbetrieb notwendig sind, kundenorientiert einzuleiten und abzuschließen. Bei der Aufgabenstellung sollen jeweils mehrere der nachfolgend aufgeführten Qualifikationen verknüpft werden:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Auftragsabwicklungsprozesse planen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">unter Berücksichtigung der Fertigungstechnik, der Montage, des Einsatzes von Material, Geräten und Personal Methoden und Verfahren der Arbeitsplanung und -organisation bewerten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Unteraufträge vergeben und kontrollieren,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Schadensaufnahme an unfallbeschädigten Fahrzeugen und Maschinen darstellen, Instandsetzungsmethoden vorschlagen und die erforderliche Abwicklung festlegen; die Vor- und Nachkalkulation durchführen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">qualitätssichernde Aspekte bei der Auftragsannahme und bei der Einsteuerung von Aufträgen in das innerbetriebliche Informationssystem beschreiben,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">technische Arbeitspläne, insbesondere unter Anwendung von elektronischen Datenverarbeitungssystemen erarbeiten, bewerten und korrigieren.</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebsführung und Betriebsorganisation:</LA><LA Size=\"normal\">Der Prüfling soll nachweisen, dass er in der Lage ist, Aufgaben der Betriebsführung und Betriebsorganisation in einem Land- und Baumaschinenmechatronikerbetrieb wahrzunehmen. Bei der Aufgabenstellung sollen jeweils mehrere der nachfolgend aufgeführten Qualifikationen verknüpft werden:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">betriebliche Kosten ermitteln, dabei betriebswirtschaftliche Zusammenhänge berücksichtigen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Informations- und Kommunikationssysteme in Bezug auf ihre betrieblichen Einsatzmöglichkeiten beurteilen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">betriebliches Qualitätsmanagement planen und darstellen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">berufsbezogene Gesetze, Normen, Regeln und Vorschriften anwenden,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Haftung bei der Herstellung, der Instandhaltung und bei Dienstleistungen beurteilen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Erfordernisse der Arbeitssicherheit, des Gesundheitsschutzes und des Umweltschutzes darstellen; Gefährdung beurteilen und Maßnahmen zur Gefährdungsabwehr festlegen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebs- und Lagerausstattung sowie Logistik planen und darstellen,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">Marketingmaßnahmen zur Kundenpflege und zur Gewinnung neuer Kunden beschreiben.</LA></DD></DL></LA></DD></DL></P><P>(4) Die Prüfung im Teil II ist schriftlich durchzuführen. Sie soll insgesamt nicht länger als acht Stunden dauern. Eine Prüfungsdauer von sechs Stunden täglich darf nicht überschritten werden.</P><P>(5) Wurden in höchstens zwei der in Absatz 2 genannten Prüfungsfächer jeweils mindestens 30 und weniger als 50 Punkte erreicht, kann in einem dieser Prüfungsfächer eine mündliche Ergänzungsprüfung durchgeführt werden, wenn diese das Bestehen des Teils II der Meisterprüfung ermöglicht.</P><P>(6) Mindestvoraussetzung für das Bestehen des Teils II der Meisterprüfung ist eine insgesamt ausreichende Prüfungsleistung. Die Prüfung des Teils II ist nicht bestanden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Prüfungsfach mit weniger als 30 Punkten bewertet worden ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach durchgeführter Ergänzungsprüfung zwei Prüfungsfächer jeweils mit weniger als 50 Punkten bewertet worden sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 7 Abs. 5 u. 6: Zur Anwendung vgl. § 9 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR049000001BJNE000902128",
        "name": "§ 8",
        "title": "Allgemeine Prüfungs- und Verfahrensregelungen, weitere Regelungen zur Meisterprüfung",
        "parent": null,
        "body": "<P>(1) Die Vorschriften der Meisterprüfungsverfahrensverordnung bleiben unberührt.</P><P>(2) Die Prüfung in den Teilen III und IV der Meisterprüfung bestimmt sich nach der Allgemeinen Meisterprüfungsverordnung vom 26. Oktober 2011 (BGBl. I S. 2149) in der jeweils geltenden Fassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR049000001BJNE001001360",
        "name": "§ 9",
        "title": "Übergangsvorschrift",
        "parent": null,
        "body": "<P>Die Regelungen des § 7 Absatz 5 und 6 gelten nicht für die bis zum 31. Dezember 2011 begonnenen Prüfungsverfahren. Diese werden nach den bisherigen Vorschriften zu Ende geführt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR049000001BJNE001100305",
        "name": "§ 10",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Juli 2001 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
