{
  "data": {
    "type": "law",
    "id": "BJNR210500006",
    "firstPublished": "2006-09-05",
    "sourceTimestamp": "20130405132115",
    "titleShort": "Lastentragungsgesetz",
    "titleLong": "Gesetz zur Lastentragung im Bund-Länder-Verhältnis bei Verletzung von \nsupranationalen oder völkerrechtlichen Verpflichtungen",
    "abbreviation": "LastG",
    "slug": "lastg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2006, 2098, 2105",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 12.9.2006 +++)<BR /><BR /></pre>Das G wurde als Artikel 15 des G v. 5.9.2006 I 2098 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 22 Satz 2 dieses G am 12.9.2006 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR210500006BJNE000100000",
        "name": "§ 1",
        "title": "Grundsätze der Lastentragung",
        "parent": null,
        "body": "<P>(1) Verpflichtungen der Bundesrepublik Deutschland zu finanzwirksamen Leistungen wegen der Verletzung supranationaler oder völkerrechtlicher Verpflichtungen im Bereich der Gesetzgebung, der Verwaltung oder der Rechtsprechung werden im Verhältnis von Bund und Ländern von derjenigen staatlichen Ebene getragen, in deren innerstaatlichen Zuständigkeits- und Aufgabenbereich die lastenbegründende Pflichtverletzung erfolgt ist.</P><P>(2) Bei festgestellten Pflichtverletzungen im innerstaatlichen Zuständigkeits- und Aufgabenbereich sowohl des Bundes als auch der Länder, tragen Bund und Länder die Lasten in dem Verhältnis des Umfangs, in dem ihre Pflichtverletzungen zur Entstehung der Leistungspflicht beigetragen haben, soweit dieses Gesetz nicht etwas anderes bestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210500006BJNE000200000",
        "name": "§ 2",
        "title": "Länderübergreifende Finanzkorrekturen der Europäischen Gemeinschaften",
        "parent": null,
        "body": "<P>(1) Eine Finanzkorrektur der Europäischen Gemeinschaften liegt vor, wenn die Europäische Kommission entscheidet, dass Ausgaben der Gemeinschaften von der gemeinschaftlichen Finanzierung auszuschließen sind, weil diese nicht in Übereinstimmung mit den Gemeinschaftsvorschriften durch den Mitgliedstaat getätigt worden sind (fehlerhafte Ausgaben).</P><P>(2) Liegt der Entscheidung über die Finanzkorrektur die Feststellung der Europäischen Kommission zugrunde, dass die in einem Land oder in mehreren Ländern festgestellte fehlerhafte Verausgabung von Gemeinschaftsmitteln gleichermaßen in den übrigen Ländern aufgetreten ist (länderübergreifende Finanzkorrektur), werden die Lasten wie folgt verteilt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">15 Prozent des Korrekturbetrages werden vom Bund getragen;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">35 Prozent des Korrekturbetrages werden von der Ländergesamtheit getragen;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">50 Prozent des Korrekturbetrages werden im Verhältnis der Höhe der erhaltenen Mittel von den Ländern getragen, die im Verfahren zur Festsetzung der Finanzkorrektur gegenüber den Organen der Europäischen Gemeinschaften nicht den Nachweis der ordnungsgemäßen Verausgabung der Gemeinschaftsmittel erbringen konnten.</LA></DD> </DL>Der auf die Ländergesamtheit entfallende Anteil nach Satz 1 Nr. 2 wird auf die einzelnen Länder nach dem Königsteiner Schlüssel verteilt. Eine weitergehende Lastentragung des Bundes ist ausgeschlossen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210500006BJNE000300000",
        "name": "§ 3",
        "title": "Sanktionen auf Grund von Artikel 228 des Vertrags zur Gründung der\nEuropäischen Gemeinschaft",
        "parent": null,
        "body": "<P>Verurteilt der Gerichtshof der Europäischen Gemeinschaften die Bundesrepublik Deutschland zur Zahlung eines Pauschalbetrages oder Zwangsgeldes wegen gleichartiger Verstöße im Zuständigkeits- und Aufgabenbereich mehrerer Länder, so bemisst sich der Anteil der Lastentragung der betroffenen Länder nach deren Verhältnis zueinander im Königsteiner Schlüssel.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210500006BJNE000400000",
        "name": "§ 4",
        "title": "Verletzungen von Verpflichtungen durch die Gerichte",
        "parent": null,
        "body": "<P>(1) Erfolgt die Verurteilung wegen einer Verletzung von Verpflichtungen durch die Gerichte, ist für die Lastenzuordnung nach § 1 das Gericht der Instanz maßgeblich, das die beanstandete Entscheidung getroffen hat. Hat ein Gericht des Bundes die Entscheidung des Gerichts eines Landes bestätigt, tragen der Bund und das betroffene Land die Lasten je zur Hälfte.</P><P>(2) Bei Verurteilungen wegen überlanger Verfahrensdauer und Anhängigkeit sowohl bei Gerichten des Bundes als auch eines Landes werden die Lasten im Verhältnis der Anteile der beteiligten Gerichte an der Verfahrensdauer getragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210500006BJNE000500000",
        "name": "§ 5",
        "title": "Erstattung durch die Länder",
        "parent": null,
        "body": "<P>(1) Soweit der Bund die Leistungspflichten im Außenverhältnis zu der zwischenstaatlichen Einrichtung erfüllt oder die finanziellen Lasten aus anderen Gründen unmittelbar beim Bund eintreten, erstatten die Länder dem Bund die aufgewendeten Beträge im Verhältnis der jeweiligen Lastentragung.</P><P>(2) Der Erstattungsanspruch entsteht im Zeitpunkt der Erfüllung der Leistungspflicht durch den Bund. Soweit die Bundesregierung auf Verlangen eines Landes zur Einlegung eines Rechtsmittels verpflichtet ist, ist der Zeitpunkt der Einlegung maßgeblich.</P><P>(3) Für den Fall der Rückabwicklung des Vollzugs von Finanzkorrekturen durch die Kommission auf der Grundlage einer Entscheidung des Gerichtshofes der Europäischen Gemeinschaften fließen den Ländern die insoweit von der Kommission zurückerstatteten Mittel in dem Verhältnis zu, in dem die Länder diese Mittel aufgebracht oder erstattet haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
