{
  "data": {
    "type": "law",
    "id": "BJNR012330987",
    "firstPublished": "1987-04-15",
    "sourceTimestamp": "20130405125538",
    "titleShort": null,
    "titleLong": "Verordnung zur Gleichstellung von Zeugnissen über die Laufbahnprüfung für\ndie Laufbahnen des mittleren Postbankdienstes und des mittleren\nFernmeldedienstes bei der Deutschen Bundespost mit den Zeugnissen über das\nBestehen der Abschlußprüfung im Ausbildungsberuf\nVerwaltungsfachangestellter/Verwaltungsfachangestellte",
    "abbreviation": "LbPrZGleichstV",
    "slug": "lbprzgleichstv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1987, 1233",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 25. 4.1987 +++) <BR />(+++ Maßgaben aufgrund EinigVtr vgl. LbPrZGleichstV Anhang EV +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR012330987BJNE000100304",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 43 Abs. 1 des Berufsbildungsgesetzes vom 14. August 1969 (BGBl. I S. 1112), der durch Artikel 53 Nr. 2 des Gesetzes vom 18. März 1975 (BGBl. I S. 705) geändert worden ist, wird nach Anhörung des Hauptausschusses des Bundesinstituts für Berufsbildung gemäß § 19 Nr. 1 des Berufsbildungsförderungsgesetzes vom 23. Dezember 1981 (BGBl. I S. 1692) vom Bundesminister des Innern, vom Bundesminister für Wirtschaft und vom Bundesminister für Verkehr im Einvernehmen mit dem Bundesminister für Bildung und Wissenschaft mit Zustimmung des Bundesrates verordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012330987BJNE000200304",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Zeugnisse, die gemäß der Laufbahn-, Ausbildungs- und Prüfungsordnung für die Laufbahn des mittleren Postbankdienstes bei der Deutschen Bundespost vom 29. August 1986 (Amtsblatt des Bundesministers für das Post- und Fernmeldewesen S. 1471) und auf Grund der Laufbahn-, Ausbildungs- und Prüfungsordnung für die Laufbahn des mittleren Fernmeldedienstes bei der Deutschen Bundespost vom 29. August 1986 (Amtsblatt des Bundesministers für das Post- und Fernmeldewesen S. 1495) über eine erfolgreich abgelegte Laufbahnprüfung ausgestellt werden, werden mit den Zeugnissen über das Bestehen der Abschlußprüfung in dem Ausbildungsberuf Verwaltungsfachangestellter/Verwaltungsfachangestellte gleichgestellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012330987BJNE000300304",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung gilt nach § 14 des Dritten Überleitungsgesetzes in Verbindung mit § 112 des Berufsbildungsgesetzes auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012330987BJNE000400304",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012330987BJNE888800308",
        "name": "Anhang EV",
        "title": "Auszug aus EinigVtr Anlage I Kapitel XVI Sachgebiet C Abschnitt III\n<BR />\n(BGBl. II 1990, 889, 1135)",
        "parent": null,
        "body": "<P><noindex> Bundesrecht tritt in dem in Artikel 3 des Vertrages genannten Gebiet mit folgenden Maßgaben in Kraft: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Berufsbildungsgesetz vom 14. August 1969 (BGBl. I S. 1112), zuletzt geändert durch § 19 des Gesetzes vom 23. Dezember 1981 (BGBl. I S. 1692), und auf Grund § 21 Abs. 1 und 2, §§ 25, 29 Abs. 1, § 43 Abs. 1 und 2, § 46 Abs. 2, § 47 Abs. 3, § 76 Abs. 2, § 77 Abs. 5, § 80 Abs. 2, § 81 Abs. 4, § 82 Abs. 2, §§ 93, 95 Abs. 4, § 96 Abs. 2 erlassene Rechtsverordnungen</LA><LA Size=\"normal\">mit folgenden Maßgaben:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Rechtsverordnungen nach § 21 Abs. 1 des Gesetzes bedürfen der gesonderten Inkraftsetzung durch den Bundesminister für Bildung und Wissenschaft durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf. Rechtsverordnungen nach § 29 Abs. 1 und § 43 des Gesetzes bedürfen der gesonderten Inkraftsetzung durch den Bundesminister für Wirtschaft oder den sonst zuständigen Fachminister im Einvernehmen mit dem Bundesminister für Bildung und Wissenschaft durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf.</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die zuständige Stelle kann bis zum 31. Dezember 1995 Ausnahmen von den Ausbildungsverordnungen nach § 25 des Gesetzes zulassen, wenn die durch technische Regeln gesetzten Anforderungen noch nicht erfüllt werden können. Die Ausnahmen sind zu befristen. Der Bundesminister für Wirtschaft oder der sonst zuständige Fachminister kann im Einvernehmen mit dem Bundesminister für Bildung und Wissenschaft durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, die Befugnis nach Satz 1 einschränken oder aufheben.</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Regelungen in Ausbildungsverordnungen nach § 25 des Gesetzes über die Ausbildung in überbetrieblichen Ausbildungsstätten (§ 27 des Gesetzes) werden nicht angewendet, wenn die zuständige Stelle feststellt, daß eine solche Ausbildung nicht möglich ist.</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei Inkrafttreten des Gesetzes über die Inkraftsetzung des Berufsbildungsgesetzes der Bundesrepublik Deutschland in der Deutschen Demokratischen Republik - IGBBiG - vom 19. Juli 1990 (GBl. I Nr. 50 S. 907) bestehende Ausbildungsverhältnisse werden nach den neuen Vorschriften zu Ende geführt, es sei denn, daß eine Ausbildung nach den neuen Vorschriften nicht möglich ist oder der Lehrling eine Fortsetzung nach den bisherigen Vorschriften ausdrücklich wünscht. Sofern die Beendigung des Lehrverhältnisses nach den neuen Ausbildungsverordnungen im bisherigen Betrieb nicht möglich ist, sind das zuständige Arbeitsamt und die zuständige Stelle verpflichtet, den Lehrling zu unterstützen, einen neuen Ausbildungsbetrieb zu finden, der die Ausbildung nach den neuen Ausbildungsverordnungen fortsetzt.</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Ausbildungszeit soll nach § 29 Abs. 3 des Gesetzes verlängert werden, soweit eine Berufsausbildung mit Abitur durchgeführt wird.</LA></DD> <DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Anwendung der §§ 76, 77, 80 bis 82, 86, 88, 90, 92 bis 96 des Gesetzes und der auf Grund dieser Bestimmungen erlassenen Verordnungen bestimmt der Bundesminister für Wirtschaft oder der sonst zuständige Fachminister im Einvernehmen mit dem Bundesminister für Bildung und Wissenschaft durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf.</LA></DD> <DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Betriebe sind verpflichtet, die praktische Berufsausbildung zweckentsprechend aufrecht zu erhalten, soweit dies zur Erfüllung von Lehrverträgen erforderlich ist, die vor Inkrafttreten des Gesetzes über die Inkraftsetzung des Berufsbildungsgesetzes der Bundesrepublik Deutschland in der Deutschen Demokratischen Republik - JGBBiG - vom 19. Juli 1990 (GBl. I Nr. 50 S. 907) abgeschlossen worden sind. Für Betriebsakademien und andere der beruflichen Bildung dienende Einrichtungen ist dies mindestens bis zum 31. Dezember 1990 zu gewährleisten. Auf Antrag der Handwerkskammern und der Industrie- und Handelskammern ist durch die Betriebe zu prüfen, inwieweit vorhandene Kapazitäten der praktischen Berufsausbildung (insbesondere Lehrwerkstätten) als überbetriebliche Ausbildungsstätten genutzt werden oder als Treuhandvermögen an die vorgenannten Kammern zur Nutzung übertragen werden können.</LA></DD> <DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">Solange die in §§ 79, 87, 89 und 91 des Gesetzes genannten zuständigen Stellen nicht bestehen, bestimmt das Land die zuständige Stelle.</LA></DD> <DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Lehrlinge, die gemäß der Systematik der Facharbeiterberufe ausgebildet werden, werden nach den bisherigen Rechtsvorschriften geprüft, soweit nicht der Bundesminister für Wirtschaft oder der sonst zuständige Fachminister im Einvernehmen mit dem Bundesminister für Bildung und Wissenschaft durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, Übergangsvorschriften für Verfahren und Zuständigkeiten erläßt.</LA></DD> <DT>k)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die am Tage des Wirksamwerdens des Beitritts laufenden Prüfungsverfahren in der beruflichen Fortbildung und beruflichen Umschulung werden nach den bisherigen Vorschriften zu Ende geführt.</LA></DD> </DL></LA></DD>  </DL>... </noindex></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
