{
  "data": {
    "type": "law",
    "id": "BJNR033820015",
    "firstPublished": "2015-03-17",
    "sourceTimestamp": "20150401224009",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Abkommen vom 5. Dezember 2014 zwischen der Bundesrepublik Deutschland und der Republik Polen zum Export besonderer Leistungen für berechtigte Personen, die im Hoheitsgebiet der Republik Polen wohnhaft sind",
    "abbreviation": "LEBPAbkG POL",
    "slug": "lebpabkg_pol",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2015, 338",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 21.3.2015 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR033820015BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR033820015BJNE000200000",
        "name": "Artikel 1",
        "title": null,
        "parent": null,
        "body": "<P>Dem in Warschau am 5. Dezember 2014 unterzeichneten Abkommen zwischen der Bundesrepublik Deutschland und der Republik Polen zum Export besonderer Leistungen für berechtigte Personen, die im Hoheitsgebiet der Republik Polen wohnhaft sind, wird zugestimmt. Das Abkommen wird nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR033820015BJNE000300000",
        "name": "Artikel 2",
        "title": null,
        "parent": null,
        "body": "<P>Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die zur Durchführung des Abkommens erforderlichen innerstaatlichen Regelungen zu treffen. Dabei können zur Anwendung und Durchführung des Abkommens insbesondere Regelungen getroffen werden über <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Aufklärungs-, Anzeige- und Mitteilungspflichten sowie das Bereitstellen von Beweismitteln zwischen den mit der Durchführung des Abkommens befassten Stellen sowie zwischen diesen und den betroffenen Personen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Ausstellen, die Vorlage und Übermittlung von Bescheinigungen sowie die Verwendung von Vordrucken,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Zuständigkeit der Versicherungsträger oder anderer im Abkommen genannter Stellen und Behörden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR033820015BJNE000400000",
        "name": "Artikel 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tag nach der Verkündung in Kraft.</P><P>(2) Der Tag, an dem das Abkommen nach seinem Artikel 9 in Kraft tritt, ist im Bundesgesetzblatt bekannt zu geben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
