{
  "data": {
    "type": "law",
    "id": "BJNR189400003",
    "firstPublished": "2003-09-12",
    "sourceTimestamp": "20141010214504",
    "titleShort": "Legehennenbetriebsregistergesetz",
    "titleLong": "Gesetz über die Registrierung von Betrieben zur Haltung von Legehennen",
    "abbreviation": "LegRegG",
    "slug": "legregg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2003, 1894",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 G v. 28.7.2014 I 1308",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": "<P><noindex>Dieses Gesetz dient auch der Umsetzung der Richtlinie 1999/74/EG des Rates zur Festlegung von Mindestanforderungen zum Schutz von Legehennen (ABl. EG Nr. L 203 S. 53) und der Richtlinie 2002/4/EG der Kommission vom 30. Januar 2002 über die Registrierung von Legehennenbetrieben gemäß der Richtlinie 1999/74/EG des Rates (ABl. EG Nr. L 30 S. 44).<BR />Die Verpflichtungen aus der Richtlinie 98/34/EG des Europäischen Parlaments und des Rates vom 22. Juni 1998 über ein Informationsverfahren auf dem Gebiet der Normen und technischen Vorschriften für die Dienste der Informationsgesellschaft (ABl. EG Nr. L 204 S. 37), geändert durch die Richtlinie 98/48/EG des Europäischen Parlaments und des Rates vom 2. Juli 1998 (ABl. EG Nr. L 217 S. 18), sind beachtet worden.</noindex></P>",
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 19. 9.2003 +++)<BR />(+++ Amtliche Hinweise des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EGRL 74/99    (CELEX Nr: 31999L0074)<BR />       EGRL 4/2002   (CELEX Nr: 31999L0074)<BR />     Beachtung der<BR />       EGRL 34/98    (CELEX Nr: 31998L0034)<BR />     Durchführung der<BR />       EGV 1028/2006 (CELEX Nr: 32006R1028) vgl. § 1 idF d. Art. 1 G v. <BR />                                            10.2.2008 I 130 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR189400003BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR189400003BJNE000203360",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz regelt die Registrierung von Betrieben zur Haltung von Legehennen zum Zweck der Kennzeichnung von Eiern. Es dient auch der Umsetzung und Durchführung von Rechtsakten der Europäischen Gemeinschaft oder Europäischen Union im Anwendungsbereich des Satzes 1.</P><P>(2) Die Vorschriften dieses Gesetzes gelten für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebe mit mindestens 350 Legehennen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebe mit weniger als 350 Legehennen, sofern die Betriebe Eier in den Verkehr bringen, die nach Anhang VII Teil VI Abschnitt III Nr. 1 der Verordnung (EU) Nr. 1308/2013 des Europäischen Parlaments und des Rates vom 17. Dezember 2013 über eine gemeinsame Marktorganisation für landwirtschaftliche Erzeugnisse und zur Aufhebung der Verordnungen (EWG) Nr. 922/72, (EWG) Nr. 234/79, (EG) Nr. 1037/2001 und (EG) Nr. 1234/2007 (ABl. L 347 vom 20.12.2013, S. 671) zu kennzeichnen sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR189400003BJNE000300000",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>Im Sinne dieses Gesetzes sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Legehennen:</LA><LA Size=\"normal\">legereife Hennen der Art Gallus gallus, die für die Erzeugung von Eiern, die nicht für Vermehrungszwecke bestimmt sind, gehalten werden;</LA></DD>  <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Stall:</LA><LA Size=\"normal\">Raum zur dauerhaften Unterbringung von Legehennen einschließlich zugehöriger Auslaufflächen; befinden sich in einem Raum unterschiedliche Haltungssysteme im Sinne der Nummer 2.1 des Anhangs der Richtlinie 2002/4/EG der Kommission vom 30. Januar 2002 über die Registrierung von Legehennenbetrieben gemäß der Richtlinie 1999/74/EG des Rates (ABl. EG Nr. L 30 S. 44), gelten Haltungseinrichtungen desselben Haltungssystems jeweils als ein Stall; erfüllt eine Haltungseinrichtung die Anforderungen an mehrere Haltungssysteme, gilt sie als ein Stall;</LA></DD>  <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betrieb:</LA><LA Size=\"normal\">eine aus einem Stall oder mehreren Ställen bestehende örtliche, wirtschaftliche und seuchenhygienische Einheit zur Erzeugung von Eiern.</LA></DD>  </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR189400003BJNE000402360",
        "name": "§ 3",
        "title": "Betriebsaufnahme, Registrierung",
        "parent": null,
        "body": "<P>(1) Ein Betrieb im Sinne des § 1 Abs. 2 darf erst aufgenommen werden, wenn der Inhaber des Betriebes diesen zuvor nach Maßgabe des Absatzes 2 der nach Landesrecht zuständigen Behörde unter Angabe der bei Betriebsaufnahme vorhandenen Ställe angezeigt hat. Die Aufnahme der Legehennenhaltung in einem weiteren Stall ist erst zulässig, wenn der Inhaber des Betriebes vor der ersten Aufstallung den Stall der zuständigen Behörde nach Maßgabe des Absatzes 2 angezeigt hat.</P><P>(2) In der Anzeige nach Absatz 1 Satz 1 oder 2 sind anzugeben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Anschrift des Betriebes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Anschrift des Inhabers des Betriebes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anzahl der Ställe des Betriebes,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Standort der einzelnen Ställe des Betriebes unter Beifügung eines Lageplans,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">das in dem einzelnen Stall verwendete Haltungssystem im Sinne der Nummer 2.1 des Anhangs der Richtlinie 2002/4/EG,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Anschrift der für den einzelnen Stall verantwortlichen natürlichen Person (Halter),</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die maximale Anzahl der Legehennen, die zur gleichen Zeit im Betrieb, in den einzelnen Ställen und je Haltungssystem gehalten werden können,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kennnummern aller nicht zum angezeigten Betrieb gehörenden registrierungspflichtigen Ställe, die<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Inhaber des Betriebes gehören oder für die er verantwortlich ist und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">einem im Betrieb beschäftigten Halter gehören oder für die ein im Betrieb beschäftigter Halter verantwortlich ist, sofern der Halter nicht identisch mit dem Inhaber ist,</LA></DD></DL></LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle des Absatzes 1 Satz 2 die nach § 26 Abs. 2 der Viehverkehrsverordnung erteilte Registriernummer des Betriebes und</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle der Haltung der Legehennen im ökologischen Landbau die im Rahmen der Durchführung der Verordnung (EG) Nr. 834/2007 des Rates vom 28. Juni 2007 über die ökologische/biologische Produktion und die Kennzeichnung von ökologischen/biologischen Erzeugnissen und zur Aufhebung der Verordnung (EWG) Nr. 2092/91 (ABl. L 189 vom 20.7.2007, S. 1), die zuletzt durch die Verordnung (EU) Nr. 517/2013 (ABl. L 158 vom 10.6.2013, S. 1) geändert worden ist, vergebene Nummer</LA></DD></DL></P><P>(3) Der Betriebsinhaber hat Änderungen hinsichtlich der nach Absatz 2 zu machenden Angaben, die nach der Abgabe der Anzeige eintreten, der zuständigen Behörde unverzüglich anzuzeigen (Änderungsanzeige).</P><P>(4) Die zuständige Landesbehörde kann verlangen, dass für Anzeigen nach Absatz 2 und Änderungsanzeigen nach Absatz 3 die von ihr hierfür vorgesehenen und zur Verfügung gestellten Vordrucke zu verwenden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR189400003BJNE000501360",
        "name": "§ 4",
        "title": "Kennnummer",
        "parent": null,
        "body": "<P>(1) Die zuständige Behörde teilt dem Inhaber des Betriebes nach Abgabe der Anzeige nach § 3 Abs. 1 für jeden Stall unverzüglich eine Kennnummer mit. Die Kennnummer setzt sich aus Kennungen für das Haltungssystem und den Mitgliedstaat, einer einheitlichen Identifizierungsnummer für den Betrieb (Betriebsnummer) und einer fortlaufenden Identifizierungsnummer für den Stall (Stallnummer) zusammen.</P><P>(2) Erfüllt ein Stall die Anforderungen an mehrere Haltungssysteme, können dem Inhaber des Betriebes auf dessen Antrag für diesen Stall mehrere Kennnummern, die sich lediglich in der Angabe zum Haltungssystem unterscheiden, mitgeteilt werden. Zur gleichen Zeit darf pro Stall nur eine Kennnummer zur Kennzeichnung der Eier verwendet werden. Der Inhaber des Betriebes darf eine andere als die bisher verwendete Kennnummer zur Kennzeichnung der Eier nur verwenden, wenn er der zuständigen Behörde den Wechsel des Haltungssystems mindestens zwei Tage vor der Umstellung schriftlich oder elektronisch angezeigt hat. Die Länder dürfen zur Berücksichtigung besonderer regionaler Bedürfnisse einen anderen als den in Satz 3 genannten Zeitraum festsetzen.</P><P>(3) Erfordert eine Änderungsanzeige nach § 3 Abs. 3 die Zuteilung einer neuen Kennnummer, teilt die zuständige Behörde diese dem Inhaber des Betriebes mit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR189400003BJNE000604360",
        "name": "§ 5",
        "title": "Registerführung, Datenübermittlung, Datenlöschung",
        "parent": null,
        "body": "<P>(1) Die zuständige Behörde führt ein Register der Betriebe nach § 1 Abs. 2 mit den nach § 3 erhobenen Daten und den nach § 4 mitgeteilten Kennnummern.</P><P>(2) Die zuständige Behörde übermittelt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Registrierung den zuständigen Behörden der Länder zum Zweck der Überprüfung der Vollständigkeit der von den Behörden geführten Register und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">registrierte Daten den zuständigen Behörden anderer Länder und anderer Mitgliedstaaten der Europäischen Union (Mitgliedstaaten), dem Bundesministerium für Ernährung und Landwirtschaft (Bundesministerium) und den Organen und Einrichtungen der Europäischen Union, soweit dies zur Erfüllung von durch Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union im Anwendungsbereich des § 1 Absatz 1 Satz 1 vorgeschriebene Berichts- und Mitteilungspflichten erforderlich ist.</LA></DD></DL></P><P>(3) Die zuständige Behörde übermittelt auf Ersuchen registrierte Daten zum Zweck <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Klärung der Zuständigkeit für die Registrierung an die jeweils zuständigen Behörden der Länder,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Evaluierung des Registersystems an das Bundesministerium und an die jeweils zuständigen Behörden der Länder,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der lebensmittelrechtlichen und handelsklassenrechtlichen Überwachung an die jeweils zuständigen Behörden des Bundes und der Länder,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Tierseuchenbekämpfung an das Friedrich-Loeffler-Institut, Bundesforschungsinstitut für Tiergesundheit, und an die für die Tierseuchenbekämpfung zuständigen Behörden der Länder,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">des Tierschutzes<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">an das Bundesministerium und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">an die für den Tierschutz zuständigen Behörden des Landes,</LA></DD></DL></LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Agrarstatistik an das statistische Amt des Landes,</LA></DD></DL>soweit die Übermittlung zu dem jeweils genannten Zweck erforderlich ist. Die Übermittlung von Daten nach Satz 1 Nr. 2 und 5 Buchstabe a darf nur in anonymisierter Form erfolgen.</P><P>(4) Im Falle einer Betriebsaufgabe sind die diesen Betrieb betreffenden Daten für die Dauer von drei Jahren aufzubewahren. Die Frist beginnt mit Ablauf des 31. Dezember desjenigen Jahres, in das die Aufgabe des Betriebes fällt. Nach Ablauf der Aufbewahrungsfrist sind die Daten zu löschen. Vorschriften, nach denen eine längere Aufbewahrungsfrist besteht, bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR189400003BJNE000700000",
        "name": "§ 6",
        "title": "Inverkehrbringen von Eiern",
        "parent": null,
        "body": "<P>Ab dem 1. Januar 2004 darf der Inhaber eines Betriebes im Sinne des § 1 Abs. 2 Eier nur aus einem Stall in Verkehr bringen, für den ihm eine Kennnummer mitgeteilt worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR189400003BJNE000801377",
        "name": "§ 7",
        "title": "Überwachung, Befugnisse der zuständigen Behörde",
        "parent": null,
        "body": "<P>(1) Die Beachtung der Vorschriften dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen sowie der in § 1 Abs. 1 Satz 2 genannten Rechtsakte, soweit sie unmittelbare Geltung besitzen, unterliegt der Aufsicht der zuständigen Behörde.</P><P>(2) Die zuständige Behörde kann die zur Beseitigung festgestellter Verstöße und die zur Verhütung künftiger Verstöße notwendigen Anordnungen treffen. Insbesondere kann sie <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Inhaber eines Betriebes zur unverzüglichen Abgabe einer Änderungsanzeige auffordern, wenn sie bei der Überwachung feststellt, dass Angaben aus früheren Anzeigen unrichtig geworden sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle eines Verstoßes gegen eine Anzeigepflicht nach § 3 untersagen, dass die von dem Verstoß betroffenen Eier in Verkehr gebracht werden.</LA></DD></DL></P><P>(3) Personen, die von der zuständigen Behörde beauftragt sind, sowie in ihrer Begleitung befindliche Sachverständige der Europäischen Kommission und anderer Mitgliedstaaten dürfen im Rahmen des Absatzes 1 <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">während der Geschäfts- oder Betriebszeit Grundstücke, Geschäftsräume und Wirtschaftsgebäude betreten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Besichtigungen vornehmen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Proben entnehmen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geschäftsunterlagen einsehen und prüfen und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die erforderlichen Auskünfte verlangen.</LA></DD></DL></P><P>(4) Inhaber der Betriebe nach § 1 Abs. 2 und die Halter sind verpflichtet, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Betreten der Grundstücke, Geschäftsräume und Wirtschaftsgebäude nach Absatz 3 Nr. 1, die dort vorzunehmenden Besichtigungen nach Absatz 3 Nr. 2, die Probenahme nach Absatz 3 Nr. 3 und die Prüfung der Geschäftsunterlagen nach Absatz 3 Nr. 4 zu dulden und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Besichtigungen mitzuwirken, insbesondere auf Verlangen geschäftliche Unterlagen vorzulegen und die erforderlichen Auskünfte zu erteilen.</LA></DD></DL></P><P>(5) Wer zur Erteilung einer Auskunft verpflichtet ist, kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR189400003BJNE000902360",
        "name": "§ 8",
        "title": "Verordnungsermächtigungen",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausnahmen vom Anwendungsbereich des § 1 Abs. 2 zu bestimmen, soweit Rechtsakte im Sinne des § 1 Abs. 1 Satz 2 nicht entgegenstehen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine freiwillige Registrierung für Betriebe, die auf Grund einer nach Nummer 1 erlassenen Rechtsverordnung oder nach § 1 Abs. 2 nicht registrierungspflichtig sind, zu eröffnen und zu bestimmen, dass für diese Betriebe die Vorschriften dieses Gesetzes, der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen sowie die Rechtsakte im Sinne des § 1 Abs. 1 Satz 2 ganz oder teilweise entsprechend anwendbar sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Durchführung der Registrierung und die nähere Ausgestaltung der Kennnummer zu regeln,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verfahren der Datenverarbeitung und Datennutzung nach § 5 zu regeln, soweit es für die Durchführung dieses Gesetzes, der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen sowie der Rechtsakte im Sinne des § 1 Abs. 1 Satz 2 erforderlich ist.</LA></DD></DL></P><P>(2) Das Bundesministerium wird ferner ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates Verweisungen auf Vorschriften der Verordnung (EU) Nr. 1308/2013 und der Verordnung (EG) Nr. 834/2007 in diesem Gesetz zu ändern, soweit es zur Anpassung an Änderungen dieser Vorschriften erforderlich ist.</P><P>(3) Rechtsverordnungen nach Absatz 1 können ohne Zustimmung des Bundesrates erlassen werden, wenn ihr unverzügliches Inkrafttreten zur Umsetzung oder Durchführung von in § 1 Abs. 2 genannten Rechtsakten erforderlich ist und ihre Geltungsdauer auf einen bestimmten Zeitraum von höchstens sechs Monaten begrenzt wird. Ihre Geltungsdauer kann nur mit Zustimmung des Bundesrates verlängert werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR189400003BJNE001001377",
        "name": "§ 9",
        "title": "Außenverkehr",
        "parent": null,
        "body": "<P>Der Verkehr mit den zuständigen Behörden anderer Mitgliedstaaten und dritter Staaten sowie den Organen und Einrichtungen der Europäischen Union obliegt dem Bundesministerium. Es kann diese Befugnis auf die Bundesanstalt für Landwirtschaft und Ernährung oder durch Rechtsverordnung mit Zustimmung des Bundesrates auf die zuständigen obersten Landesbehörden übertragen. Die obersten Landesbehörden können die Befugnis nach Satz 2 auf andere Landesbehörden übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR189400003BJNE001101360",
        "name": "§ 10",
        "title": "Bußgeldvorschriften",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Abs. 1 einen Betrieb zur Legehennenhaltung oder eine Legehennenhaltung in einem weiteren Stall aufnimmt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Abs. 3 eine Anzeige nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erstattet,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Absatz 2 Satz 2 mehr als eine Kennnummer verwendet,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Absatz 2 Satz 3 eine dort genannte Kennnummer verwendet,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6 Eier in Verkehr bringt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer vollziehbaren Anordnung nach § 7 Abs. 2 Satz 2 zuwiderhandelt,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 7 Abs. 4 eine dort genannte Maßnahme nicht duldet oder bei der Besichtigung nicht mitwirkt oder</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Rechtsverordnung nach § 8 Abs. 1 Nr. 2 oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist.</LA></DD></DL></P><P>(2) Die Ordnungswidrigkeit kann in den Fällen des Absatzes 1 Nummer 2, 3, 4 und 7 mit einer Geldbuße bis zu zehntausend Euro, in den übrigen Fällen mit einer Geldbuße bis zu dreißigtausend Euro geahndet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR189400003BJNE001201377",
        "name": "§ 11",
        "title": "Einziehung",
        "parent": null,
        "body": "<P>Ist eine Ordnungswidrigkeit nach § 10 Abs. 1 begangen worden, so können Gegenstände, auf die sich die Ordnungswidrigkeit bezieht, und Gegenstände, die zu ihrer Begehung oder Vorbereitung gebraucht worden oder bestimmt gewesen sind, eingezogen werden. § 23 des Gesetzes über Ordnungswidrigkeiten ist anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR189400003BJNE001301377",
        "name": "§ 12",
        "title": "Übergangsregelungen",
        "parent": null,
        "body": "<P>(1) Abweichend von § 3 Abs. 1 Satz 1 sind Inhaber von Betrieben zur Haltung von Legehennen mit weniger als 350 Legehennen, die am 14. Februar 2008 bestehen und die ausschließlich Eier der Güteklasse B erzeugen, verpflichtet, die Anzeige nach § 3 Abs. 1 Satz 1 unter Angabe aller vorhandenen Ställe und der nach § 26 Abs. 2 der Viehverkehrsverordnung erteilten Registriernummer des Betriebs bis zum 14. April 2008 abzugeben.</P><P>(2) Zu dem in § 1 Abs. 1 Satz 1 genannten Zweck übermittelt die für die Durchführung der Viehverkehrsverordnung zuständige Behörde der nach diesem Gesetz zuständigen Behörde die nach der Viehverkehrsverordnung zur Registrierung des Betriebes erhobenen Daten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR189400003BJNE001400000",
        "name": "§ 13",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
