{
  "data": {
    "type": "law",
    "id": "BJNR007580940",
    "firstPublished": "1940-05-12",
    "sourceTimestamp": "20120625145800",
    "titleShort": null,
    "titleLong": "Gesetz zur Verlängerung der Schutzfristen für das Urheberrecht an\nLichtbildern",
    "abbreviation": "LiBiUrhFrVerlG",
    "slug": "libiurhfrverlg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1940, 758",
        "periodical": "RGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab:  1. 1.1964 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR007580940BJNE000100304",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Die Reichsregierung hat das folgende Gesetz beschlossen, das hierdurch verkündet wird:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007580940BJNE000200304",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Schutzfristen für das Urheberrecht an Lichtbildern werden von zehn Jahren auf fünfundzwanzig Jahre verlängert.</P><P>(2) ...</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007580940BJNE000300304",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Verlängerung der Schutzdauer tritt auch für die bereits geschaffenen Lichtbilder ein, die beim Inkrafttreten dieses Gesetzes noch urheberrechtlich geschützt sind.</P><P>(2) Ist vor Inkrafttreten dieses Gesetzes das Urheberrecht ganz oder teilweise einem anderen übertragen oder die Ausübung einer dem Urheber vorbehaltenen Befugnis einem anderen erlaubt worden, so erstreckt sich die Verfügung oder die Erlaubnis im Zweifel auch auf die Dauer der Verlängerung der Schutzfrist.</P><P>(3) Dafür hat der Erwerber oder Erlaubnisnehmer dem Veräußerer oder Erlaubnisgeber eine angemessene Vergütung zu zahlen, sofern anzunehmen ist, daß dieser für die Übertragung oder die Erlaubnis eine höhere Gegenleistung erzielt haben würde, wenn damals bereits die verlängerte Schutzdauer bestimmt gewesen wäre.</P><P>(4) Der Anspruch auf die Vergütung entfällt, wenn alsbald nach seiner Geltendmachung der Erwerber dem Veräußerer das Urheberrecht für die Zeit nach Ablauf der bisher bestimmten Schutzdauer zur Verfügung stellt oder der Erlaubnisnehmer für diese Zeit auf die Erlaubnis verzichtet. Hat der Erwerber das Urheberrecht vor Inkrafttreten dieses Gesetzes weiter veräußert, so ist die Vergütung insoweit nicht zu zahlen, als sie den Erwerber mit Rücksicht auf die Umstände der Weiterveräußerung unbillig belasten würde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007580940BJNE000400304",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am siebenten Tage nach seiner Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
