{
  "data": {
    "type": "law",
    "id": "BJNR181700007",
    "firstPublished": "2007-08-08",
    "sourceTimestamp": "20180430212502",
    "titleShort": "Lebensmittelhygiene-Verordnung",
    "titleLong": "Verordnung über Anforderungen an die Hygiene beim Herstellen, Behandeln und Inverkehrbringen von Lebensmitteln",
    "abbreviation": "LMHV",
    "slug": "lmhv",
    "extraAbbreviations": [
      "LMHV 2007"
    ],
    "publicationInfo": [
      {
        "reference": "2007, 1816, 1817",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 21.6.2016 I 1469;",
        "category": "Neuf"
      },
      {
        "comment": "geändert durch Art. 2 V v. 3.1.2018 I 99",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 15.8.2007 +++)<BR /><BR /></pre>Die V wurde als Artikel 1 der V v. 8.8.2007 I 1816 von den Bundesministerien für Ernährung, Landwirtschaft und Verbraucherschutz und für Gesundheit im Einvernehmen mit den Bundesministerien für Wirtschaft und Technologie, für Umwelt, Naturschutz und Reaktorsicherheit, der Finanzen und der Justiz mit Zustimmung des Bundesrates erlassen. Sie ist gem. Art. 23 dieser V am 15.8.2007 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR181700007BJNE000102116",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung dient der Regelung spezifischer lebensmittelhygienischer Fragen sowie der Umsetzung und Durchführung von Rechtsakten der Europäischen Gemeinschaft oder der Europäischen Union auf dem Gebiet der Lebensmittelhygiene.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700007BJNE000202116",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>(1) Im Sinne dieser Verordnung sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nachteilige Beeinflussung: eine Ekel erregende oder sonstige Beeinträchtigung der einwandfreien hygienischen Beschaffenheit von Lebensmitteln, wie durch Mikroorganismen, Verunreinigungen, Witterungseinflüsse, Gerüche, Temperaturen, Gase, Dämpfe, Rauch, Aerosole, tierische Schädlinge, menschliche und tierische Ausscheidungen sowie durch Abfälle, Abwässer, Reinigungsmittel, Pflanzenschutzmittel, Tierarzneimittel, Biozid-Produkte oder ungeeignete Behandlungs- und Zubereitungsverfahren,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">leicht verderbliches Lebensmittel: ein Lebensmittel, das in mikrobiologischer Hinsicht in kurzer Zeit leicht verderblich ist und dessen Verkehrsfähigkeit nur bei Einhaltung bestimmter Temperaturen oder sonstiger Bedingungen erhalten werden kann,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erlegen: Töten von Groß- und Kleinwild nach jagdrechtlichen Vorschriften.</LA></DD></DL></P><P>(2) Im Übrigen gelten die Begriffsbestimmungen des <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Artikels 2 Absatz 1 der Verordnung (EG) Nr. 852/2004 des Europäischen Parlaments und des Rates vom 29. April 2004 über Lebensmittelhygiene (ABl. L 139 vom 30.4.2004, S. 1; L 226 vom 25.6.2004, S. 3; L 204 vom 4.8.2007, S. 26; L 46 vom 21.2.2008, S. 51; L 58 vom 3.3.2009, S. 3), die zuletzt durch die Verordnung (EG) Nr. 219/2009 (ABl. L 87 vom 31.3.2009, S. 109) geändert worden ist, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anhangs I der Verordnung (EG) Nr. 853/2004 des Europäischen Parlaments und des Rates vom 29. April 2004 mit spezifischen Hygienevorschriften für Lebensmittel tierischen Ursprungs (ABl. L 139 vom 30.4.2004, S. 55; L 226 vom 25.6.2004, S. 22; L 204 vom 4.8.2007, S. 26; L 46 vom 21.2.2008, S. 50; L 119 vom 13.5.2010, S. 26; L 160 vom 12.6.2013, S. 15; L 66 vom 11.3.2015, S. 22), die zuletzt durch die Verordnung (EU) 2016/355 (ABl. L 67 vom 12.3.2016, S. 22) geändert worden ist,</LA></DD></DL>entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700007BJNE000301116",
        "name": "§ 3",
        "title": "Allgemeine Hygieneanforderungen",
        "parent": null,
        "body": "<P>Lebensmittel dürfen nur so hergestellt, behandelt oder in den Verkehr gebracht werden, dass sie bei Beachtung der im Verkehr erforderlichen Sorgfalt der Gefahr einer nachteiligen Beeinflussung nicht ausgesetzt sind. Mit lebenden Tieren nach § 4 Absatz 1 Nummer 1 des Lebensmittel- und Futtermittelgesetzbuches darf nur so umgegangen werden, dass von ihnen zu gewinnende Lebensmittel bei Beachtung der im Verkehr erforderlichen Sorgfalt der Gefahr einer nachteiligen Beeinflussung nicht ausgesetzt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700007BJNE001700116",
        "name": "§ 3a",
        "title": "Verwendung von Trinkwasser",
        "parent": null,
        "body": "<P>Soweit die Vorschriften der Verordnung (EG) Nr. 852/2004 oder der Verordnung (EG) Nr. 853/2004 die Verwendung von Trinkwasser oder von Wasser, das den Trinkwassernormen entspricht, vorsehen, werden die Mindestanforderungen der Richtlinie 98/83/EG des Rates vom 3. November 1998 über die Qualität von Wasser für den menschlichen Gebrauch (ABl. L 330 vom 5.12.1998, S. 32), die zuletzt durch die Richtlinie (EU) 2015/1787 (ABl. L 260 vom 7.10.2015, S. 6) geändert worden ist, durch die Trinkwasserverordnung bestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700007BJNE000401116",
        "name": "§ 4",
        "title": "Schulung",
        "parent": null,
        "body": "<P>(1) Leicht verderbliche Lebensmittel dürfen nur von Personen hergestellt, behandelt oder in den Verkehr gebracht werden, die auf Grund einer Schulung nach Anhang II Kapitel XII Nummer 1 der Verordnung (EG) Nr. 852/2004 über ihrer jeweiligen Tätigkeit entsprechende Fachkenntnisse auf den in Anlage 1 genannten Sachgebieten verfügen. Die Fachkenntnisse nach Satz 1 sind auf Verlangen der zuständigen Behörde nachzuweisen. Satz 1 gilt nicht, soweit ausschließlich verpackte Lebensmittel gewogen, gemessen, gestempelt, bedruckt oder in den Verkehr gebracht werden. Satz 1 gilt nicht für die Primärproduktion und die Abgabe kleiner Mengen von Primärerzeugnissen nach § 5.</P><P>(2) Bei Personen, die eine wissenschaftliche Ausbildung oder eine Berufsausbildung abgeschlossen haben, in der Kenntnisse und Fertigkeiten auf dem Gebiet des Verkehrs mit Lebensmitteln einschließlich der Lebensmittelhygiene vermittelt werden, wird vermutet, dass sie für eine der jeweiligen Ausbildung entsprechende Tätigkeit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Anhang II Kapitel XII Nummer 1 der Verordnung (EG) Nr. 852/2004 in Fragen der Lebensmittelhygiene geschult sind und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">über nach Absatz 1 erforderliche Fachkenntnisse verfügen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700007BJNE000501116",
        "name": "§ 5",
        "title": "Anforderungen an die Abgabe kleiner Mengen bestimmter Primärerzeugnisse",
        "parent": null,
        "body": "<P>(1) Wer kleine Mengen der in Absatz 2 genannten Primärerzeugnisse direkt an Verbraucher oder an örtliche Betriebe des Einzelhandels zur unmittelbaren Abgabe an Verbraucher abgibt, hat bei deren Herstellung und Behandlung unbeschadet der Anforderungen der Tierische Lebensmittel-Hygieneverordnung die Anforderungen der Anlage 2 einzuhalten. Örtliche Betriebe des Einzelhandels sind im Falle von Absatz 2 Nummer 2 Betriebe des Einzelhandels, die im Umkreis von nicht mehr als 100 Kilometern vom Wohnort des Jägers oder dem Erlegeort des Wildes gelegen sind.</P><P>(2) Kleine Mengen im Sinne des Absatzes 1 Satz 1 sind im Falle von <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">pflanzlichen Primärerzeugnissen, Honig, lebenden, frischen oder zubereiteten Fischereierzeugnissen, deren Beschaffenheit nicht wesentlich verändert wurde, oder lebenden Muscheln aus eigener Erzeugung, eigenem Fang oder eigener Ernte: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei direkter Abgabe an Verbraucher haushaltsübliche Mengen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Abgabe an Betriebe des Einzelhandels Mengen, die der für den jeweiligen Betrieb tagesüblichen Abgabe an Verbraucher entsprechen,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">erlegtem Wild: die Strecke eines Jagdtages,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Eiern: Eier aus eigener Erzeugung von Betrieben mit weniger als 350 Legehennen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700007BJNE000601116",
        "name": "§ 6",
        "title": "Herstellung bestimmter traditioneller Lebensmittel",
        "parent": null,
        "body": "<P>Für Lebensmittelunternehmer, die ein in Anlage 3 Spalte 1 genanntes Lebensmittel herstellen, gelten die in Anlage 3 Spalte 2 jeweils bezeichneten Anforderungen des Anhangs II der Verordnung (EG) Nr. 852/2004 nicht hinsichtlich der in Anlage 3 Spalte 3 jeweils bezeichneten Räume oder Geräte und Ausrüstungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700007BJNE001501116",
        "name": "§ 6a",
        "title": "Ausnahmen für die Herstellung von Hart- und Schnittkäse in Betrieben der Alm- oder Alpwirtschaft",
        "parent": null,
        "body": "<P>Für Lebensmittelunternehmer, die in Betrieben der Alm- oder Alpwirtschaft Hart- oder Schnittkäse mit einer Reifungszeit von jeweils mehr als 60 Tagen herstellen, gelten die in Anlage 3a Spalte 2 jeweils bezeichneten Anforderungen der Verordnung (EG) Nr. 852/2004 nicht, soweit die in Anlage 3a Spalte 3 jeweils bezeichneten Anforderungen erfüllt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700007BJNE000702116",
        "name": "§ 7",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700007BJNE000801116",
        "name": "§ 8",
        "title": "Hygienische Anforderungen an die Beförderung von Rohzucker in Seeschiffen",
        "parent": null,
        "body": "<P>(1) Rohzucker, der nach Raffination als Lebensmittel verwendet werden soll, darf abweichend von Anhang II Kapitel IV Nummer 4 der Verordnung (EG) Nr. 852/2004 als Massengut in Seeschiffen in nicht ausschließlich für die Beförderung von Lebensmitteln bestimmten Behältern befördert werden, wenn hinsichtlich der Behälter folgende Anforderungen eingehalten werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vor dem Laden des Rohzuckers sind die Behälter gründlich zu reinigen, um sie von Rückständen der zuvor beförderten Ladung und sonstigen Verunreinigungen zu befreien; die Behälter sind zu überprüfen, um festzustellen, ob die genannten Rückstände ordnungsgemäß entfernt worden sind.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Ladung unmittelbar vor dem Rohzucker darf kein Flüssigmassengut gewesen sein.</LA></DD></DL></P><P>(2) Die für das jeweilige Schiff verantwortliche Person hat Nachweise mit Angaben über die in dem jeweiligen Behälter, in dem sich der Rohzucker befindet, unmittelbar zuvor beförderte Ladung sowie über Art und Umfang der Reinigung nach Absatz 1 Nummer 1 für die Dauer der Beförderung zur Raffinerie mit sich zu führen. Auf den Unterlagen für die Beförderung des Rohzuckers hat die für das jeweilige Schiff verantwortliche Person vor Beginn der Beförderung gut sichtbar und dauerhaft die Angabe „Dieses Erzeugnis ist erst nach Raffination für den menschlichen Verzehr geeignet“ anzubringen.</P><P>(3) Im Falle einer Umladung der Behälter hat die für das abgebende Schiff verantwortliche Person die Nachweise nach Absatz 2 Satz 1 der für das Empfängerschiff verantwortlichen Person zu übergeben und letztere die übergebenen Nachweise entsprechend Absatz 2 Satz 1 mit sich zu führen.</P><P>(4) Nach Abschluss der Beförderung sind die Nachweise nach Absatz 2 Satz 1 von dem Beförderungsunternehmen für ein Jahr aufzubewahren. Satz 1 gilt nicht, soweit die Nachweise der für die Raffination verantwortlichen Person übergeben worden sind. Soweit die Nachweise nach Absatz 2 Satz 1 der für die Raffination verantwortlichen Person übergeben worden sind, sind sie von dieser für ein Jahr aufzubewahren.</P><P>(5) Die in den Absätzen 2 und 3 vorgeschriebenen Nachweise sind der zuständigen Behörde auf Verlangen vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700007BJNE000901116",
        "name": "§ 9",
        "title": "Zulassung zur Ausfuhr",
        "parent": null,
        "body": "<P>(1) Soweit ein Drittland die Einfuhr von Lebensmitteln von einer besonderen Zulassung abhängig macht, erteilt die zuständige Behörde im Rahmen der Durchführung des Artikels 12 Absatz 1 der Verordnung (EG) Nr. 178/2002 des Europäischen Parlaments und des Rates vom 28. Januar 2002 zur Festlegung der allgemeinen Grundsätze und Anforderungen des Lebensmittelrechts, zur Errichtung der Europäischen Behörde für Lebensmittelsicherheit und zur Festlegung von Verfahren zur Lebensmittelsicherheit (ABl. EG Nr. L 31 S. 1) auf Antrag Betrieben, die Lebensmittel herstellen, be- oder verarbeiten, eine Zulassung zur Ausfuhr.</P><P>(2) Die Zulassung nach Absatz 1 ist zu erteilen, wenn der Betrieb die allgemeinen und besonderen Anforderungen des Drittlandes an die Einfuhr erfüllt und der Antrag stellende Lebensmittelunternehmer die Einhaltung der hygienischen Anforderungen des Drittlandes zusichert, die sich auf die Herstellung, Be- oder Verarbeitung der Lebensmittel, betriebseigene Kontrollen, besondere amtliche Untersuchungen oder sonstige amtliche Überwachungen beziehen.</P><P>(3) Die Zulassung nach Absatz 1 kann unter Vergabe einer Zulassungsnummer erteilt werden. Sie kann unter dem Vorbehalt erteilt werden, dass die Zulassung widerrufen werden kann, wenn der Betrieb die Anforderungen nach Absatz 2 nicht erfüllt. Im Übrigen bleiben die verwaltungsverfahrensrechtlichen Vorschriften über Rücknahme und Widerruf unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700007BJNE001002116",
        "name": "§ 10",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>Ordnungswidrig im Sinne des § 60 Absatz 2 Nummer 26 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Satz 1 Lebensmittel herstellt, behandelt oder in den Verkehr bringt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Satz 2 mit einem lebenden Tier umgeht,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Absatz 1 Satz 1 ein leicht verderbliches Lebensmittel herstellt, behandelt oder in den Verkehr bringt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 5 Absatz 1 Satz 1 in Verbindung mit Anlage 2 Nummer 2 Buchstabe g Umhüllungen oder Verpackungen nicht richtig lagert,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 5 Absatz 1 Satz 1 in Verbindung mit Anlage 2 Nummer 3 Buchstabe c nicht sicherstellt, dass dort genannte Personen nicht mit Primärerzeugnissen umgehen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8 Absatz 2 Satz 1 oder Absatz 3 einen dort genannten Nachweis nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig übergibt oder nicht, nicht richtig oder nicht vollständig mit sich führt,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8 Absatz 2 Satz 2 die dort bezeichnete Angabe nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig anbringt,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8 Absatz 4 Satz 1 oder 3 einen dort genannten Nachweis nicht oder nicht mindestens ein Jahr aufbewahrt oder</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8 Absatz 5 einen dort genannten Nachweis nicht, nicht vollständig oder nicht rechtzeitig vorlegt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700007BJNE001101116",
        "name": "Anlage 1",
        "title": "(zu § 4 Absatz 1 Satz 1)<BR />Anforderungen an Fachkenntnisse in der Lebensmittelhygiene",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2016, 1473)</kommentar></noindex><BR /><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Eigenschaften und Zusammensetzung des jeweiligen Lebensmittels</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hygienische Anforderungen an die Herstellung und Verarbeitung des jeweiligen Lebensmittels</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Lebensmittelrecht</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Warenkontrolle, Haltbarkeitsprüfung und Kennzeichnung</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebliche Eigenkontrollen und Rückverfolgbarkeit</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Havarieplan, Krisenmanagement</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hygienische Behandlung des jeweiligen Lebensmittels</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anforderungen an Kühlung und Lagerung des jeweiligen Lebensmittels</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vermeidung einer nachteiligen Beeinflussung des jeweiligen Lebensmittels beim Umgang mit Lebensmittelabfällen, ungenießbaren Nebenerzeugnissen und anderen Abfällen</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Reinigung und Desinfektion</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700007BJNE001201116",
        "name": "Anlage 2",
        "title": "(zu § 5 Absatz 1 Satz 1)<BR />Anforderungen an die Abgabe kleiner Mengen von Primärerzeugnissen",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2016, 1474)</kommentar></noindex><BR /><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zur Vermeidung einer nachteiligen Beeinflussung von Primärerzeugnissen sind die jeweils angemessenen Maßnahmen zu treffen, um <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Wände, Böden und Arbeitsflächen in Betriebsstätten sowie Verkaufseinrichtungen, Anlagen, Ausrüstungsgegenstände, Behältnisse, Container und Fahrzeuge, die mit Primärerzeugnissen in Berührung kommen können, instand zu halten, regelmäßig zu reinigen und erforderlichenfalls in geeigneter Weise zu desinfizieren,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">hygienische Herstellungs-, Transport- und Lagerungsbedingungen für die Primärerzeugnisse sowie deren Sauberkeit in angemessener Weise sicherzustellen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">beim Umgang mit und bei der Reinigung von Primärerzeugnissen Trinkwasser oder, falls angemessen, sauberes Wasser oder sauberes Meerwasser zu verwenden,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Abfälle und gefährliche Stoffe so zu lagern, damit so umzugehen und sie so zu entsorgen, dass eine Kontamination der Primärerzeugnisse verhindert wird.</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zur Sicherstellung einer guten Lebensmittelhygiene in Betrieben und Verkaufseinrichtungen gilt zusätzlich Folgendes: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei der Lagerung von Primärerzeugnissen ist das Risiko einer Verunreinigung so weit wie möglich zu vermeiden.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Erforderlichenfalls muss eine ausreichende Versorgung mit kaltem oder warmem Trinkwasser oder mit sauberem Wasser vorhanden sein.</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Erforderlichenfalls müssen geeignete Vorrichtungen zum Reinigen und Desinfizieren von Räumlichkeiten, Arbeitsgeräten und Ausrüstungsgegenständen vorhanden sein.</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Erforderlichenfalls müssen geeignete Vorrichtungen zur Ermöglichung einer angemessenen Personalhygiene, Vorrichtungen zum hygienischen Waschen und Trocknen der Hände sowie hygienische Sanitäreinrichtungen und Umkleidemöglichkeiten zur Verfügung stehen.</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Erforderlichenfalls müssen zur Säuberung von Primärerzeugnissen geeignete Vorrichtungen für eine hygienische Vorgehensweise vorhanden sein.</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Erforderlichenfalls müssen angemessene Vorrichtungen oder Einrichtungen zur Einhaltung geeigneter Temperaturbedingungen für die Primärerzeugnisse vorhanden sein.</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Umhüllungen und Verpackungen müssen so gelagert werden, dass sie nicht verunreinigt werden können.</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Es sind die jeweils angemessenen Maßnahmen zu treffen, um sicherzustellen, dass <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">das für die Behandlung von Primärerzeugnissen eingesetzte Personal gesund und in Bezug auf Gesundheitsrisiken und in Fragen der Lebensmittelhygiene geschult ist,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen, die mit Primärerzeugnissen umgehen, ein hohes Maß an persönlicher Hygiene halten sowie geeignete und saubere Arbeitskleidung und erforderlichenfalls Schutzkleidung tragen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen mit infizierten Wunden, Hautinfektionen oder Geschwüren nicht mit Primärerzeugnissen umgehen, wenn nicht ausgeschlossen werden kann, dass Primärerzeugnisse direkt oder indirekt kontaminiert werden können.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700007BJNE001301116",
        "name": "Anlage 3",
        "title": "(zu § 6)<BR />Traditionelle Lebensmittel",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2016, 1475 — 1476)</kommentar></noindex></P><BR /><table frame=\"all\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"4\"><colspec colname=\"col1\" colwidth=\"55*\" /><colspec colname=\"col2\" colwidth=\"54*\" /><colspec colname=\"col3\" colwidth=\"4.5*\" /><colspec align=\"justify\" colname=\"col4\" colwidth=\"50.5*\" /><thead valign=\"bottom\"><row rowsep=\"1\"><entry VJ=\"1\" align=\"center\" colname=\"col1\" colsep=\"1\" valign=\"middle\">Lebensmittel</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" colsep=\"1\" valign=\"middle\">Anforderungen<BR /> des Anhangs II der<BR /> Verordnung (EG) Nr. 852/2004</entry><entry VJ=\"1\" align=\"center\" nameend=\"col4\" namest=\"col3\" valign=\"middle\">Räume, Geräte<BR /> und Ausrüstungen</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\" colsep=\"1\" morerows=\"8\" rowsep=\"1\">Milcherzeugnisse</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" morerows=\"4\" rowsep=\"1\">Kapitel II Nummer 1</entry><entry VJ=\"1\" nameend=\"col4\" namest=\"col3\">Räume mit</entry></row><row><entry VJ=\"1\" colname=\"col3\">a)</entry><entry VJ=\"1\" colname=\"col4\">gemauerten Bodenflächen, Wandflächen oder Decken,</entry></row><row><entry VJ=\"1\" colname=\"col3\">b)</entry><entry VJ=\"1\" colname=\"col4\">mit Bodenflächen, Wandflächen oder Decken aus offenporigem Naturstein,</entry></row><row><entry VJ=\"1\" colname=\"col3\">c)</entry><entry VJ=\"1\" colname=\"col4\">mit Bodenflächen aus anderen natürlichen Materialien,</entry></row><row><entry VJ=\"1\" align=\"justify\" nameend=\"col4\" namest=\"col3\" rowsep=\"1\">in denen die Lebensmittel reifen oder geräuchert werden, Höhlen oder Felsenkeller, in denen die Lebensmittel reifen</entry></row><row><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" morerows=\"3\" rowsep=\"1\">Kapitel V Nummer 1</entry><entry VJ=\"1\" colname=\"col3\">a)</entry><entry VJ=\"1\" colname=\"col4\">Kessel aus Kupfer,</entry></row><row><entry VJ=\"1\" colname=\"col3\">b)</entry><entry VJ=\"1\" colname=\"col4\">Arbeitsgeräte aus Holz,</entry></row><row><entry VJ=\"1\" colname=\"col3\">c)</entry><entry VJ=\"1\" colname=\"col4\">Gewebe aus Naturfasern oder sonstigen Materialien pflanzlicher Herkunft,</entry></row><row><entry VJ=\"1\" align=\"justify\" nameend=\"col4\" namest=\"col3\" rowsep=\"1\">die zur Herstellung, Lagerung oder Verpackung der Erzeugnisse verwendet werden</entry></row><row><entry VJ=\"1\" align=\"justify\" colname=\"col1\" colsep=\"1\" morerows=\"5\" rowsep=\"1\">Im Naturreifeverfahren hergestellte Rohwürste</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" morerows=\"4\" rowsep=\"1\">Kapitel II Nummer 1</entry><entry VJ=\"1\" nameend=\"col4\" namest=\"col3\">Räume mit</entry></row><row><entry VJ=\"1\" colname=\"col3\">a)</entry><entry VJ=\"1\" colname=\"col4\">gemauerten Bodenflächen, Wandflächen oder Decken,</entry></row><row><entry VJ=\"1\" colname=\"col3\">b)</entry><entry VJ=\"1\" colname=\"col4\">mit Bodenflächen, Wandflächen oder Decken aus offenporigem Naturstein,</entry></row><row><entry VJ=\"1\" colname=\"col3\">c)</entry><entry VJ=\"1\" colname=\"col4\">mit Bodenflächen aus anderen natürlichen Materialien,</entry></row><row><entry VJ=\"1\" align=\"justify\" nameend=\"col4\" namest=\"col3\" rowsep=\"1\">in denen die Erzeugnisse reifen oder geräuchert werden</entry></row><row><entry VJ=\"1\" align=\"justify\" colname=\"col2\" colsep=\"1\" rowsep=\"1\">Kapitel II Nummer 1 Buchstabe f und Kapitel V Nummer 1</entry><entry VJ=\"1\" align=\"justify\" nameend=\"col4\" namest=\"col3\" rowsep=\"1\">Spieße und Stellagen aus Holz, an denen die Erzeugnisse während der Reifung oder Räucherung aufgehängt werden</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"1\" morerows=\"5\" rowsep=\"1\">Rohe Pökelfleischerzeugnisse</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"1\" morerows=\"4\" rowsep=\"1\">Kapitel II Nummer 1</entry><entry VJ=\"1\" nameend=\"col4\" namest=\"col3\">Räume, Kammern oder Türme mit</entry></row><row><entry VJ=\"1\" colname=\"col3\">a)</entry><entry VJ=\"1\" colname=\"col4\">gemauerten Bodenflächen, Wandflächen oder Decken,</entry></row><row><entry VJ=\"1\" colname=\"col3\">b)</entry><entry VJ=\"1\" colname=\"col4\">mit Bodenflächen oder Wandflächen aus offenporigem Naturstein,</entry></row><row><entry VJ=\"1\" colname=\"col3\">c)</entry><entry VJ=\"1\" colname=\"col4\">mit Decken aus Naturstein oder anderen natürlichen Materialien,</entry></row><row><entry VJ=\"1\" align=\"justify\" nameend=\"col4\" namest=\"col3\" rowsep=\"1\">in denen die Erzeugnisse reifen oder geräuchert werden</entry></row><row><entry VJ=\"1\" align=\"justify\" colname=\"col2\" colsep=\"1\" rowsep=\"1\">Kapitel II Nummer 1 Buchstabe f und Kapitel V Nummer 1</entry><entry VJ=\"1\" align=\"justify\" nameend=\"col4\" namest=\"col3\" rowsep=\"1\">Spieße und Stellagen aus Holz, an denen die Erzeugnisse während der Reifung oder Räucherung aufgehängt werden</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"1\">Latwerge und Süßwaren</entry><entry VJ=\"1\" align=\"justify\" colname=\"col2\" colsep=\"1\">Kapitel V Nummer 1</entry><entry VJ=\"1\" align=\"justify\" nameend=\"col4\" namest=\"col3\">Kessel aus Kupfer, die zur Herstellung der Erzeugnisse verwendet werden</entry></row><row rowsep=\"1\"><entry VJ=\"1\" align=\"justify\" colname=\"col1\" colsep=\"1\">Fruchtaufstriche, Süßwaren, Suppen und Eintöpfe</entry><entry VJ=\"1\" align=\"justify\" colname=\"col2\" colsep=\"1\">Kapitel V Nummer 1</entry><entry VJ=\"1\" align=\"justify\" nameend=\"col4\" namest=\"col3\">Geräte aus Holz, die zur Herstellung der Erzeugnisse verwendet werden</entry></row><row rowsep=\"1\"><entry VJ=\"1\" align=\"justify\" colname=\"col1\" colsep=\"1\">Obst und Gemüse in Essig- oder Essig-Zuckerlösung, Gemüse in milchsaurer Gärung, Essig</entry><entry VJ=\"1\" align=\"justify\" colname=\"col2\" colsep=\"1\">Kapitel V Nummer 1</entry><entry VJ=\"1\" align=\"justify\" nameend=\"col4\" namest=\"col3\">Fässer und Töpfe aus Holz oder Steingut, die zur Herstellung der Erzeugnisse verwendet werden</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"1\">Brot und Backwaren</entry><entry VJ=\"1\" align=\"justify\" colname=\"col2\" colsep=\"1\">Kapitel V Nummer 1</entry><entry VJ=\"1\" align=\"justify\" nameend=\"col4\" namest=\"col3\">Geräte und Ausrüstungen aus Holz, Eisen oder offenporigem Stein, die zur Herstellung der Erzeugnisse verwendet werden</entry></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR181700007BJNE001601116",
        "name": "Anlage 3a",
        "title": "(zu § 6a)<BR />Ausnahmen für die Herstellung von Hart- und Schnittkäse in Betrieben der Alm- oder Alpwirtschaft",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2016, 1477)</kommentar></noindex></P><BR /><BR /><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\"><colspec align=\"center\" colname=\"col1\" colnum=\"1\" colwidth=\"10*\" /><colspec align=\"justify\" colname=\"col2\" colnum=\"2\" colwidth=\"77*\" /><colspec align=\"justify\" colname=\"col3\" colnum=\"3\" colwidth=\"77*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\">1</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\">2</entry><entry VJ=\"1\" align=\"center\" colname=\"col3\">3</entry></row><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" valign=\"middle\">Lfd. Nr.</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" valign=\"middle\">Anforderungen nach Artikel 4 Absatz 2 in Verbindung<BR /> mit Anhang II der Verordnung (EG) Nr. 852/2004</entry><entry VJ=\"1\" align=\"center\" colname=\"col3\" valign=\"middle\">Anforderungen für die Herstellung von Hart- und<BR /> Schnittkäse in Betrieben der Alm- und Alpwirtschaft</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">1</entry><entry VJ=\"1\" colname=\"col2\">Kapitel I Nummer 4 Satz 1 in Verbindung mit Satz 2 Halbsatz 1 (Handwaschbecken mit Warm- und Kaltwasserzufuhr)</entry><entry VJ=\"1\" colname=\"col3\">Der Betrieb verfügt über andere hygienisch unbedenkliche Handwaschgelegenheiten.</entry></row><row><entry VJ=\"1\" colname=\"col1\">2</entry><entry VJ=\"1\" colname=\"col2\">Kapitel I Nummer 3 Satz 1 und Nummer 8 (Kanalisationsanschluss und Abwasserableitungssystem)</entry><entry VJ=\"1\" colname=\"col3\">Sicherstellung durch das Eigenkontrollsystem, dass Lebensmittel weder direkt noch indirekt durch Abwässer nachteilig beeinflusst werden.</entry></row><row><entry VJ=\"1\" colname=\"col1\">3</entry><entry VJ=\"1\" colname=\"col2\">Kapitel I Nummer 4 Satz 3 (von Handwaschbecken getrennte Vorrichtungen zum Waschen der Lebensmittel)</entry><entry VJ=\"1\" colname=\"col3\">Zeitlich getrennte Nutzung der Vorrichtungen für das Waschen der Hände und das Waschen der Lebensmittel und Vermeidung der nachteiligen Beeinflussung von Lebensmitteln.</entry></row><row><entry VJ=\"1\" colname=\"col1\">4</entry><entry VJ=\"1\" colname=\"col2\">Kapitel VII Nummer 1 Buchstabe a (Verfügbarkeit von Trinkwasser)</entry><entry VJ=\"1\" colname=\"col3\">Ausreichende Verfügbarkeit von Wasser, das einmal jährlich auf die Einhaltungen der Anforderungen der Trinkwasserverordnung untersucht wird.</entry></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
