{
  "data": {
    "type": "law",
    "id": "BJNR242800993",
    "firstPublished": "1993-12-21",
    "sourceTimestamp": "20160204220027",
    "titleShort": "Lebensmittelspezialitätenverordnung",
    "titleLong": "Verordnung zur Durchführung des Lebensmittelspezialitätengesetzes",
    "abbreviation": "LSpV",
    "slug": "lspv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1993, 2428",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 V v. 27.1.2016 I 157",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 31.12.1993 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR242800993BJNE000100303",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 2 Abs. 2 des Lebensmittelspezialitätengesetzes vom 29. Oktober 1993 (BGBl. I S. 1814) verordnet das Bundesministerium für Ernährung, Landwirtschaft und Forsten im Einvernehmen mit den Bundesministerien für Gesundheit und für Wirtschaft:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR242800993BJNE000203116",
        "name": "§ 1",
        "title": "Antragsverfahren",
        "parent": null,
        "body": "<P>(1) Ein Antrag auf Eintragung eines Agrarerzeugnisses oder eines Lebensmittels in das von der Europäischen Kommission geführte Register der garantiert traditionellen Spezialitäten ist bei der Bundesanstalt für Landwirtschaft und Ernährung (Bundesanstalt) unter Verwendung des in Anhang II der Durchführungsverordnung (EU) Nr. 668/2014 der Kommission vom 13. Juni 2014 mit Durchführungsbestimmungen zur Verordnung (EU) Nr. 1151/2012 des Europäischen Parlaments und des Rates über Qualitätsregelungen für Agrarerzeugnisse und Lebensmittel (ABl. L 179 vom 19.6.2014, S. 36) in der jeweils geltenden Fassung vorgegebenen Musters einzureichen.</P><P>(2) Die wichtigsten Punkte eines Antrages, insbesondere der Name und die Anschrift des Antragstellers, die Verkehrsbezeichnung des betroffenen Erzeugnisses sowie die Beschreibung seiner besonderen Merkmale, sind von der Bundesanstalt im Bundesanzeiger zu veröffentlichen. Die Antragsunterlagen können von jedem, dessen berechtigte Interessen durch einen Antrag berührt werden können, bei der Bundesanstalt während deren normalen Dienstzeiten eingesehen werden.</P><P>(3) Jeder, dessen berechtigte Interessen durch einen Antrag berührt werden können, kann innerhalb eines Monats nach Ablauf des Tages der Veröffentlichung des Antrages schriftlich bei der Bundesanstalt Einwendungen gegen den Antrag erheben. In der Veröffentlichung des Antrages ist auf Satz 1 sowie die Möglichkeit der Einsichtnahme in die Antragsunterlagen hinzuweisen.</P><P>(4) Wer Einwendungen gegen einen Antrag erhoben hat, ist auf seinen Antrag hin von der Bundesanstalt als Beteiligter hinzuzuziehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR242800993BJNE000305116",
        "name": "§ 2",
        "title": "Entscheidung über den Antrag",
        "parent": null,
        "body": "<P>(1) Die Bundesanstalt prüft, ob die Voraussetzungen für die Weiterleitung eines Antrages nach § 1 Abs. 1 an die Europäische Kommission vorliegen.</P><P>(2) Diese Entscheidung der Bundesanstalt nach Abschluß der Prüfung nach Absatz 1 ergeht durch schriftlichen, zu begründenden Bescheid. Der Bescheid ist dem Antragsteller und denjenigen, die Einwendungen erhoben haben, zuzustellen. Der verfügende Teil des Bescheides und die Rechtsbehelfsbelehrung sind im Bundesanzeiger unter Bezugnahme auf die Veröffentlichung des Antrages nach § 1 Abs. 2 Satz 1 zu veröffentlichen; § 41 Abs. 4 Satz 2 und 3 des Verwaltungsverfahrensgesetzes ist anzuwenden.</P><P>(3) Die Weiterleitung eines Antrages, der die erforderlichen Voraussetzungen erfüllt, an die Europäische Kommission erfolgt über das Bundesministerium für Ernährung und Landwirtschaft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR242800993BJNE000403116",
        "name": "§ 3",
        "title": "Einspruchsverfahren",
        "parent": null,
        "body": "<P>(1) Ein Einspruch nach Artikel 51 Absatz 1 Unterabsatz 2 der Verordnung (EU) Nr. 1151/2012 des Europäischen Parlaments und des Rates vom 21. November 2012 über Qualitätsregelungen für Agrarerzeugnisse und Lebensmittel (ABl. L 343 vom 14.12.2012, S. 1) in der jeweils geltenden Fassung ist unter Verwendung des in Anhang III der Durchführungsverordnung (EU) Nr. 668/2014 vorgegebenen Musters bei der Bundesanstalt einzureichen.</P><P>(2) Fordert die Europäische Kommission wegen eines Einspruches nach Absatz 1 zur Einigung mit einem anderen Mitgliedstaat der Europäischen Union nach Artikel 51 Absatz 3 der Verordnung (EU) Nr. 1151/2012 auf, so ist der betreffende Einspruchsführer durch die Bundesanstalt angemessen zu beteiligen.</P><P>(3) Absatz 2 gilt im Falle eines nach § 1 Abs. 1 gestellten und an die Europäische Kommission weitergeleiteten Antrages für den Antragsteller entsprechend, wenn gegen seinen Antrag ein Einspruch eingelegt worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR242800993BJNE000503116",
        "name": "§ 4",
        "title": "Änderungs- und Löschungsverfahren",
        "parent": null,
        "body": "<P>Ein Antrag auf Änderung oder Löschung einer Eintragung in dem von der Europäischen Kommission geführten Register der garantiert traditionellen Spezialitäten ist unter Verwendung der jeweiligen in den Anhängen VI, VII, VIII oder IX der Durchführungsverordnung (EU) Nr. 668/2014 vorgeschriebenen Muster bei der Bundesanstalt einzureichen. § 1 Absatz 2 bis 4 und die §§ 2 und 3 sind entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR242800993BJNE000602116",
        "name": "§ 5",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR242800993BJNE000700303",
        "name": "§ 6",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
