{
  "data": {
    "type": "law",
    "id": "BJNR701570949",
    "firstPublished": "1949-06-16",
    "sourceTimestamp": "20200707212516",
    "titleShort": null,
    "titleLong": "Lohnsteuer-Durchführungsverordnung",
    "abbreviation": "LStDV",
    "slug": "lstdv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1949, 157",
        "periodical": "WiGBl"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 10.10.1989 I 1848;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 2 V v. 25.6.2020 I 1495",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 30.12.1980 +++)<BR />(+++ Zur Anwendung vgl. § 8 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR701570949BJNE000102309",
        "name": "§ 1",
        "title": "Arbeitnehmer, Arbeitgeber",
        "parent": null,
        "body": "<P>(1) Arbeitnehmer sind Personen, die in öffentlichem oder privatem Dienst angestellt oder beschäftigt sind oder waren und die aus diesem Dienstverhältnis oder einem früheren Dienstverhältnis Arbeitslohn beziehen. Arbeitnehmer sind auch die Rechtsnachfolger dieser Personen, soweit sie Arbeitslohn aus dem früheren Dienstverhältnis ihres Rechtsvorgängers beziehen.</P><P>(2) Ein Dienstverhältnis (Absatz 1) liegt vor, wenn der Angestellte (Beschäftigte) dem Arbeitgeber (öffentliche Körperschaft, Unternehmer, Haushaltsvorstand) seine Arbeitskraft schuldet. Dies ist der Fall, wenn die tätige Person in der Betätigung ihres geschäftlichen Willens unter der Leitung des Arbeitgebers steht oder im geschäftlichen Organismus des Arbeitgebers dessen Weisungen zu folgen verpflichtet ist.</P><P>(3) Arbeitnehmer ist nicht, wer Lieferungen und sonstige Leistungen innerhalb der von ihm selbständig ausgeübten gewerblichen oder beruflichen Tätigkeit im Inland gegen Entgelt ausführt, soweit es sich um die Entgelte für diese Lieferungen und sonstigen Leistungen handelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR701570949BJNE000204301",
        "name": "§ 2",
        "title": "Arbeitslohn",
        "parent": null,
        "body": "<P>(1) Arbeitslohn sind alle Einnahmen, die dem Arbeitnehmer aus dem Dienstverhältnis zufließen. Es ist unerheblich, unter welcher Bezeichnung oder in welcher Form die Einnahmen gewährt werden.</P><P>(2) Zum Arbeitslohn gehören auch <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einnahmen im Hinblick auf ein künftiges Dienstverhältnis;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einnahmen aus einem früheren Dienstverhältnis, unabhängig davon, ob sie dem zunächst Bezugsberechtigten oder seinem Rechtsnachfolger zufließen. Bezüge, die ganz oder teilweise auf früheren Beitragsleistungen des Bezugsberechtigten oder seines Rechtsvorgängers beruhen, gehören nicht zum Arbeitslohn, es sei denn, daß die Beitragsleistungen Werbungskosten gewesen sind;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausgaben, die ein Arbeitgeber leistet, um einen Arbeitnehmer oder diesem nahestehende Personen für den Fall der Krankheit, des Unfalls, der Invalidität, des Alters oder des Todes abzusichern (Zukunftssicherung). Voraussetzung ist, daß der Arbeitnehmer der Zukunftssicherung ausdrücklich oder stillschweigend zustimmt. Ist bei einer Zukunftssicherung für mehrere Arbeitnehmer oder diesen nahestehende Personen in Form einer Gruppenversicherung oder Pauschalversicherung der für den einzelnen Arbeitnehmer geleistete Teil der Ausgaben nicht in anderer Weise zu ermitteln, so sind die Ausgaben nach der Zahl der gesicherten Arbeitnehmer auf diese aufzuteilen. Nicht zum Arbeitslohn gehören Ausgaben, die nur dazu dienen, dem Arbeitgeber die Mittel zur Leistung einer dem Arbeitnehmer zugesagten Versorgung zu verschaffen;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Entschädigungen, die dem Arbeitnehmer oder seinem Rechtsnachfolger als Ersatz für entgangenen oder entgehenden Arbeitslohn oder für die Aufgabe oder Nichtausübung einer Tätigkeit gewährt werden;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">besondere Zuwendungen, die auf Grund des Dienstverhältnisses oder eines früheren Dienstverhältnisses gewährt werden, zum Beispiel Zuschüsse im Krankheitsfall;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">besondere Entlohnungen für Dienste, die über die regelmäßige Arbeitszeit hinaus geleistet werden, wie Entlohnung für Überstunden, Überschichten, Sonntagsarbeit;</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Lohnzuschläge, die wegen der Besonderheit der Arbeit gewährt werden;</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Entschädigungen für Nebenämter und Nebenbeschäftigungen im Rahmen eines Dienstverhältnisses.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR701570949BJNE000406301",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR701570949BJNE000720123",
        "name": "§ 4",
        "title": "Lohnkonto",
        "parent": null,
        "body": "<P>(1) Der Arbeitgeber hat im Lohnkonto des Arbeitnehmers Folgendes aufzuzeichnen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Vornamen, den Familiennamen, den Tag der Geburt, den Wohnort, die Wohnung sowie die in einer vom Finanzamt ausgestellten Bescheinigung für den Lohnsteuerabzug eingetragenen allgemeinen Besteuerungsmerkmale. Ändern sich im Laufe des Jahres die in einer Bescheinigung für den Lohnsteuerabzug eingetragenen allgemeinen Besteuerungsmerkmale, so ist auch der Zeitpunkt anzugeben, von dem an die Änderungen gelten;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Jahresfreibetrag oder den Jahreshinzurechnungsbetrag sowie den Monatsbetrag, Wochenbetrag oder Tagesbetrag, der in einer vom Finanzamt ausgestellten Bescheinigung für den Lohnsteuerabzug eingetragen ist, und den Zeitraum, für den die Eintragungen gelten;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einem Arbeitnehmer, der dem Arbeitgeber eine Bescheinigung nach § 39b Abs. 6 des Einkommensteuergesetzes in der am 31. Dezember 2010 geltenden Fassung (Freistellungsbescheinigung) vorgelegt hat, einen Hinweis darauf, daß eine Bescheinigung vorliegt, den Zeitraum, für den die Lohnsteuerbefreiung gilt, das Finanzamt, das die Bescheinigung ausgestellt hat, und den Tag der Ausstellung;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen des § 19 Abs. 2 des Einkommensteuergesetzes die für die zutreffende Berechnung des Versorgungsfreibetrags und des Zuschlags zum Versorgungsfreibetrag erforderlichen Angaben.</LA></DD></DL></P><P>(2) Bei jeder Lohnabrechnung ist im Lohnkonto folgendes aufzuzeichnen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Tag der Lohnzahlung und der Lohnzahlungszeitraum;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen des § 41 Absatz 1 Satz 5 des Einkommensteuergesetzes jeweils der Großbuchstabe U;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Arbeitslohn, getrennt nach Barlohn und Sachbezügen, und die davon einbehaltene Lohnsteuer. Dabei sind die Sachbezüge einzeln zu bezeichnen und - unter Angabe des Abgabetags oder bei laufenden Sachbezügen des Abgabezeitraums, des Abgabeorts und des Entgelts - mit dem nach § 8 Abs. 2 oder 3 des Einkommensteuergesetzes maßgebenden und um das Entgelt geminderten Wert zu erfassen. Sachbezüge im Sinne des § 8 Abs. 3 des Einkommensteuergesetzes und Versorgungsbezüge sind jeweils als solche kenntlich zu machen und ohne Kürzung um Freibeträge nach § 8 Abs. 3 oder § 19 Abs. 2 des Einkommensteuergesetzes einzutragen. Trägt der Arbeitgeber im Falle der Nettolohnzahlung die auf den Arbeitslohn entfallende Steuer selbst, ist in jedem Fall der Bruttoarbeitslohn einzutragen, die nach den Nummern 4 bis 8 gesondert aufzuzeichnenden Beträge sind nicht mitzuzählen;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">steuerfreie Bezüge mit Ausnahme der Vorteile im Sinne des § 3 Nummer 37, 45, 46 und 51 des Einkommensteuergesetzes. Das Betriebsstättenfinanzamt kann zulassen, daß auch andere nach § 3 des Einkommensteuergesetzes steuerfreie Bezüge nicht angegeben werden, wenn es sich um Fälle von geringer Bedeutung handelt oder wenn die Möglichkeit zur Nachprüfung in anderer Weise sichergestellt ist;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezüge, die nach einem Abkommen zur Vermeidung der Doppelbesteuerung oder unter Progressionsvorbehalt nach § 34c Abs. 5 des Einkommensteuergesetzes von der Lohnsteuer freigestellt sind;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">außerordentliche Einkünfte im Sinne des § 34 Abs. 1 und 2 Nr. 2 und 4 des Einkommensteuergesetzes und die davon nach § 39b Abs. 3 Satz 9 des Einkommensteuergesetzes einbehaltene Lohnsteuer;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Vorliegen der Voraussetzungen für den Förderbetrag nach § 100 des Einkommensteuergesetzes;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezüge, die nach den §§ 40 bis 40b des Einkommensteuergesetzes pauschal besteuert worden sind, und die darauf entfallende Lohnsteuer. Lassen sich in den Fällen des § 40 Absatz 1 Satz 1 Nummer 2 und Absatz 2 des Einkommensteuergesetzes die auf den einzelnen Arbeitnehmer entfallenden Beträge nicht ohne weiteres ermitteln, so sind sie in einem Sammelkonto anzuschreiben. Das Sammelkonto muß die folgenden Angaben enthalten: Tag der Zahlung, Zahl der bedachten Arbeitnehmer, Summe der insgesamt gezahlten Bezüge, Höhe der Lohnsteuer sowie Hinweise auf die als Belege zum Sammelkonto aufzubewahrenden Unterlagen, insbesondere Zahlungsnachweise, Bestätigung des Finanzamts über die Zulassung der Lohnsteuerpauschalierung. In den Fällen des § 40a des Einkommensteuergesetzes genügt es, wenn der Arbeitgeber Aufzeichnungen führt, aus denen sich für die einzelnen Arbeitnehmer Name und Anschrift, Dauer der Beschäftigung, Tag der Zahlung, Höhe des Arbeitslohns und in den Fällen des § 40a Abs. 3 des Einkommensteuergesetzes auch die Art der Beschäftigung ergeben. Sind in den Fällen der Sätze 3 und 4 Bezüge nicht mit dem ermäßigten Kirchensteuersatz besteuert worden, so ist zusätzlich der fehlende Kirchensteuerabzug aufzuzeichnen und auf die als Beleg aufzubewahrende Unterlage hinzuweisen, aus der hervorgeht, daß der Arbeitnehmer keiner Religionsgemeinschaft angehört, für die die Kirchensteuer von den Finanzbehörden erhoben wird.</LA></DD></DL></P><P>(2a) Der Arbeitgeber hat die nach den Absätzen 1 und 2 sowie die nach § 41 des Einkommensteuergesetzes aufzuzeichnenden Daten der Finanzbehörde nach einer amtlich vorgeschriebenen einheitlichen Form über eine digitale Schnittstelle elektronisch bereitzustellen. Auf Antrag des Arbeitgebers kann das Betriebsstättenfinanzamt zur Vermeidung unbilliger Härten zulassen, dass der Arbeitgeber die in Satz 1 genannten Daten in anderer auswertbarer Form bereitstellt.</P><P>(3) Das Betriebsstättenfinanzamt kann bei Arbeitgebern, die für die Lohnabrechnung ein maschinelles Verfahren anwenden, Ausnahmen von den Vorschriften der Absätze 1 und 2 zulassen, wenn die Möglichkeit zur Nachprüfung in anderer Weise sichergestellt ist. Das Betriebsstättenfinanzamt soll zulassen, daß Sachbezüge im Sinne des § 8 Absatz 2 Satz 11 und Absatz 3 des Einkommensteuergesetzes für solche Arbeitnehmer nicht aufzuzeichnen sind, für die durch betriebliche Regelungen und entsprechende Überwachungsmaßnahmen gewährleistet ist, daß die in § 8 Absatz 2 Satz 11 oder Absatz 3 des Einkommensteuergesetzes genannten Beträge nicht überschritten werden.</P><P>(4) In den Fällen des § 38 Abs. 3a des Einkommensteuergesetzes ist ein Lohnkonto vom Dritten zu führen. In den Fällen des § 38 Abs. 3a Satz 2 ist der Arbeitgeber anzugeben und auch der Arbeitslohn einzutragen, der nicht vom Dritten, sondern vom Arbeitgeber selbst gezahlt wird. In den Fällen des § 38 Abs. 3a Satz 7 ist der Arbeitslohn für jedes Dienstverhältnis gesondert aufzuzeichnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 4 Abs. 2a: Zur Anwendung vgl. § 8 Abs. 3 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR701570949BJNE001303123",
        "name": "§ 5",
        "title": "Besondere Aufzeichnungs- und Mitteilungspflichten im Rahmen der betrieblichen Altersversorgung",
        "parent": null,
        "body": "<P>(1) Der Arbeitgeber hat bei der Durchführung einer kapitalgedeckten betrieblichen Altersversorgung über eine Pensionskasse oder eine Direktversicherung im Fall des § 52 Absatz 40 des Einkommensteuergesetzes aufzuzeichnen, dass vor dem 1. Januar 2018 mindestens ein Beitrag nach § 40b Absatz 1 und 2 des Einkommensteuergesetzes in einer vor dem 1. Januar 2005 geltenden Fassung pauschal besteuert wurde.</P><P>(2) Der Arbeitgeber hat der Versorgungseinrichtung (Pensionsfonds, Pensionskasse, Direktversicherung), die für ihn die betriebliche Altersversorgung durchführt, spätestens zwei Monate nach Ablauf des Kalenderjahres oder nach Beendigung des Dienstverhältnisses im Laufe des Kalenderjahres die für den einzelnen Arbeitnehmer geleisteten und <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 3 Nummer 56 und 63 sowie nach § 100 Absatz 6 Satz 1 des Einkommensteuergesetzes steuerfrei belassenen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 40b des Einkommensteuergesetzes in der am 31. Dezember 2004 geltenden Fassung pauschal besteuerten oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">individuell besteuerten</LA></DD></DL>Beiträge mitzuteilen. Ferner hat der Arbeitgeber oder die Unterstützungskasse die nach § 3 Nr. 66 des Einkommensteuergesetzes steuerfrei belassenen Leistungen mitzuteilen. Die Mitteilungspflicht des Arbeitgebers oder der Unterstützungskasse kann durch einen Auftragnehmer wahrgenommen werden.</P><P>(3) Eine Mitteilung nach Absatz 2 kann unterbleiben, wenn die Versorgungseinrichtung die steuerliche Behandlung der für den einzelnen Arbeitnehmer im Kalenderjahr geleisteten Beiträge bereits kennt oder aus den bei ihr vorhandenen Daten feststellen kann, und dieser Umstand dem Arbeitgeber mitgeteilt worden ist. Unterbleibt die Mitteilung des Arbeitgebers, ohne dass ihm eine entsprechende Mitteilung der Versorgungseinrichtung vorliegt, so hat die Versorgungseinrichtung davon auszugehen, dass es sich insgesamt bis zu den in § 3 Nr. 56 oder 63 des Einkommensteuergesetzes genannten Höchstbeträgen um steuerbegünstigte Beiträge handelt, die in der Auszahlungsphase als Leistungen im Sinne von § 22 Nr. 5 Satz 1 des Einkommensteuergesetzes zu besteuern sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR701570949BJNE001105301",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>(aufgehoben)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR701570949BJNE001207301",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>(aufgehoben)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR701570949BJNE000813377",
        "name": "§ 8",
        "title": "Anwendungszeitraum",
        "parent": null,
        "body": "<P>(1) Die Vorschriften dieser Verordnung in der Fassung des Artikels 2 des Gesetzes vom 13. Dezember 2006 (BGBl. I S. 2878) sind erstmals anzuwenden auf laufenden Arbeitslohn, der für einen nach dem 31. Dezember 2006 endenden Lohnzahlungszeitraum gezahlt wird, und auf sonstige Bezüge, die nach dem 31. Dezember 2006 zufließen.</P><P>(2) § 6 Abs. 3 und 4 sowie § 7 in der am 31. Dezember 2001 geltenden Fassung sind weiter anzuwenden im Falle einer schädlichen Verfügung vor dem 1. Januar 2002. Die Nachversteuerung nach § 7 Abs. 1 Satz 1 unterbleibt, wenn der nachzufordernde Betrag 10 Euro nicht übersteigt.</P><P>(3) § 4 Absatz 2a ist für ab dem 1. Januar 2018 im Lohnkonto aufzuzeichnende Daten anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
