{
  "data": {
    "type": "law",
    "id": "BJNR045700016",
    "firstPublished": "2016-03-09",
    "sourceTimestamp": "20211231214643",
    "titleShort": "Ladesäulenverordnung",
    "titleLong": "Verordnung über technische Mindestanforderungen an den sicheren und interoperablen Aufbau und Betrieb von öffentlich zugänglichen Ladepunkten für elektrisch betriebene Fahrzeuge<FnR ID=\"F793381_01_BJNR045700016\" />",
    "abbreviation": "LSV",
    "slug": "lsv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2016, 457",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zukünftige amtl. Langüberschrift: Verordnung über technische Mindestanforderungen an den sicheren und interoperablen Aufbau und Betrieb von öffentlich zugänglichen Ladepunkten für elektrisch betriebene Fahrzeug (ab 1.1.2022; 2021 I 4788)",
        "category": "Sonst"
      },
      {
        "comment": "Zuletzt geändert durch Art. 2 V v. 2.11.2021 I 4788",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": "<Footnote FnZ=\"1\" Group=\"column\" ID=\"F793381_01_BJNR045700016\" Pos=\"exp\"><noindex>Notifiziert gemäß der Richtlinie 98/34/EG des Europäischen Parlaments und des Rates vom 22. Juni 1998 über ein Informationsverfahren auf dem Gebiet der Normen und technischen Vorschriften und der Vorschriften für die Dienste der Informationsgesellschaft (ABl. L 204 vom 21.07.1998, S. 37), zuletzt geändert durch Artikel 26 Absatz 2 der Verordnung (EU) Nr. 1025/2012 des Europäischen Parlaments und des Rates vom 25. Oktober 2012 (ABl. L 316 vom 14.11.2012, S. 12).</noindex></Footnote>",
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 17.3.2016 +++)<BR />(+++ Amtliche Hinweise des Normgebers auf EG-Recht:<BR />     Notifizierung der<BR />       EGRL 34/98              (CELEX Nr: 31998L0034)<BR />     Notifizierung der <BR />       EURL 2015/1535          (CELEX Nr: 32015L1535) vgl. V v. 2.11.2021 I    <BR />                                                      4788 +++)<BR /><BR /></pre>Überschrift: Langüberschrift idF d. Art. 1 Nr. 1 V v. 2.11.2021 I 4788 mWv 1.1.2022</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR045700016BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 49 Absatz 4 Satz 1 Nummer 1 bis 4 des Energiewirtschaftsgesetzes vom 7. Juli 2005 (BGBl. I S. 1970, 3621), der zuletzt durch Artikel 6 Nummer 9 Buchstabe a des Gesetzes vom 21. Juli 2014 (BGBl. I S. 1066) geändert worden ist, verordnet das Bundesministerium für Wirtschaft und Energie:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR045700016BJNE000202377",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung regelt die technischen Mindestanforderungen an den sicheren und interoperablen Aufbau und Betrieb von öffentlich zugänglichen Ladepunkten für elektrisch betriebene Fahrzeuge der Klassen N und M im Sinne von Artikel 4 Absatz 1 Buchstabe a und b der Verordnung (EU) 2018/858 des Europäischen Parlaments und des Rates vom 30. Mai 2018 über die Genehmigung und die Marktüberwachung von Kraftfahrzeugen und Kraftfahrzeuganhängern sowie von Systemen, Bauteilen und selbstständigen technischen Einheiten für diese Fahrzeuge, zur Änderung der Verordnungen (EG) Nr. 715/2007 und (EG) Nr. 595/2009 und zur Aufhebung der Richtlinie 2007/46/EG (ABl. L 151 vom 14.6.2018, S. 1) sowie weitere Aspekte des Betriebes von Ladepunkten wie Authentifizierung, Nutzung und Bezahlung entsprechend der Umsetzungsfrist der Richtlinie 2014/94/EU des Europäischen Parlaments und des Rates vom 22. Oktober 2014 über den Aufbau der Infrastruktur für alternative Kraftstoffe (ABl. L 307 vom 28.10.2014, S. 1).</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Hinweis zur Änderung durch Art. 1 Nr. 1 V v. 1.6.2017 I 1520 mWv 14.6.2017: An Stelle der Wörter „und soll um weitere Aspekte des Betriebes von Ladepunkten wie Authentifizierung, Nutzung und Bezahlung entsprechend der Umsetzungsfrist der Richtlinie 2014/94/EU des Europäischen Parlaments und des Rates vom 22. Oktober 2014 über den Aufbau der Infrastruktur für alternative Kraftstoffe (ABl. L 307 vom 28.10.2014, S. 2) bis zum 18. November 2016 in einer Folgeverordnung ergänzt werden“ wurden die Wörter „und soll um weitere Aspekte des Betriebes von Ladepunkten wie Authentifizierung, Nutzung und Bezahlung entsprechend der Umsetzungsfrist der Richtlinie 2014/94/EU des Europäischen Parlaments und des Rates vom 22. Oktober 2014 über den Aufbau der Infrastruktur für alternative Kraftstoffe (ABl. L 307 vom 28.10.2014, S. 1) bis zum 18. November 2016 in einer Folgeverordnung ergänzt werden“ durch die Wörter „sowie weitere Aspekte des Betriebes von Ladepunkten wie Authentifizierung, Nutzung und Bezahlung entsprechend der Umsetzungsfrist der Richtlinie 2014/94/EU des Europäischen Parlaments und des Rates vom 22. Oktober 2014 über den Aufbau der Infrastruktur für alternative Kraftstoffe (ABl. L 307 vom 28.10.2014, S. 1)“ ersetzt +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR045700016BJNE000302377",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>Im Sinne dieser Verordnung ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein elektrisch betriebenes Fahrzeug ein rein batteriebetriebenes Elektrofahrzeug oder ein von außen aufladbares Hybridelektrofahrzeug im Sinne von § 2 des Elektromobilitätsgesetzes vom 5. Juni 2015 (BGBl. I S. 898), das zuletzt durch Artikel 5 des Gesetzes vom 12. Juli 2021 (BGBl. I S. 3091) geändert worden ist;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Ladepunkt eine Einrichtung, an der gleichzeitig nur ein elektrisch betriebenes Fahrzeug aufgeladen oder entladen werden kann und die geeignet und bestimmt ist zum <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufladen von elektrisch betriebenen Fahrzeugen oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Auf- und Entladen von elektrisch betriebenen Fahrzeugen;</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Normalladepunkt ein Ladepunkt, an dem Strom mit einer Ladeleistung von höchstens 22 Kilowatt an ein elektrisch betriebenes Fahrzeug übertragen werden kann;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Schnellladepunkt ein Ladepunkt, an dem Strom mit einer Ladeleistung von mehr als 22 Kilowatt an ein elektrisch betriebenes Fahrzeug übertragen werden kann;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Ladepunkt öffentlich zugänglich, wenn der zum Ladepunkt gehörende Parkplatz von einem unbestimmten oder nur nach allgemeinen Merkmalen bestimmbaren Personenkreis tatsächlich befahren werden kann, es sei denn, der Betreiber hat am Ladepunkt oder in unmittelbarer räumlicher Nähe zum Ladepunkt durch eine deutlich sichtbare Kennzeichnung oder Beschilderung die Nutzung auf einen individuell bestimmten Personenkreis beschränkt; der Personenkreis wird nicht allein dadurch bestimmt, dass die Nutzung des Ladepunktes von einer Anmeldung oder Registrierung abhängig gemacht wird;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Aufbau eines Ladepunkts dessen Errichtung oder Umbau;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Regulierungsbehörde die Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betreiber, wer unter Berücksichtigung der rechtlichen, wirtschaftlichen und tatsächlichen Umstände bestimmenden Einfluss auf den Betrieb eines Ladepunkts ausübt;</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">punktuelles Aufladen das Laden eines elektrisch betriebenen Fahrzeugs, das nicht als Leistung im Rahmen eines Dauerschuldverhältnisses mit dem Nutzer erbracht wird.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR045700016BJNE000402377",
        "name": "§ 3",
        "title": "Technische Sicherheit und Interoperabilität",
        "parent": null,
        "body": "<P>(1) Beim Aufbau von Normalladepunkten, an denen das Wechselstromladen möglich ist, muss aus Gründen der Interoperabilität jeder Ladepunkt mindestens mit einer Steckdose oder Kupplung des Typs 2 nach der Norm DIN EN 62196-2, Ausgabe Dezember 2014, ausgerüstet werden.</P><P>(2) Beim Aufbau von Schnellladepunkten, an denen das Wechselstromladen möglich ist, muss aus Gründen der Interoperabilität jeder Ladepunkt mindestens mit einer Kupplung des Typs 2 nach der Norm DIN EN 62196-2, Ausgabe November 2017, ausgerüstet werden.</P><P>(3) Beim Aufbau von Ladepunkten, an denen das Gleichstromladen möglich ist, muss aus Gründen der Interoperabilität jeder Ladepunkt mindestens mit einer Kupplung des Typs Combo 2 nach der Norm DIN EN 62196-3, Ausgabe Mai 2015, ausgerüstet werden.</P><P>(4) Beim Aufbau von Ladepunkten muss sichergestellt werden, dass eine standardisierte Schnittstelle vorhanden ist, mithilfe derer Autorisierungs- und Abrechnungsdaten sowie dynamische Daten zur Betriebsbereitschaft und zum Belegungsstatus übermittelt werden können.</P><P>(5) Sonstige geltende technische Anforderungen, insbesondere Anforderungen an die technische Sicherheit von Energieanlagen nach § 49 Absatz 1 des Energiewirtschaftsgesetzes vom 7. Juli 2005 (BGBl. I S. 1970, 3621), das zuletzt durch Artikel 84 des Gesetzes vom 10. August 2021 (BGBl. I S. 3436) geändert worden ist, bleiben unberührt. § 49 Absatz 2 Satz 1 Nummer 1 des Energiewirtschaftsgesetzes ist entsprechend anzuwenden.</P><P>(6) Ab der Feststellung der technischen Möglichkeit durch das Bundesamt für Sicherheit in der Informationstechnik nach § 30 des Messstellenbetriebsgesetzes vom 29. August 2016 (BGBl. I S. 2034), das zuletzt durch Artikel 10 des Gesetzes vom 16. Juli 2021 (BGBl. I S. 3026) geändert worden ist, muss bei dem Aufbau von Ladepunkten sichergestellt werden, dass energiewirtschaftlich relevante Mess- und Steuerungsvorgänge über ein Smart-Meter-Gateway entsprechend den Anforderungen des Energiewirtschaftsgesetzes und des Messstellenbetriebsgesetzes abgewickelt werden können.</P><P>(7) Die Absätze 1 bis 3 sind nicht für kabellos und induktiv betriebene Ladepunkte anzuwenden.</P><P>(8) Die in den Absätzen 1 bis 3 genannten DIN EN-Normen sind im Beuth Verlag GmbH, Berlin, erschienen und in der Deutschen Nationalbibliothek archivmäßig gesichert hinterlegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR045700016BJNE001001377",
        "name": "§ 4",
        "title": "Punktuelles Aufladen",
        "parent": null,
        "body": "<P>Der Betreiber eines Ladepunkts hat den Nutzern von elektrisch betriebenen Fahrzeugen das punktuelle Aufladen zu ermöglichen. Dies stellt er sicher, indem er <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>an dem jeweiligen Ladepunkt keine Authentifizierung zur Nutzung fordert, und die Leistungserbringung, die die Stromabgabe beinhaltet, anbietet <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>ohne direkte Gegenleistung, oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>gegen Zahlung mittels Bargeld in unmittelbarer Nähe zum Ladepunkt, oder</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>an dem jeweiligen Ladepunkt die für den bargeldlosen Zahlungsvorgang erforderliche Authentifizierung und den Zahlungsvorgang mittels eines gängigen kartenbasierten Zahlungssystems beziehungsweise Zahlungsverfahrens in unmittelbarer Nähe zum Ladepunkt oder mittels eines gängigen webbasierten Systems ermöglicht, wobei in der Menüführung mindestens die Sprachen Deutsch und Englisch zu berücksichtigen sind und mindestens eine Variante des Zugangs zum webbasierten Zahlungssystem kostenlos ermöglicht werden muss.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR045700016BJNE000502377",
        "name": "§ 5",
        "title": "Anzeige- und Nachweispflichten",
        "parent": null,
        "body": "<P>(1) Betreiber von Ladepunkten haben der Regulierungsbehörde die Inbetriebnahme und die Außerbetriebnahme von Ladepunkten elektronisch anzuzeigen. Die Regulierungsbehörde kann Vorgaben zu Art und Weise sowie zum Umfang der Anzeige machen. Stellt die Regulierungsbehörde Formularvorlagen bereit, sind diese zu benutzen und die ausgefüllten Formularvorlagen elektronisch zu übermitteln. Die Anzeige soll erfolgen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>spätestens zwei Wochen nach Inbetriebnahme von Ladepunkten oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>unverzüglich nach Außerbetriebnahme von Ladepunkten.</LA></DD></DL></P><P>(2) Betreiber von Schnellladepunkten haben der Regulierungsbehörde durch Beifügung geeigneter Unterlagen die Einhaltung der technischen Anforderungen nach § 3 Absatz 2 bis 5 nachzuweisen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>bei der Inbetriebnahme von Schnellladepunkten und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>auf Anforderung der Regulierungsbehörde während des Betriebs von Schnellladepunkten.</LA></DD></DL></P><P>(3) Betreiber von Schnellladepunkten, welche vor Inkrafttreten dieser Verordnung in Betrieb genommen worden sind, haben der Regulierungsbehörde den Betrieb anzuzeigen und die Einhaltung der technischen Anforderungen nach § 3 Absatz 5 durch Beifügung geeigneter Unterlagen nachzuweisen.</P><P>(4) Die Absätze 1 bis 3 sind entsprechend anzuwenden, wenn bestehende Ladepunkte öffentlich zugänglich im Sinne dieser Verordnung werden. Absatz 1 ist entsprechend beim Betreiberwechsel von Ladepunkten anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR045700016BJNE000602377",
        "name": "§ 6",
        "title": "Kompetenzen der Regulierungsbehörde",
        "parent": null,
        "body": "<P>(1) Die Regulierungsbehörde kann die Einhaltung der technischen Anforderungen nach § 3 Absatz 1 bis 5 und der Anforderungen nach § 4 regelmäßig überprüfen.</P><P>(2) Die Regulierungsbehörde kann verlangen, dass ein Ladepunkt nachgerüstet wird, wenn eine technische Anforderung nach § 3 Absatz 1 bis 5 oder eine Anforderung nach § 4 nicht eingehalten wird.</P><P>(3) Die Regulierungsbehörde kann den Betrieb eines Ladepunkts untersagen, wenn eine technische Anforderung nach § 3 Absatz 1 bis 5 oder eine Anforderung nach § 4 nicht eingehalten wird oder die Einhaltung der Anzeige- und Nachweispflichten nach § 5 nicht nachgewiesen wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR045700016BJNE000701118",
        "name": "§ 7",
        "title": "Ladepunkte mit geringer Ladeleistung",
        "parent": null,
        "body": "<P>Ladepunkte mit einer Ladeleistung von höchstens 3,7 Kilowatt sind von den Anforderungen der §§ 3 bis 6 ausgenommen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR045700016BJNE000802377",
        "name": "§ 8",
        "title": "Übergangsregelungen",
        "parent": null,
        "body": "<P>(1) Ladepunkte, die vor dem 17. Juni 2016 in Betrieb genommen worden sind, sind von den Anforderungen nach § 3 Absatz 1 bis 4 und § 4 ausgenommen.</P><P>(2) Ladepunkte, die vor dem 14. Dezember 2017 in Betrieb genommen worden sind, sind von den Anforderungen nach § 3 Absatz 4 und § 4 ausgenommen.</P><P>(3) Ladepunkte, die vor dem 1. März 2022 in Betrieb genommen worden sind, sind von den Anforderungen nach § 3 Absatz 4 ausgenommen.</P><P>(4) Die in den Absätzen 1 bis 3 genannten Ladepunkte müssen hinsichtlich der dort genannten Anforderungen nicht nachgerüstet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR045700016BJNE000901118",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
