{
  "data": {
    "type": "law",
    "id": "BJNR027900999",
    "firstPublished": "1999-03-02",
    "sourceTimestamp": "20200108213549",
    "titleShort": "Luftfahrzeugpfandrechtsregisterverordnung",
    "titleLong": "Verordnung über die Einrichtung und die Führung des Registers für Pfandrechte an Luftfahrzeugen",
    "abbreviation": "LuftRegV",
    "slug": "luftregv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1999, 279",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 25 G v. 20.11.2019 I 1724",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 6.3.1999 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR027900999BJNE000600307",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 96 Abs. 1 und des § 97 des Gesetzes über Rechte an Luftfahrzeugen in der im Bundesgesetzblatt Teil III, Gliederungsnummer 403-9, veröffentlichten bereinigten Fassung, von denen § 96 Abs. 1 durch Artikel 10a des Gesetzes vom 25. August 1998 (BGBl. I S. 2432) neu gefaßt worden ist, verordnet das Bundesministerium der Justiz:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR027900999BJNG000100307",
        "name": "Abschnitt 1",
        "title": "Einrichtung des Registers",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027900999BJNE000700307",
        "name": "§ 1",
        "title": "Aufbau des Registers",
        "parent": {
          "type": "heading",
          "id": "BJNR027900999BJNG000100307"
        },
        "body": "<P>Das Register für Pfandrechte an Luftfahrzeugen enthält Registerblätter für Luftfahrzeuge und Registerblätter für Ersatzteillager. Es wird vorbehaltlich des Abschnitts 4 in Einzelheften mit herausnehmbaren Einlegeblättern auf Papier geführt. Die Registerblätter erhalten fortlaufende Nummern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR027900999BJNG000200307",
        "name": "Abschnitt 2",
        "title": "Gestaltung und Benutzung der\nRegisterblätter",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027900999BJNE000800307",
        "name": "§ 2",
        "title": "Bestandteile des Registerblatts für ein Luftfahrzeug",
        "parent": {
          "type": "heading",
          "id": "BJNR027900999BJNG000200307"
        },
        "body": "<P>Das Registerblatt für ein Luftfahrzeug besteht aus der Aufschrift und zwei Abteilungen. Die Aufschrift enthält die Bezeichnung \"Register für Pfandrechte an Luftfahrzeugen\" und die Nummer des Registerblatts. Die erste Abteilung trägt die Überschrift \"Das Luftfahrzeug\", die zweite Abteilung die Überschrift \"Registerpfandrechte\". Die näheren Einzelheiten ergeben sich aus dem Muster der Anlage 1. Spalte 1 der ersten Abteilung des Registerblatts muß auf der Rückseite des Registerblatts sowie auf Folgeseiten nicht vorgesehen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027900999BJNE000900307",
        "name": "§ 3",
        "title": "Inhalt der Abteilungen des Registerblatts für ein\nLuftfahrzeug",
        "parent": {
          "type": "heading",
          "id": "BJNR027900999BJNG000200307"
        },
        "body": "<P>(1) In der ersten Abteilung sind einzutragen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 1: unter je einer besonderen Nummer die in § 80 Abs. 1 Nr. 1 bis 4 des Gesetzes über Rechte an Luftfahrzeugen bezeichneten Angaben, im Falle der Änderung die neuen Angaben;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 2: der Name und der Wohnsitz oder Sitz des Eigentümers des Luftfahrzeugs nach der Eintragung in der Luftfahrzeugrolle sowie andere in der Luftfahrzeugrolle eingetragene, den Eigentümer deutlich kennzeichnende Merkmale, soweit sie dem Registergericht angegeben werden. Im Falle der Änderung sind diese Angaben auch dann völlig neu einzutragen, wenn sich nur einzelne Teile der Eintragung (z.B. der Wohnsitz) ändern. Die Eintragungen sind mit laufenden Nummern zu versehen;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 3: die Angabe der Spalte und der Nummer, zu der die Eintragung in Spalte 4 gehört;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 4:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Tag der Eintragung des Luftfahrzeugs und die Löschung der Eintragung des Luftfahrzeugs im Register;</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Änderungen der in Spalte 1 eingetragenen Tatsachen, die Löschung des Luftfahrzeugs in der Luftfahrzeugrolle und seine Wiedereintragung in diese;</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Grundlage der Eintragung in Spalte 2 (Anmeldung bei erstmaliger Eintragung; bei späteren Eintragungen in der Regel Ersuchen des Luftfahrt-Bundesamtes). Erfolgt eine neue Eintragung in Spalte 2 nur, weil sich der Name, der Wohnsitz oder der Sitz des bereits eingetragenen Eigentümers oder ein anderes ihn kennzeichnendes Merkmal ändert, so ist dies kenntlich zu machen;</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beschränkungen des Eigentümers in der Verfügung über das Eigentum sowie die Löschung dieser Eintragungen.</LA></DD> </DL></LA></DD> </DL>Die Eintragungen sind in Spalte 4 zu unterschreiben.</P><P>(2) In der zweiten Abteilung sind einzutragen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 1: die laufende Nummer der Eintragung in Spalte 2 und 3;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 2: der Betrag des Registerpfandrechts in Ziffern;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 3: der Inhalt des Registerpfandrechts unter Angabe des Betrags in Buchstaben und des Registerblatts eines mithaftenden Luftfahrzeugs oder Ersatzteillagers sowie die Beschränkungen des Berechtigten in der Verfügung über das Recht, wenn die Beschränkung zugleich mit der Eintragung des Rechts eingetragen wird. Steht das Luftfahrzeug in Miteigentum, so ist kenntlich zu machen, an welchen Anteilen das Registerpfandrecht besteht;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 4: die laufende Nummer der von der Änderung betroffenen Eintragung;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 5: der von der Änderung betroffene Betrag des Registerpfandrechts in Ziffern;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 6: die Veränderungen der in den Spalten 1 bis 3 eingetragenen Rechte, ferner die Beschränkungen des Berechtigten in der Verfügung über das Recht, wenn die Beschränkung nicht zugleich mit der Eintragung des Rechts eingetragen wird;</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 7: die laufende Nummer der Eintragung des von der Löschung betroffenen Rechts;</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 8: der von einer in Spalte 9 einzutragenden Löschung oder Teillöschung betroffene Betrag des Rechts;</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 9: die Löschung der eingetragenen Rechte unter Angabe des gelöschten Betrags in Buchstaben. Wird nur ein Teil des Registerpfandrechts gelöscht, so ist ferner in Spalte 2 unter der bisherigen Betragsangabe dieser Teilbetrag in roten Ziffern und darunter in schwarzen Ziffern der verbleibende Betrag zu vermerken.</LA></DD> </DL>Eintragungen in den Spalten 1 bis 3 sind in Spalte 3, Eintragungen in den Spalten 4 bis 6 in Spalte 6 und Eintragungen in den Spalten 7 bis 9 in Spalte 9 zu unterschreiben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027900999BJNE001000307",
        "name": "§ 4",
        "title": "Eintragung von Vormerkungen, Schutzvermerken und\nWidersprüchen",
        "parent": {
          "type": "heading",
          "id": "BJNR027900999BJNG000200307"
        },
        "body": "<P>(1) Schutzvermerke und Widersprüche, die sich auf das Eigentum beziehen, werden in Spalte 4 der ersten Abteilung eingetragen.</P><P>(2) Eine Vormerkung nach § 10 des Gesetzes über Rechte an Luftfahrzeugen wird in der zweiten Abteilung eingetragen, und zwar: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn sie den Anspruch auf Einräumung eines Registerpfandrechts sichert, in den Spalten 1 bis 3,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in anderen Fällen in den Spalten 4 bis 6.</LA></DD> </DL>Bei der Eintragung der Vormerkung ist die rechte Hälfte der Spalte für die endgültige Eintragung freizulassen. Dies gilt nicht, wenn es sich um eine Vormerkung handelt, die einen Anspruch auf Aufhebung eines Rechts sichert. Die Löschung der Vormerkung erfolgt, sofern diese in den Spalten 1 bis 3 eingetragen ist, in den Spalten 7 und 9, in anderen Fällen in den Spalten 4 bis 6.</P><P>(3) Für die Eintragung eines Schutzvermerks nach den §§ 86 und 95 des Gesetzes über Rechte an Luftfahrzeugen in Verbindung mit den §§ 28 und 81 der Schiffsregisterordnung oder eines Widerspruchs gilt Absatz 2 sinngemäß. Eintragungen, die einen Schutzvermerk nach § 77 des Gesetzes über Rechte an Luftfahrzeugen betreffen, erfolgen an derselben Stelle wie die entsprechenden Eintragungen für ein Registerpfandrecht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027900999BJNE001100307",
        "name": "§ 5",
        "title": "Bestandteile des Registerblatts für ein Ersatzteillager",
        "parent": {
          "type": "heading",
          "id": "BJNR027900999BJNG000200307"
        },
        "body": "<P>Das Registerblatt für ein Ersatzteillager besteht aus der Aufschrift und zwei Abteilungen. Die Aufschrift enthält die Bezeichnung \"Register für Pfandrechte an Luftfahrzeugen - Ersatzteillager -\" und die Nummer des Registerblatts. Die erste Abteilung trägt die Überschrift \"Das Ersatzteillager\", die zweite Abteilung die Überschrift \"Erweiterung von Registerpfandrechten\". Die näheren Einzelheiten ergeben sich aus dem Muster der Anlage 2.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027900999BJNE001200307",
        "name": "§ 6",
        "title": "Inhalt der Abteilungen des Registerblatts für ein\nErsatzteillager",
        "parent": {
          "type": "heading",
          "id": "BJNR027900999BJNG000200307"
        },
        "body": "<P>(1) In der ersten Abteilung sind einzutragen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 1: die Bezeichnung der Stelle, an der die Ersatzteile lagern;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 2: der Tag der Eintragung des Ersatzteillagers und die Löschung der Eintragung des Ersatzteillagers im Register.</LA></DD> </DL>Die Eintragungen sind in Spalte 2 zu unterschreiben.</P><P>(2) In der zweiten Abteilung sind einzutragen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 1: die laufende Nummer der Eintragung in Spalte 2;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 2: die Bezeichnung des auf die Ersatzteile erweiterten Pfandrechts nach Registerblatt, Abteilung und laufende Nummer sowie sonstige Angaben, die den Inhalt der Erweiterung betreffen;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 3: die laufende Nummer der von der Änderung betroffenen Eintragung;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 4: die Veränderungen der in den Spalten 1 und 2 eingetragenen Erweiterungen;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 5: die laufende Nummer der von der Löschung betroffenen Erweiterung;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 6: die Löschung der eingetragenen Erweiterungen.</LA></DD> </DL>Eintragungen in den Spalten 1 und 2 sind in Spalte 2, Eintragungen in den Spalten 3 und 4 in Spalte 4 und Eintragungen in den Spalten 5 und 6 in Spalte 6 zu unterschreiben.</P><P>(3) Für die Eintragung einer Vormerkung, eines Schutzvermerks und eines Widerspruchs gilt § 4 Abs. 2 und 3 Satz 1 sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR027900999BJNG000300307",
        "name": "Abschnitt 3",
        "title": "Führung des Registers und allgemeine\nVerfahrensvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027900999BJNE001300307",
        "name": "§ 7",
        "title": "Anwendung der Verordnung zur Durchführung der\nSchiffsregisterordnung",
        "parent": {
          "type": "heading",
          "id": "BJNR027900999BJNG000300307"
        },
        "body": "<P>(1) Für die Führung des Registers und das Verfahren gelten die §§ 7 bis 11, § 13 Abs. 1, 2 und 4, §§ 13a, 14 Abs. 1, §§ 15, 17 bis 24 und, soweit es um die Eintragung anderer Berechtigter als des Eigentümers geht, auch § 16 der Verordnung zur Durchführung der Schiffsregisterordnung sinngemäß.</P><P>(2) Soweit nach § 86 Abs. 1 des Gesetzes über Rechte an Luftfahrzeugen in Verbindung mit § 57 der Schiffsregisterordnung oder nach der Verordnung zur Durchführung der Schiffsregisterordnung Bekanntmachungen an den im Register eingetragenen Eigentümer erfolgen, tritt an dessen Stelle bei einem Registerblatt für ein Ersatzteillager derjenige, der als Eigentümer des belasteten Luftfahrzeugs eingetragen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027900999BJNE001400307",
        "name": "§ 8",
        "title": "Registerakten",
        "parent": {
          "type": "heading",
          "id": "BJNR027900999BJNG000300307"
        },
        "body": "<P>(1) Zu jedem Registerblatt sind Registerakten zu führen, in denen ein Handblatt enthalten ist. Urkunden, auf die im Register zur Ergänzung einer Eintragung verwiesen wird, können in einem Sonderband verwahrt werden.</P><P>(2) Die Urkunden und Abschriften, die nach § 86 Abs. 1 des Gesetzes über Rechte an Luftfahrzeugen in Verbindung mit § 59 der Schiffsregisterordnung vom Registergericht aufzubewahren sind, werden zu den Registerakten genommen. Das gleiche gilt für die bei der Anmeldung eingereichten Urkunden, soweit sie nicht dem Anmeldenden zurückzugeben sind.</P><P>(3) Betrifft ein Schriftstück der in Absatz 2 bezeichneten Art Eintragungen auf verschiedenen Registerblättern, so ist es zu den Registerakten eines der beteiligten Blätter zu nehmen; in den Registerakten der anderen Blätter ist auf diese Registerakten zu verweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027900999BJNE001500307",
        "name": "§ 9",
        "title": "Vermeiden unnötigen Aktenanfalls",
        "parent": {
          "type": "heading",
          "id": "BJNR027900999BJNG000300307"
        },
        "body": "<P>Sind Abschriften von Urkunden zu den Registerakten zu nehmen, so können in den Abschriften Teile der Urkunde, die für die Führung des Registers ohne Bedeutung sind, weggelassen werden. Im übrigen gilt § 24a der Grundbuchverfügung sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027900999BJNE001600307",
        "name": "§ 10",
        "title": "Verzeichnis",
        "parent": {
          "type": "heading",
          "id": "BJNR027900999BJNG000300307"
        },
        "body": "<P>(1) Das Registergericht führt ein alphabetisches Namensverzeichnis der Eigentümer im Register eingetragener Luftfahrzeuge, das nur die Namen der Eigentümer und Miteigentümer der Luftfahrzeuge enthält. Ist ein Registerpfandrecht an einem Luftfahrzeug auf Ersatzteile erweitert, so sind in dem Verzeichnis das Registerblatt für das Luftfahrzeug und das für das Ersatzteillager angelegte Registerblatt aufzuführen.</P><P>(2) Neben dem Namensverzeichnis ist ein Verzeichnis der im Register eingetragenen Ersatzteillager zu führen.</P><P>(3) Für Verzeichnisse nach den Absätzen 1 und 2 gilt § 12a Abs. 1 Satz 2 bis 6 der Grundbuchordnung mit der Maßgabe entsprechend, daß an die Stelle des § 12 der Grundbuchordnung § 85 Abs. 1 des Gesetzes über Rechte an Luftfahrzeugen tritt. Auch bei Führung des Registers in Papierform können Verzeichnisse nach den Absätzen 1 und 2 in maschineller Form geführt werden. In diesem Falle gelten für die Verzeichnisse § 11 Abs. 3 und § 15 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR027900999BJNG000400307",
        "name": "Abschnitt 4",
        "title": "Führung des Registers in\nmaschineller Form",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027900999BJNE001701360",
        "name": "§ 11",
        "title": "Einführung der maschinellen Führung",
        "parent": {
          "type": "heading",
          "id": "BJNR027900999BJNG000400307"
        },
        "body": "<P>(1) Die Landesjustizverwaltung kann abweichend von § 1 Satz 2 anordnen, daß die Register ganz oder blattweise in maschineller Form als automatisierte Datei geführt werden. Die Anordnung soll öffentlich bekannt gemacht werden.</P><P>(2) Für die Anforderungen an Anlagen, Programme und ihre Sicherung gelten § 126 Abs. 1 Satz 2 der Grundbuchordnung, die Artikel 24, 25 und 32 der Verordnung (EU) 2016/679 und die §§ 64 bis 66 der Grundbuchverfügung sinngemäß.</P><P>(3) Für maschinell geführte Register gelten Abschnitt 1 bis 3, soweit im folgenden nichts Abweichendes bestimmt wird. Die maschinelle Führung von Registern umfaßt auch die maschinelle Führung des Verzeichnisses nach § 10 und anderer für die Führung der Register bestehender Verzeichnisse.</P><P>(4) Auch bei maschineller Führung des Registers sind Akten gemäß § 8 zu führen. Auf die Führung eines Handblatts kann verzichtet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027900999BJNE001800307",
        "name": "§ 12",
        "title": "Begriff, Freigabe und Gestaltung von Registerblättern",
        "parent": {
          "type": "heading",
          "id": "BJNR027900999BJNG000400307"
        },
        "body": "<P>(1) Bei dem maschinell geführten Register ist der in den dafür bestimmten Datenspeicher aufgenommenen und auf Dauer unverändert in lesbarer Form wiedergabefähige Inhalt des Registerblatts (§ 1 Satz 1) das Register. Die Bestimmung des Datenspeichers nach Satz 1 kann durch Verfügung der zuständigen Stelle geändert werden, wenn dies dazu dient, die Erhaltung und die Abrufbarkeit der Daten sicherzustellen oder zu verbessern, und die Daten dabei nicht verändert werden.</P><P>(2) Das maschinell geführte Register tritt für ein Registerblatt an die Stelle des bisherigen in Papierform geführten Registers, sobald es freigegeben worden ist. Die Freigabe soll erfolgen, sobald die Eintragung dieses Registerblatts in den für die Registereintragungen bestimmten Datenspeicher aufgenommen worden ist. Die §§ 59 und 60 der Verordnung zur Durchführung der Schiffsregisterordnung gelten sinngemäß.</P><P>(3) Der Inhalt eines maschinell geführten Registers muß auf dem Bildschirm und in Ausdrucken so sichtbar gemacht werden können, wie es den durch diese Verordnung vorgeschriebenen oder zugelassenen Vordrucken entspricht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027900999BJNE001900307",
        "name": "§ 13",
        "title": "Vornahme und Wirksamwerden von Eintragungen",
        "parent": {
          "type": "heading",
          "id": "BJNR027900999BJNG000400307"
        },
        "body": "<P>(1) Eine Eintragung in das maschinell geführte Register wird wirksam, sobald sie in den für die Registereintragungen bestimmten Datenspeicher aufgenommen worden ist und auf Dauer inhaltlich unverändert in lesbarer Form wiedergegeben werden kann. Durch eine Bestätigungsanzeige oder in anderer geeigneter Weise ist zu überprüfen, ob diese Voraussetzungen eingetreten sind.</P><P>(2) Eintragungen sind von der gemäß § 96 Abs. 2 des Gesetzes über Rechte an Luftfahrzeugen bestimmten Person vorzunehmen. Einer besonderen Verfügung hierzu bedarf es in diesem Falle nicht. Die Landesjustizverwaltung kann anordnen, daß auch bei dem maschinell geführten Register die Eintragung von dem Urkundsbeamten der Geschäftsstelle auf Verfügung der für die Führung des Registers zuständigen Person vorgenommen werden soll.</P><P>(3) Die veranlassende Person soll die Eintragung auf ihre Richtigkeit und Vollständigkeit prüfen; die Aufnahme in den Datenspeicher ist zu verifizieren. Wenn die Eintragung nicht von der Person vorgenommen wird, die sie veranlaßt hat, beschränkt sich die Prüfung der eintragenden Person auf die Übereinstimmung mit der Eintragungsverfügung und die Abrufbarkeit aus dem Datenspeicher.</P><P>(4) Die äußere Form der Wiedergabe einer Eintragung bestimmt sich im übrigen nach dem Gesetz über Rechte an Luftfahrzeugen und den Abschnitten 1 bis 3 dieser Verordnung. Soweit nach dieser Verordnung Unterstreichungen, Kreuzungen oder ähnliche Kennzeichnungen sowie Eintragungen in rot vorzunehmen sind, können sie in dem maschinell geführten Register schwarz dargestellt werden.</P><P>(5) Für die Unterschrift unter der Eintragung gilt § 62 der Verordnung zur Durchführung der Schiffsregisterordnung entsprechend. Jede Eintragung soll den Tag angeben, an dem sie wirksam geworden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027900999BJNE002000307",
        "name": "§ 14",
        "title": "Einsicht in das Register",
        "parent": {
          "type": "heading",
          "id": "BJNR027900999BJNG000400307"
        },
        "body": "<P>Für die Einsicht in maschinell geführte Register und die Erteilung von Abschriften hieraus gelten § 85 des Gesetzes über Rechte an Luftfahrzeugen, die Vorschriften des Abschnitts 3 und die §§ 65 und 67 der Verordnung zur Durchführung der Schiffsregisterordnung entsprechend. § 67 Abs. 3 der Verordnung zur Durchführung der Schiffsregisterordnung gilt mit der Maßgabe, daß die Einsicht auch bei einem Grundbuchamt, Schiffs- oder anderen Registergericht ermöglicht werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027900999BJNE002103140",
        "name": "§ 15",
        "title": "Automatisierter Abruf von Daten",
        "parent": {
          "type": "heading",
          "id": "BJNR027900999BJNG000400307"
        },
        "body": "<P>(1) Dem Abruf von Daten im automatisierten Verfahren unterliegen die Eintragungen in das Registerblatt. Die Gewährung des Abrufs berechtigt insbesondere zur Einsichtnahme in das Register in dem durch § 85 des Gesetzes über Rechte an Luftfahrzeugen bestimmten Umfang sowie zur Fertigung von Abdrucken des Registerblatts. Notaren kann auf Antrag der Abruf von Daten aus den zum Register eingereichten Schriftstücken oder aus ihren Wiedergaben gestattet werden. Behörden und anderen Stellen soll diese Befugnis nur eingeräumt werden, soweit dies für deren Aufgabenerfüllung regelmäßig erforderlich ist. Abdrucke stehen den Ausdrucken (§ 14 Satz 1 in Verbindung mit § 65 der Verordnung zur Durchführung der Schiffsregisterordnung) nicht gleich.</P><P>(2) Die Berechtigung zum Abruf von Daten im automatisierten Verfahren umfasst auch den Abruf der in dem Namensverzeichnis (§ 10) enthaltenen Daten.</P><P>(3) Der Nutzer ist darauf hinzuweisen, dass er die übermittelten Daten nur zu Informationszwecken verwenden darf. Die zuständige Stelle hat (zum Beispiel durch Stichproben) zu prüfen, ob sich Anhaltspunkte dafür ergeben, dass die nach Satz 1 zulässige Einsicht überschritten oder übermittelte Daten missbraucht werden.</P><P>(4) Die zuständige Stelle kann einen Nutzer, der die Funktionsfähigkeit der Abrufeinrichtung gefährdet, die nach Absatz 3 Satz 1 zulässige Einsicht überschreitet oder übermittelte Daten missbraucht, von der Teilnahme am automatisierten Abrufverfahren ausschließen; dasselbe gilt bei drohender Überschreitung oder drohendem Missbrauch.</P><P>(5) Zuständige Stelle ist die Landesjustizverwaltung. Örtlich zuständig ist die Behörde, in deren Bezirk das betreffende Gericht liegt. Die Zuständigkeit kann durch Rechtsverordnung der Landesregierung abweichend geregelt werden. Sie kann diese Ermächtigung durch Rechtsverordnung auf die Landesjustizverwaltung übertragen.</P><P>(6) Für die Abrufprotokollierung gilt § 83 der Grundbuchverfügung entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027900999BJNE002200307",
        "name": "§ 16",
        "title": "Zusammenarbeit mit dem Luftfahrt-Bundesamt,\nDatenverarbeitung im Auftrag",
        "parent": {
          "type": "heading",
          "id": "BJNR027900999BJNG000400307"
        },
        "body": "<P>(1) Das Registergericht kann die Daten des Luftfahrzeugs nach der Luftfahrzeugrolle und andere zur Führung des Registers benötigte Daten des Luftfahrt-Bundesamtes von diesem anfordern, soweit die Daten dort maschinell geführt werden und der Datenabruf nach dem Luftverkehrsgesetz zulässig ist. Wenn das Register maschinell geführt wird und soweit die Daten für die Aufgabenerfüllung benötigt werden, kann das Luftfahrt-Bundesamt für seine Aufgaben benötigte Angaben aus dem Register von dem Registergericht anfordern. § 71 Abs. 3 der Verordnung zur Durchführung der Schiffsregisterordnung gilt sinngemäß.</P><P>(2) Für die Datenverarbeitung im Auftrag gelten § 126 Abs. 3 der Grundbuchordnung und § 72 der Verordnung zur Durchführung der Schiffsregisterordnung sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR027900999BJNG000500307",
        "name": "Abschnitt 5",
        "title": "Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027900999BJNE002300307",
        "name": "§ 17",
        "title": "Übergangsregelung",
        "parent": {
          "type": "heading",
          "id": "BJNR027900999BJNG000500307"
        },
        "body": "<P>(1) Die in den Anlagen zu dieser Verordnung bestimmten Muster sind für alle nach dem 6. März 1999 neu anzulegenden oder zur Fortführung in maschineller Form umzustellenden, neu zu fassenden oder umzuschreibenden Registerblätter zu verwenden.</P><P>(2) Vor dem 6. März 1999 angelegte Registerblätter für Luftfahrzeuge (Altblätter) können unter Beachtung von § 3 im übrigen weiter verwendet werden. Solche Altblätter können abweichend von § 7 Abs. 1 in Verbindung mit § 13 Abs. 1 und § 12 Abs. 2 Satz 3 in Verbindung mit § 59 Abs. 1 der Verordnung zur Durchführung der Schiffsregisterordnung auch zur Einführung des neuen Formulars umgeschrieben werden. Eine solche Umstellung soll erfolgen, wenn eine Eintragung oder Löschung in das Registerblatt einzutragen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027900999BJNE002400307",
        "name": "§ 18",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR027900999BJNG000500307"
        },
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027900999BJNE002500307",
        "name": "Schlußformel",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR027900999BJNG000500307"
        },
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027900999BJNE002600307",
        "name": "Anlage 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR027900999BJNG000500307"
        },
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 1999, S. 283 - 284)</kommentar></noindex><BR /><BR /><pre xml:space=\"preserve\"> <BR />Amtsgericht                                              Einzel- Abteilung<BR />Braunschweig                                             blatt<BR />                                        Erste Abteilung  -------<BR />                                        Das Luftfahrzeug I     I    I<BR />                                                         -------<BR />                                        --------------------------------<BR />                                        I 1. Blatt der Luftfahrzeug-   I<BR />                                        I    rolle, auf dem das        I<BR />                                        I    Luftfahrzeug eingetragen  I<BR />                                        I    ist,                      I<BR />                                        I 2. Staatsangehörigkeits- und I<BR />                                        I    Eintragungszeichen,       I<BR />                                        I 3. Art,                      I<BR />                                        I 4. Muster,                   I<BR />                                        I 5. Werksnummer der Zelle.    I<BR />                                        I------------------------------I<BR />                                        I              1               I<BR />                                        I------------------------------I<BR />                                        I                              I<BR />                                        I                              I<BR />                                        I 1.                           I<BR />                                        I                              I<BR />                  Register              I                              I<BR />                                        I 2.                           I<BR />     für Pfandrechte an Luftfahrzeugen  I                              I<BR />                                        I                              I<BR />                Blatt .........         I 3.                           I<BR />                                        I                              I<BR />                                        I                              I<BR />                                        I 4.                           I<BR />                                        I                              I<BR />                                        I                              I<BR />                                        I 5.                           I<BR />                                        I                              I<BR />                                        I                              I<BR />                                        --------------------------------<BR /> <BR />                                                         Einzel- Abteilung<BR />                                                         blatt<BR />Amtsgericht   Register für Pfand-       Erste Abteilung  -------<BR />Braunschweig  rechte an Luftfahrzeugen  Das Luftfahrzeug I     I    I<BR />                   Blatt .......                         -------<BR />------------------------------------------------------------------------<BR />I                       I             Tag der Eintragung des           I<BR />I                       I             Luftfahrzeugs, Grundlage der     I<BR />I         Eigentümer    I             Eintragung in Spalte 2,          I<BR />I                       I             Eigentumsbeschränkungen,         I<BR />I                       I             Veränderungen                    I<BR />I----------------------------------------------------------------------I<BR />I Lfd. I                I Zu Spalte I                                  I<BR />I Nr.  I                I u. Nummer I                                  I<BR />I----------------------------------------------------------------------I<BR />I           2           I    3      I                4                 I<BR />I----------------------------------------------------------------------I<BR />I      I                I           I                                  I<BR />I      I                I           I                                  I<BR />I      I                I           I                                  I<BR />I      I                I           I                                  I<BR />I      I                I           I                                  I<BR />I      I                I           I                                  I<BR />I      I                I           I                                  I<BR />I      I                I           I                                  I<BR />I      I                I           I                                  I<BR />I      I                I           I                                  I<BR />------------------------------------------------------------------------<BR /> <BR />                                                         Einzel- Abteilung<BR />                                                         blatt<BR />Amtsgericht   Register für Pfand-       Zweite Abteilung -------<BR />Braunschweig  rechte an Luftfahrzeugen   Registerpfand-  I     I    II<BR />                   Blatt .......            rechte       -------<BR />------------------------------------------------------------------------<BR />I Lfd. I                I                                              I<BR />I Nr.  I     Betrag     I            Inhalt der Eintragung             I<BR />I----------------------------------------------------------------------I<BR />I  1   I        2       I                      3                       I<BR />I----------------------------------------------------------------------I<BR />I      I                I                                              I<BR />I      I                I                                              I<BR />I      I                I                                              I<BR />I      I                I                                              I<BR />I      I                I                                              I<BR />I      I                I                                              I<BR />I      I                I                                              I<BR />I      I                I                                              I<BR />I      I                I                                              I<BR />I      I                I                                              I<BR />------------------------------------------------------------------------<BR /> <BR />------------------------------------------------------------------------<BR />I           Veränderungen            I             Löschungen          I<BR />I----------------------------------------------------------------------I<BR />I Lfd. Nr. I        I                I  Lfd. Nr. I        I            I<BR />I   der    I Betrag I                I    der    I Betrag I            I<BR />I Spalte 1 I        I                I  Spalte 1 I        I            I<BR />I----------------------------------------------------------------------I<BR />I     4    I    5   I       6        I      7    I    8   I     9      I<BR />I----------------------------------------------------------------------I<BR />I          I        I                I           I        I            I<BR />I          I        I                I           I        I            I<BR />I          I        I                I           I        I            I<BR />I          I        I                I           I        I            I<BR />I          I        I                I           I        I            I<BR />I          I        I                I           I        I            I<BR />I          I        I                I           I        I            I<BR />I          I        I                I           I        I            I<BR />I          I        I                I           I        I            I<BR />I          I        I                I           I        I            I<BR />------------------------------------------------------------------------</pre></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027900999BJNE002700307",
        "name": "Anlage 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR027900999BJNG000500307"
        },
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 1999, S. 285 - 286)</kommentar></noindex><BR /><BR /><pre xml:space=\"preserve\"> <BR />Amtsgericht                                                      Einzel-<BR />Braunschweig                                                     blatt<BR />                                                                 -------<BR />                                                                 I     I<BR />                                                                 -------<BR /> <BR />                Register für Pfandrechte an Luftfahrzeugen<BR />                           - Ersatzteillager -<BR />                           Blatt .............<BR /> <BR />                          Erste Abteilung<BR />                        Das Ersatzteillager<BR />------------------------------------------------------------------------<BR />I                                      I Tag der Eintragung,           I<BR />I Stelle, in der die Ersatzteile       I Löschung der Eintragung des   I<BR />I lagern                               I Ersatzteillagers              I<BR />I----------------------------------------------------------------------I<BR />I                 1                    I             2                 I<BR />I----------------------------------------------------------------------I<BR />I                                      I                               I<BR />I                                      I                               I<BR />I                                      I                               I<BR />I                                      I                               I<BR />I                                      I                               I<BR />I                                      I                               I<BR />I                                      I                               I<BR />I                                      I                               I<BR />I                                      I                               I<BR />I                                      I                               I<BR />------------------------------------------------------------------------<BR /> <BR />                                                                 Einzel-<BR />                                                                  blatt<BR />Amtsgericht   Register für Pfandrechte an   Zweite Abteilung     -------<BR />Braunschweig         Luftfahrzeugen         Erweiterung von      I     I<BR />                  - Ersatzteillager -       Registerpfandrechten -------<BR />                  Blatt .............<BR />------------------------------------------------------------------------<BR />I Lfd. I                                                               I<BR />I Nr.  I                    Inhalt der Erweiterung                     I<BR />I----------------------------------------------------------------------I<BR />I  1   I                              2                                I<BR />I----------------------------------------------------------------------I<BR />I      I                                                               I<BR />I      I                                                               I<BR />I      I                                                               I<BR />I      I                                                               I<BR />I      I                                                               I<BR />I      I                                                               I<BR />I      I                                                               I<BR />I      I                                                               I<BR />I      I                                                               I<BR />I      I                                                               I<BR />------------------------------------------------------------------------<BR /> <BR />------------------------------------------------------------------------<BR />I   Veränderungen der Erweiterung    I     Löschung der Erweiterung    I<BR />I----------------------------------------------------------------------I<BR />I Lfd. Nr. I                         I  Lfd. Nr. I                     I<BR />I   der    I                         I    der    I                     I<BR />I Spalte 1 I                         I  Spalte 1 I                     I<BR />I----------------------------------------------------------------------I<BR />I     3    I             4           I      5    I        6            I<BR />I----------------------------------------------------------------------I<BR />I          I                         I           I                     I<BR />I          I                         I           I                     I<BR />I          I                         I           I                     I<BR />I          I                         I           I                     I<BR />I          I                         I           I                     I<BR />I          I                         I           I                     I<BR />I          I                         I           I                     I<BR />I          I                         I           I                     I<BR />I          I                         I           I                     I<BR />I          I                         I           I                     I<BR />------------------------------------------------------------------------</pre></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
