{
  "data": {
    "type": "law",
    "id": "BJNR010790933",
    "firstPublished": "1933-12-15",
    "sourceTimestamp": "20170808221015",
    "titleShort": null,
    "titleLong": "Gesetz zur Durchführung des Ersten Abkommens zur Vereinheitlichung des Luftprivatrechts",
    "abbreviation": "LuftRAAbkDG",
    "slug": "luftraabkdg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1933, 1079",
        "periodical": "RGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 11 G v. 17.7.2017 I 2421",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>Überschrift: Abkommen v. 12.10.1929 RGBl. 1933 II S. 1039 jetzt idF von Den Haag gem. Bek. v. 7.8.1958 II 312 <BR /> <BR />(+++ Textnachweis Geltung ab:  1. 1.1964 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR010790933BJNE000100328",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Die Reichsregierung hat zur Durchführung des Ersten Abkommens zur Vereinheitlichung des Luftprivatrechts (Reichsgesetzbl. II S. 1039) das folgende Gesetz beschlossen, das hiermit verkündet wird:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010790933BJNE000201119",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Bei Tötung, Körperverletzung oder Gesundheitsbeschädigung von Reisenden bestimmen sich der Kreis der Ersatzberechtigten, der Gegenstand der Ersatzpflicht und die Art der Ersatzleistung in den Fällen des Artikels 17 des Ersten Abkommens zur Vereinheitlichung des Luftprivatrechts nach den §§ 35, 36 und 38 des Luftverkehrsgesetzes, in den Fällen des Artikels 25 nach den Vorschriften des Bürgerlichen Gesetzbuchs.</P><P>(2) Übersteigen im Falle der Ersatzleistung nach Artikel 17 des Abkommens die Entschädigungen, die mehreren wegen der Tötung, Körperverletzung oder Gesundheitsbeschädigung eines Reisenden zu leisten sind, insgesamt den in Artikel 22 des Abkommens festgesetzten Höchstbetrag, so verringern sich die einzelnen Entschädigungen in dem Verhältnis, wie ihr Gesamtbetrag zum Höchstbetrag steht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010790933BJNE000300328",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) An Stelle der in Artikel 22 des Abkommens in französischer Währung festgesetzten Höchstbeträge treten die entsprechenden Beträge in deutscher <I>Reichs</I>währung.</P><P>(2) Der Bundesminister der Justiz wird ermächtigt, durch eine Rechtsverordnung, die der Zustimmung des Bundesrates nicht bedarf, den Umrechnungssatz für französische Franken entsprechend dem amtlich festgestellten Goldpreis in deutsche Mark vorzuschreiben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
