{
  "data": {
    "type": "law",
    "id": "BJNR064710008",
    "firstPublished": "2008-04-02",
    "sourceTimestamp": "20170608220524",
    "titleShort": null,
    "titleLong": "Luftsicherheits-Schulungsverordnung",
    "abbreviation": "LuftSiSchulV",
    "slug": "luftsischulv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2008, 647",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 182 G v. 29.3.2017 I 626",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 11.4.2008 +++)<BR /><BR /></pre>Die V wurde als Artikel 1 der V v. 2.4.2008 I 647 vom Bundesministerium des Innern im Einvernehmen mit dem Bundesministerium für Verkehr, Bau und Stadtentwicklung, dem Bundesministerium der Finanzen und dem Bundesministerium für Wirtschaft und Technologie erlassen. Sie ist gem. Art. 4 dieser V am 11.4.2008 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR064710008BJNE000100000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Diese Verordnung gilt für Flugplatzbetreiber und Luftfahrtunternehmen, die gemäß § 8 Abs. 1 Satz 1 Nr. 6, § 8 Abs. 2 oder § 9 Abs. 1 Satz 1 Nr. 3, Abs. 2 oder Abs. 4 des Luftsicherheitsgesetzes verpflichtet sind, Personal zu schulen.</P><P>(2) Nicht nach dieser Verordnung zu schulen sind Bedienstete oder Beliehene der Luftsicherheits- und Luftfahrtbehörden sowie Vollzugsbeamte an den für Flugplätze zuständigen Dienststellen von Bundespolizei, Polizei und Zoll.</P><P>(3) Im Sinne dieser Verordnung sind <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Sicherheitspersonal: alle Personen, die Sicherungsmaßnahmen nach § 8 oder § 9 des Luftsicherheitsgesetzes wahrnehmen. Hierzu zählen nicht Luftsicherheitskontrollkräfte, Ausbilder oder das Personal, dessen Tätigkeit nicht durch die Ausführung oder Überwachung von Sicherungsmaßnahmen geprägt ist;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Luftsicherheitskontrollkräfte: alle Personen, die im Rahmen der Sicherungsmaßnahmen nach § 8 Abs. 1 Satz 1 Nr. 5 oder § 9 Abs. 1 Satz 1 Nr. 1 des Luftsicherheitsgesetzes die Überprüfung von Personal, mitgeführten Gegenständen, Fahrzeugen, Waren, Versorgungsgütern, Fracht oder Post durchführen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Ausbilder: alle Personen, die Schulungsprogramme für Sicherheitspersonal, Luftsicherheitskontrollkräfte oder sonstiges Personal entwickeln oder durchführen;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>sonstiges Personal: diejenigen Personen, die ohne Begleitung einer gemäß dieser Rechtsverordnung geschulten Person Zutritt zu nicht allgemein zugänglichen Bereichen eines Flugplatzes haben und nicht Passagier, Sicherheitspersonal, Luftsicherheitskontrollkraft oder Ausbilder sind;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Unterrichtsstunden: Lerneinheiten mit einer Dauer von 45 Minuten.</LA></DD></DL></P><P>(4) Sicherheitspersonal der Flugplatzbetreiber und der Luftfahrtunternehmen, das als Führungskraft für die Umsetzung, Durchführung und Überwachung von Luftsicherheitsmaßnahmen verantwortlich ist, kann von der Schulungsverpflichtung freigestellt werden. Voraussetzung ist, dass dieses Sicherheitspersonal die Anforderungen gemäß Kapitel 12.2 Nr. 1 Buchstabe a des Anhangs der Verordnung (EG) Nr. 2320/2002 des Europäischen Parlaments und des Rates vom 16. Dezember 2002 zur Festlegung gemeinsamer Vorschriften für die Sicherheit in der Zivilluftfahrt (ABl. EG Nr. L 355 S. 1) erfüllt. Die Freistellung beantragt der Arbeitgeber bei der zuständigen Luftsicherheitsbehörde.</P><P>(5) Flugplatzbetreiber und Luftfahrtunternehmen bleiben auch dann für die Umsetzung und Ausführung der Schulungsmaßnahmen verantwortlich, wenn sie Eigensicherungspflichten, einschließlich der Schulung, durch andere im Auftrag vornehmen lassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR064710008BJNE000200000",
        "name": "§ 2",
        "title": "Ausbildungspersonal",
        "parent": null,
        "body": "<P>(1) Flugplatzbetreiber und Luftfahrtunternehmen erfüllen ihre Schulungsverpflichtung mit Hilfe von zugelassenen Ausbildern. Zugelassene Ausbilder müssen über die erforderliche Erfahrung und Befähigung gemäß Kapitel 12.2 Nr. 1 Buchstabe a des Anhangs der Verordnung (EG) Nr. 2320/2002 verfügen.</P><P>(2) Ausbilder erhalten auf Antrag des Flugplatzbetreibers oder des Luftfahrtunternehmens eine auf längstens drei Jahre befristete Zulassung. Die Zulassung erteilt die für den Antragsteller zuständige Luftsicherheitsbehörde, wenn die Voraussetzungen des Absatzes 1 Satz 2 erfüllt sind. Die Zulassung kann auf einzelne Themengebiete der Ausbildung beschränkt werden. Sie gilt auch im Zuständigkeitsbereich anderer Luftsicherheitsbehörden. Die Zulassung nach Satz 1 ist zu widerrufen, wenn schwerwiegende Mängel in der Ausbildung festgestellt werden und nicht zu erwarten ist, dass diese durch eine Fortbildungsunterweisung nach Absatz 3 Satz 2 zu beheben sind.</P><P>(3) Zugelassene Ausbilder müssen ab ihrer Zulassung jährlich eine mindestens vierstündige Fortbildungsunterweisung zur Luftsicherheit und den neuesten sicherheitsbezogenen Entwicklungen besuchen. Stellt die zuständige Luftsicherheitsbehörde bei geschultem Personal Mängel in der Ausbildung fest, kann sie die Fortbildungsunterweisung des Ausbilders um bis zu zwölf Stunden verlängern. Die Fortbildungsunterweisung wird von Flugplatzbetreibern und Luftfahrtunternehmen unter Mitwirkung der jeweiligen Führungskräfte (§ 1 Abs. 4) durchgeführt; die zuständige Luftsicherheitsbehörde wird beteiligt. Jeder Ausbilder legt einen Nachweis über die Fortbildungsunterweisung unverzüglich der zuständigen Luftsicherheitsbehörde vor.</P><P>(4) Liegt der zuständigen Luftsicherheitsbehörde nicht spätestens 13 Monate nach der Zulassung und erneut nach spätestens 25 Monaten ein Nachweis über die Fortbildungsunterweisung vor, soll sie die Zulassung widerrufen. Wird nach Ablauf der Befristung der Zulassung eine neue Zulassung nach Absatz 2 beantragt, so darf diese nur erteilt werden, wenn eine Fortbildungsunterweisung nach Absatz 3 Satz 1 innerhalb der letzten zwölf Monate nachgewiesen wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR064710008BJNE000300000",
        "name": "§ 3",
        "title": "Schulungen für Sicherheitspersonal und Luftsicherheitskontrollkräfte",
        "parent": null,
        "body": "<P>(1) Flugplatzbetreiber und Luftfahrtunternehmen schulen Sicherheitspersonal gemäß Kapitel 12.2 Nr. 2 des Anhangs der Verordnung (EG) Nr. 2320/2002. Die Schulung muss mindestens 34 Unterrichtsstunden umfassen.</P><P>(2) Auffrischungsschulungen für Sicherheitspersonal führen Flugplatzbetreiber und Luftfahrtunternehmen spätestens nach jeweils fünf Jahren entsprechend Kapitel 12.3 des Anhangs der Verordnung (EG) Nr. 2320/2002 durch. Auffrischungsschulungen dauern mindestens drei Stunden. Für Sicherheitspersonal, das innerhalb von fünf Jahren seit der Schulung oder seit der letzten Auffrischungsschulung keine Auffrischungsschulung erhalten hat, wird das erteilte Befähigungszeugnis oder die erteilte Zulassung ungültig.</P><P>(3) Flugplatzbetreiber und Luftfahrtunternehmen schulen Luftsicherheitskontrollkräfte über die Mindestinhalte gemäß Kapitel 12.2 Nr. 2 des Anhangs der Verordnung (EG) Nr. 2320/2002 hinaus zusätzlich zu folgenden Themen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Rechtsgrundlagen der Luftsicherheit,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Waffen- und Sprengstoffrecht,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Vertiefung von Kontrollabläufen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Auswertung von Röntgenbildern und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Durchführung von Kontrollen einschließlich Abläufe und Zuständigkeiten in einer Kontrollstelle, insbesondere bei Feststellung von verbotenen Gegenständen (theoretischer und praktischer Teil).</LA></DD></DL>Die Schulung für Luftsicherheitskontrollkräfte für Personal- und Warenkontrollen muss mindestens 140 Unterrichtsstunden umfassen. Die Schulung für Luftsicherheitskontrollkräfte, die nur eingesetzt werden, um Personen und Fahrzeuge ohne Durchleuchtungsanlagen zu kontrollieren (Luftsicherheitskontrollkräfte für Personalkontrollen) muss mindestens 80 Unterrichtsstunden umfassen, wobei die Schulung der Auswertung von Röntgenbildern entfallen kann. Die Schulung für Luftsicherheitskontrollkräfte, die nur eingesetzt werden, um Warenpakete, Fracht oder Post, auch mit Durchleuchtungsanlagen, zu kontrollieren (Luftsicherheitskontrollkräfte für Frachtkontrollen), muss mindestens 100 Unterrichtsstunden umfassen. Die Teilnahme an der Schulung zur Luftsicherheitskontrollkraft setzt die Zuverlässigkeit nach § 7 des Luftsicherheitsgesetzes und die körperliche Eignung für die Tätigkeit als Luftsicherheitskontrollkraft voraus.</P><P>(4) Personal, das bereits Kenntnisse, die gemäß Kapitel 12.2 Nr. 2 des Anhangs der Verordnung (EG) Nr. 2320/2002 erforderlich sind, auf Lehrgängen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Internationalen Zivilluftfahrt-Organisation (ICAO),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>einer anderen zwischen- oder überstaatlichen Einrichtung oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der International Air Transport Association (IATA),</LA></DD></DL>die nicht länger als sechs Monate zurückliegen sollen, erworben hat, oder Personal, das bereits vergleichbare praktische Erfahrungen im Bereich des Luftverkehrs und der Luftsicherheit besitzt, kann eine Kurzschulung von mindestens acht Unterrichtsstunden erhalten. Die Kurzschulung muss das Personal auf die vorgesehene Tätigkeit vorbereiten. Über die Zulässigkeit der Kurzschulung und ihre geplanten Inhalte entscheidet die zuständige Luftsicherheitsbehörde auf Antrag des Flugplatzbetreibers oder des Luftfahrtunternehmens. Die Voraussetzungen nach Satz 1 sind durch Vorlage eines beruflichen Lebenslaufs sowie entsprechender Urkunden nachzuweisen.</P><P>(5) Flugplatzbetreiber und Luftfahrtunternehmen bilden Luftsicherheitskontrollkräfte nach ihrer Schulung kontinuierlich fort. Die Fortbildung orientiert sich an den in Absatz 3 bezeichneten Themen und berücksichtigt örtliche sowie einsatzspezifische Verhältnisse. Besondere Schwerpunkte liegen in der Vermittlung aktueller Verfahrensweisen am Arbeitsplatz, im Auffinden verbotener Gegenstände und im Kennenlernen neuer Bedrohungen für die Sicherheit des Luftverkehrs. Die Mindestdauer der Fortbildung beträgt für <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Luftsicherheitskontrollkräfte für Personal- und Warenkontrollen jährlich 36 Stunden, davon monatlich eine Stunde Fortbildung in der Auswertung von Röntgenbildern,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Luftsicherheitskontrollkräfte für Personalkontrollen jährlich 16 Stunden und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Luftsicherheitskontrollkräfte für Frachtkontrollen jährlich mindestens 28 Stunden, davon monatlich eine Stunde Fortbildung in der Auswertung von Röntgenbildern.</LA></DD></DL>Über Zeitpunkt, Dauer und Inhalt der Fortbildung sind zu jeder Luftsicherheitskontrollkraft Nachweise zu führen und auf Verlangen der zuständigen Luftsicherheitsbehörde vorzulegen. Für Luftsicherheitskontrollkräfte, die die Mindestdauer der vorgeschriebenen Fortbildung innerhalb von zwei Jahren nicht erfüllen, wird das Befähigungszeugnis ungültig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR064710008BJNE000400000",
        "name": "§ 4",
        "title": "Zusatzschulungen für Luftsicherheitskontrollkräfte für Personal- und Warenkontrollen",
        "parent": null,
        "body": "<P>(1) Personal, das bereits ein Befähigungszeugnis als Luftsicherheitskontrollkraft für Personal- und Warenkontrollen besitzt, kann für die Tätigkeit als Luftsicherheitskontrollkraft für Frachtkontrollen qualifiziert werden, indem die Auswertung von Röntgenbildern im Bereich von Fracht und Post geschult wird. Die Zusatzschulung muss mindestens 20 Unterrichtsstunden umfassen.</P><P>(2) Die in § 3 Abs. 5 Satz 4 vorgegebene Mindestdauer für Fortbildungen verlängert sich für den Erhalt der zusätzlichen Qualifikation um jährlich vier Stunden für Fortbildung zu besonderen Bedrohungen im Bereich von Fracht und Post sowie um monatlich eine Stunde Fortbildung in der Auswertung von Röntgenbildern im Bereich von Fracht und Post. § 3 Abs. 5 Satz 5 gilt entsprechend. Ist ein Befähigungszeugnis nicht mehr gültig, so richtet sich die notwendige Fortbildung für den Erhalt des verbleibenden Befähigungszeugnisses nach § 3 Abs. 5.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR064710008BJNE000500000",
        "name": "§ 5",
        "title": "Zusatzschulungen für Luftsicherheitskontrollkräfte für Personalkontrollen",
        "parent": null,
        "body": "<P>(1) Personal, das bereits ein Befähigungszeugnis als Luftsicherheitskontrollkraft für Personalkontrollen besitzt, kann für die Tätigkeit als <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Luftsicherheitskontrollkraft für Personal- und Warenkontrollen qualifiziert werden, indem in mindestens 60 Unterrichtsstunden <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Grundlagen für Kontrollabläufe im Hinblick auf den Einsatz von Röntgen- und Sprengstoffspürgeräten,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die Durchführung von Kontrollen mitgeführter Gegenstände und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>die Auswertung von Röntgenbildern mitgeführter Gegenstände geschult werden sowie</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>eine praktische Einweisung an einer Kontrollstelle vorgenommen wird;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Luftsicherheitskontrollkraft für Frachtkontrollen qualifiziert werden, indem in mindestens 20 Unterrichtsstunden <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Grundlagen für Kontrollabläufe im Hinblick auf den Einsatz von Röntgen- und Sprengstoffspürgeräten,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die Durchführung von Fracht- und Postkontrollen und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>die Auswertung von Röntgenbildern im Bereich von Fracht und Post geschult werden sowie</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>eine praktische Einweisung an einer Kontrollstelle für Fracht und Post vorgenommen wird.</LA></DD></DL></LA></DD></DL></P><P>(2) Die in § 3 Abs. 5 Satz 4 vorgegebene Mindestdauer für Fortbildungen verlängert sich für den Erhalt der zusätzlichen Qualifikation <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>im Falle von Absatz 1 Nr. 1 um jährlich vier Stunden für Fortbildung zu besonderen Bedrohungen im Bereich mitgeführter Gegenstände sowie um monatlich eine Stunde und jährlich weitere vier Stunden Fortbildung in der Auswertung von Röntgenbildern mitgeführter Gegenstände;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>im Falle von Absatz 1 Nr. 2 um jährlich vier Stunden für Fortbildung zu besonderen Bedrohungen im Bereich Fracht und Post sowie um monatlich eine Stunde und jährlich weitere vier Stunden Fortbildung in der Auswertung von Röntgenbildern im Bereich von Fracht und Post.</LA></DD></DL>§ 3 Abs. 5 Satz 5 gilt entsprechend. Ist ein Befähigungszeugnis nicht mehr gültig, richtet sich die notwendige Fortbildung für den Erhalt des verbleibenden Befähigungszeugnisses nach § 3 Abs. 5.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR064710008BJNE000600000",
        "name": "§ 6",
        "title": "Zusatzschulungen für Luftsicherheitskontrollkräfte für Frachtkontrollen",
        "parent": null,
        "body": "<P>(1) Personal, das bereits ein Befähigungszeugnis als Luftsicherheitskontrollkraft für Frachtkontrollen besitzt, kann für die Tätigkeit als <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Luftsicherheitskontrollkraft für Personal- und Warenkontrollen qualifiziert werden, indem in mindestens 40 Unterrichtsstunden <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Grundlagen für Kontrollabläufe im Hinblick auf Personen- und Kfz-Kontrollen sowie Plausibilitätsprüfungen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die Durchführung von Personen- und Kfz-Kontrollen sowie Plausibilitätsprüfungen und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>die Auswertung von Röntgenbildern mitgeführter Gegenstände geschult werden sowie</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>eine praktische Einweisung an einer Kontrollstelle vorgenommen wird;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Luftsicherheitskontrollkraft für Personalkontrollen qualifiziert werden, indem in mindestens 32 Unterrichtsstunden <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Grundlagen für Kontrollabläufe im Hinblick auf Personen- und Kfz-Kontrollen sowie Plausibilitätsprüfungen und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die Durchführung von Personen- und Kfz-Kontrollen sowie Plausibilitätsprüfungen geschult werden sowie</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>eine praktische Einweisung an einer Kontrollstelle vorgenommen wird.</LA></DD></DL></LA></DD></DL></P><P>(2) Die in § 3 Abs. 5 Satz 4 vorgegebene Mindestdauer für Fortbildungen verlängert sich für den Erhalt der zusätzlichen Qualifikation <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>im Falle von Absatz 1 Nr. 1 um jährlich zwölf Stunden für Fortbildung zu Personal- und Warenkontrollen sowie um monatlich eine Stunde Fortbildung in der Auswertung von Röntgenbildern mitgeführter Gegenstände;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>im Falle von Absatz 1 Nr. 2 um jährlich acht Stunden für Fortbildung zu Personen- und Kfz-Kontrollen sowie Plausibilitätsprüfungen.</LA></DD></DL>§ 3 Abs. 5 Satz 5 gilt entsprechend. Ist ein Befähigungszeugnis nicht mehr gültig, richtet sich die notwendige Fortbildung für den Erhalt des verbleibenden Befähigungszeugnisses nach § 3 Abs. 5.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR064710008BJNE000700000",
        "name": "§ 7",
        "title": "Zusatzschulungen für Luftsicherheitsassistenten",
        "parent": null,
        "body": "<P>(1) Personal, das bereits erfolgreich für den Einsatz nach § 5 Abs. 1 Satz 1 des Luftsicherheitsgesetzes geprüft wurde (Luftsicherheitsassistenten), kann für die Tätigkeit als <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Luftsicherheitskontrollkraft für Personal- und Warenkontrollen und als Luftsicherheitskontrollkraft für Personalkontrollen qualifiziert werden, indem in mindestens 16 Unterrichtsstunden <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Grundlagen für Kontrollabläufe im Hinblick auf Personen- und Kfz-Kontrollen sowie Plausibilitätsprüfungen und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die Durchführung von Kfz-Kontrollen sowie Plausibilitätsprüfungen geschult werden sowie</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>eine praktische Einweisung für Kfz-Kontrollen und Plausibilitätsprüfungen vorgenommen wird;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Luftsicherheitskontrollkraft für Frachtkontrollen qualifiziert werden, indem in mindestens 20 Unterrichtsstunden die Auswertung von Röntgenbildern im Bereich von Fracht und Post geschult wird.</LA></DD></DL></P><P>(2) Die Mindestdauer für Fortbildungen für Luftsicherheitsassistenten, die das Bundesministerium des Innern vorgibt, verlängert sich für den Erhalt der zusätzlichen Qualifikation <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>im Falle von Absatz 1 Nr. 1 um jährlich vier Stunden für Fortbildung zu Kfz-Kontrollen und Plausibilitätsprüfungen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>im Falle von Absatz 1 Nr. 2 um jährlich vier Stunden für Fortbildung zu besonderen Bedrohungen im Bereich von Fracht und Post sowie um monatlich eine Stunde Fortbildung in der Auswertung von Röntgenbildern im Bereich von Fracht und Post.</LA></DD></DL>§ 3 Abs. 5 Satz 5 gilt entsprechend. Ist ein Befähigungszeugnis nicht mehr gültig, so richtet sich die notwendige Fortbildung für den Erhalt der Qualifikation als Luftsicherheitsassistent nach den Vorgaben des Bundesministeriums des Innern. Entfällt die Qualifikation als Luftsicherheitsassistent, so richtet sich die notwendige Fortbildung für den Erhalt des Befähigungszeugnisses nach § 3 Abs. 5.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR064710008BJNE000800000",
        "name": "§ 8",
        "title": "Schulungen für sonstiges Personal",
        "parent": null,
        "body": "<P>(1) Die Schulung des sonstigen Personals muss mindestens drei Stunden für den theoretischen Teil umfassen. Die praktische Einweisung dauert mindestens eine Stunde und erfolgt durch betriebs- oder stationsleitendes Personal oder durch den Ausbilder an Ort und Stelle. Schulung und Einweisung erfolgen gemäß Kapitel 12.3 des Anhangs der Verordnung (EG) Nr. 2320/2002 und müssen spätestens sechs Wochen nach Beginn der Tätigkeit des sonstigen Personals abgeschlossen sein. Die Schulung kann unterbleiben, sofern das sonstige Personal eine gültige Schulungsbescheinigung nach § 20 Abs. 1 besitzt.</P><P>(2) Schulungen für sonstiges Personal, dem vom Flugplatzbetreiber Ausweise für den Zutritt zu nicht allgemein zugänglichen Bereichen ohne Begleitung durch eine berechtigte Person ausgestellt werden, erfolgen durch den Flugplatzbetreiber, sofern sie nicht durch ein Luftfahrtunternehmen durchgeführt werden. Die praktische Einweisung erfolgt durch den Arbeitgeber oder Auftraggeber, für den oder in dessen Auftrag das sonstige Personal tätig ist. Sofern sonstiges Personal keine Ausweise für den Zutritt zu nicht allgemein zugänglichen Bereichen ohne Begleitung durch eine berechtigte Person von einem Flugplatzbetreiber erhält, sind Luftfahrtunternehmen zur Schulung und Einweisung ihres oder des in ihrem Auftrag tätigen sonstigen Personals verpflichtet.</P><P>(3) Schulung und Einweisung müssen nach spätestens fünf Jahren wiederholt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR064710008BJNE000900000",
        "name": "§ 9",
        "title": "Lernerfolgskontrollen, Prüfungen",
        "parent": null,
        "body": "<P>(1) Die Ausbilder führen im Rahmen der Schulung des sonstigen Personals eine Lernerfolgskontrolle durch, über die ein Nachweis zu führen ist.</P><P>(2) Die Ausbilder führen während oder nach der Schulung des Sicherheitspersonals eine Lernerfolgskontrolle durch, die insgesamt eine weitere Unterrichtsstunde dauert. Die Lernerfolgskontrolle besteht aus einem aktiven Dialog mit den Schulungsteilnehmern sowie mündlichen Verständnisfragen.</P><P>(3) Luftsicherheitskontrollkräfte werden von der zuständigen Luftsicherheitsbehörde oder einer von ihr bestimmten, geeigneten Stelle gemäß den §§ 10 bis 19 geprüft. Falls eine Person erneut als Luftsicherheitskontrollkraft beschäftigt wird, die die ausgeübte Tätigkeit länger als sechs Monate unterbrochen hat oder deren Prüfung bei Erstaufnahme der Tätigkeit länger als sechs Monate zurückliegt, kann die zuständige Luftsicherheitsbehörde eine erneute Prüfung verlangen. Flugplatzbetreiber und Luftfahrtunternehmen zeigen die erneute Beschäftigung einer solchen Person bei der zuständigen Luftsicherheitsbehörde an.</P><P>(4) Inhalt und Umfang der Prüfung von Personal, das bereits ein Befähigungszeugnis als Luftsicherheitskontrollkraft für Personal- und Warenkontrollen besitzt oder Luftsicherheitsassistent ist und zusätzlich ein weiteres Befähigungszeugnis anstrebt, werden auf die praktischen Prüfungsteile für das angestrebte Befähigungszeugnis beschränkt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR064710008BJNE001000000",
        "name": "§ 10",
        "title": "Prüfungszweck",
        "parent": null,
        "body": "<P>Die Prüfung von Luftsicherheitskontrollkräften dient der Feststellung, ob der Prüfling das Ziel der Ausbildung erreicht hat und in der Lage ist, selbstständig und eigenverantwortlich folgende Kontrollen durchzuführen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Personal- und Warenkontrollen gemäß § 8 Abs. 1 Satz 1 Nr. 5, § 9 Abs. 1 Satz 1 Nr. 1 des Luftsicherheitsgesetzes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Personalkontrollen gemäß § 8 Abs. 1 Satz 1 Nr. 5 des Luftsicherheitsgesetzes oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Frachtkontrollen gemäß § 9 Abs. 1 Satz 1 Nr. 1 des Luftsicherheitsgesetzes.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR064710008BJNE001100000",
        "name": "§ 11",
        "title": "Prüfungsausschuss",
        "parent": null,
        "body": "<P>(1) Die Luftsicherheitsbehörde beruft einen Prüfungsausschuss und benennt seinen Vorsitzenden, der einer Luftsicherheitsbehörde angehören muss. Dem Prüfungsausschuss müssen mindestens zwei Prüfer angehören. Der Prüfungsvorsitzende entscheidet im Einzelfall auch, ob Beobachter zur Prüfung zugelassen werden. Vertreter anderer Luftsicherheitsbehörden werden auf deren Antrag als Beobachter zugelassen.</P><P>(2) Das Ausbildungsunternehmen ist auf Anforderung der Luftsicherheitsbehörde verpflichtet, dem Prüfungsausschuss die für die Prüfung erforderlichen Räume, Geräte, Testgegenstände und Unterlagen zur Verfügung zu stellen. Der Prüfungsausschuss kann sich jederzeit vom ordnungsgemäßen Zustand dieser Räume und Gegenstände überzeugen.</P><P>(3) Die Mitglieder des Prüfungsausschusses müssen gemäß § 2 Abs. 1 Satz 2 qualifiziert sein. Eine Zulassung gemäß § 2 Abs. 2 ist entbehrlich. Ein Ausbilder kann nicht an der Prüfung der von ihm ausgebildeten Luftsicherheitskontrollkräfte mitwirken.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR064710008BJNE001200000",
        "name": "§ 12",
        "title": "Zulassungsvoraussetzungen, Fristen",
        "parent": null,
        "body": "<P>(1) Die Zulassung zur Prüfung setzt voraus: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Vorlage einer Bescheinigung über die Schulung als Luftsicherheitskontrollkraft gemäß § 3 Abs. 3, Abs. 4 oder Abs. 6 Satz 1 und 2,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Vorlage eines Nachweises über eine gleichwertige Ausbildung gemäß § 22 Abs. 1 Satz 1 oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Vorlage eines Nachweises, dass die zuständige Luftsicherheitsbehörde gemäß § 9 Abs. 3 Satz 3 eine erneute Prüfung verlangt hat.</LA></DD></DL>Soll die Prüfung gemäß § 9 Abs. 4 auf den praktischen Teil beschränkt werden, ist zusätzlich die Vorlage des Befähigungszeugnisses erforderlich. Die Prüfung wird für den Tätigkeitsbereich abgenommen, für den eine Bescheinigung oder ein Nachweis nach Satz 1 vorgelegt wurde.</P><P>(2) Anträge auf Zulassung zur Prüfung werden der Luftsicherheitsbehörde oder der von ihr bestimmten Stelle durch den Arbeitgeber spätestens mit Beginn der jeweiligen Schulung vorgelegt. Der Arbeitgeber übergibt der Luftsicherheitsbehörde spätestens sieben Werktage vor dem Prüfungstermin eine namentliche Aufstellung der Prüflinge.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR064710008BJNE001302305",
        "name": "§ 13",
        "title": "Inhalt und Umfang der Prüfung von Luftsicherheitskontrollkräften für Personal- und Warenkontrollen",
        "parent": null,
        "body": "<P>(1) Die Prüfung umfasst einen theoretischen und zwei praktische Teile. Die praktische Prüfung soll innerhalb von zwei Wochen nach dem theoretischen Teil der Prüfung beendet sein.</P><P>(2) Der theoretische Teil der Prüfung besteht aus 30 Fragen, die schriftlich zu beantworten sind. Die Fragen werden aus dem nationalen Fragenkatalog ausgewählt, der der Luftsicherheitsbehörde und dem Prüfungsausschuss vorliegt. Der Prüfungsausschuss ist nicht an den Wortlaut des Fragenkatalogs gebunden. Bis zu zehn der 30 Fragen können auf ortsspezifische Gegebenheiten ausgerichtet werden und müssen nicht im Prüfungskatalog enthalten sein.</P><P>(3) Die theoretische Prüfung dauert 120 Minuten.</P><P>(4) Gesamtpunktzahl, Mindestpunktzahl, maximal erreichbare Punktzahl je Frage und die Zeit, die zur Beantwortung der Fragen zur Verfügung steht, werden allen Prüflingen vor Beginn schriftlich oder elektronisch bekannt gegeben.</P><P>(5) Ein praktischer Teil der Prüfung dauert 30 Minuten. Er besteht aus der Auswertung von 30 Röntgenbildern einschließlich Beschreibung der abgebildeten Gegenstände. Ein weiterer praktischer Teil der Prüfung dauert bis zu 90 Minuten. Er besteht aus <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Prüfung von Kontrollabläufen in der Personenkontrolle einschließlich des Verhaltens im Umgang mit zu kontrollierendem Personal und der Konfliktbewältigung anhand konkreter Situationen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Prüfung von Kontrollabläufen bei der Fahrzeugkontrolle und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Prüfung von Kontrollabläufen in der Warenkontrolle.</LA></DD></DL>Die Einzelheiten der praktischen Prüfungsteile werden vom Prüfungsausschuss anhand der näheren Vorgaben des Bundesministeriums des Innern und des Bundesministeriums für Verkehr und digitale Infrastruktur festgelegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR064710008BJNE001402305",
        "name": "§ 14",
        "title": "Inhalt und Umfang der Prüfung von Luftsicherheitskontrollkräften für Personalkontrollen",
        "parent": null,
        "body": "<P>(1) Die Prüfung umfasst einen theoretischen und einen praktischen Teil. Die praktische Prüfung soll innerhalb von zwei Wochen nach dem theoretischen Teil der Prüfung beendet sein.</P><P>(2) Der theoretische Teil der Prüfung besteht aus 18 Fragen, die schriftlich zu beantworten sind. Die Fragen werden aus dem nationalen Fragenkatalog ausgewählt, der der Luftsicherheitsbehörde und dem Prüfungsausschuss vorliegt. Der Prüfungsausschuss ist nicht an den Wortlaut des Fragenkatalogs gebunden. Bis zu neun der 18 Fragen können auf ortsspezifische Gegebenheiten ausgerichtet werden und müssen nicht im Prüfungskatalog enthalten sein.</P><P>(3) Die theoretische Prüfung dauert 70 Minuten.</P><P>(4) Gesamtpunktzahl, Mindestpunktzahl, maximal erreichbare Punktzahl je Frage und die Zeit, die zur Beantwortung der Fragen zur Verfügung steht, werden allen Prüflingen vor Beginn schriftlich oder elektronisch bekannt gegeben.</P><P>(5) Der praktische Teil der Prüfung dauert bis zu 60 Minuten. Er besteht aus <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Prüfung von Kontrollabläufen in der Personenkontrolle, einschließlich des Verhaltens im Umgang mit zu kontrollierendem Personal und der Konfliktbewältigung anhand konkreter Situationen, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Prüfung von Kontrollabläufen bei der Fahrzeugkontrolle.</LA></DD></DL>Die Einzelheiten des praktischen Prüfungsteils werden vom Prüfungsausschuss anhand der näheren Vorgaben des Bundesministeriums des Innern und des Bundesministeriums für Verkehr und digitale Infrastruktur festgelegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR064710008BJNE001502305",
        "name": "§ 15",
        "title": "Inhalt und Umfang der Prüfung von Luftsicherheitskontrollkräften für Frachtkontrollen",
        "parent": null,
        "body": "<P>(1) Die Prüfung umfasst einen theoretischen und zwei praktische Teile. Die praktische Prüfung soll innerhalb von zwei Wochen nach dem theoretischen Teil der Prüfung beendet sein.</P><P>(2) Der theoretische Teil der Prüfung besteht aus 25 Fragen, die schriftlich zu beantworten sind. Die Fragen werden aus dem nationalen Fragenkatalog ausgewählt, der der Luftsicherheitsbehörde und dem Prüfungsausschuss vorliegt. Der Prüfungsausschuss ist nicht an den Wortlaut des Fragenkatalogs gebunden. Bis zu zehn der 25 Fragen können auf ortsspezifische Gegebenheiten ausgerichtet werden und müssen nicht im Prüfungskatalog enthalten sein.</P><P>(3) Die theoretische Prüfung dauert 100 Minuten.</P><P>(4) Gesamtpunktzahl, Mindestpunktzahl, maximal erreichbare Punktzahl je Frage und die Zeit, die zur Beantwortung der Fragen zur Verfügung steht, werden allen Prüflingen vor Beginn schriftlich oder elektronisch bekannt gegeben.</P><P>(5) Ein praktischer Teil der Prüfung dauert 30 Minuten. Er besteht aus der Auswertung von 30 Röntgenbildern, einschließlich Beschreibung der abgebildeten Gegenstände. Ein weiterer praktischer Teil der Prüfung dauert bis zu 30 Minuten. Er besteht aus der Prüfung von Kontrollabläufen in der Frachtkontrolle. Die Einzelheiten der praktischen Prüfungsteile werden vom Prüfungsausschuss anhand der näheren Vorgaben des Bundesministeriums des Innern und des Bundesministeriums für Verkehr und digitale Infrastruktur festgelegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR064710008BJNE001600000",
        "name": "§ 16",
        "title": "Zulassung zur praktischen Prüfung",
        "parent": null,
        "body": "<P>Zur praktischen Prüfung wird nur zugelassen, wer die theoretische Prüfung bestanden hat. Wer den ersten Teil der praktischen Prüfung nicht bestanden hat, wird zur weiteren praktischen Prüfung nicht zugelassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR064710008BJNE001700000",
        "name": "§ 17",
        "title": "Bewertung von Prüfungsleistungen",
        "parent": null,
        "body": "<P>(1) Alle Prüfungsteile müssen erfolgreich absolviert werden.</P><P>(2) Der theoretische Prüfungsteil ist bestanden, wenn mehr als 70 Prozent der zu erreichenden Punktzahl erzielt werden.</P><P>(3) Die praktischen Prüfungsteile werden bestanden, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>bei der Auswertung von Röntgenbildern kein verbotener Gegenstand übersehen wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bei der Nachkontrolle von Personen oder Gepäck kein verbotener Gegenstand übersehen wird,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>bei der Auswertung von Röntgenbildern mindestens 60 Prozent aller abgebildeten Gegenstände richtig beschrieben werden und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>keine erheblichen Fehler im Kontrollablauf festgestellt werden.</LA></DD></DL></P><P>(4) Bei der Leistungsbewertung sind die Mitglieder des Prüfungsausschusses unabhängig; bei unterschiedlichen Auffassungen entscheidet der oder die Vorsitzende.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR064710008BJNE001800000",
        "name": "§ 18",
        "title": "Täuschung, sonstige Verstöße",
        "parent": null,
        "body": "<P>Hat ein Prüfling die ordnungsgemäße Durchführung der Prüfung in erheblichem Maße gestört oder sich eines Täuschungsversuches schuldig gemacht, kann der Vorsitzende die gesamte Prüfung für nicht bestanden erklären und den Prüfling bei schwerwiegenden Verstößen von einer Wiederholungsprüfung ausschließen. Eine solche Entscheidung ist nur bis zum Abschluss der gesamten Prüfung zulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR064710008BJNE001900000",
        "name": "§ 19",
        "title": "Wiederholung der Prüfung",
        "parent": null,
        "body": "<P>(1) Wird ein Prüfungsteil erstmalig nicht bestanden, so kann dieser einmal innerhalb von sechs Monaten ohne erneute Schulung wiederholt werden. Die Luftsicherheitsbehörde kann in begründeten Ausnahmefällen eine weitere Wiederholung der Prüfung ohne erneute Schulung zulassen.</P><P>(2) Wurde nur der theoretische Prüfungsteil oder nur der theoretische und ein praktischer Prüfungsteil bestanden, erhält der Prüfling von der Luftsicherheitsbehörde hierüber eine Bestätigung, die er bei der erneuten Anmeldung zum praktischen Prüfungsteil vorzulegen hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR064710008BJNE002000000",
        "name": "§ 20",
        "title": "Schulungsbescheinigungen, Befähigungszeugnisse, Zulassungen",
        "parent": null,
        "body": "<P>(1) Jede Person, die alle Elemente einer Schulung besucht hat, erhält vom Ausbilder eine Schulungsbescheinigung. Die Schulungsbescheinigung nach einer Schulung für Sicherheitspersonal enthält eine Dokumentation der Lernerfolgskontrolle, die es der zuständigen Luftsicherheitsbehörde ermöglicht, ein Befähigungszeugnis oder eine Zulassung auszustellen.</P><P>(2) Auf Antrag des Arbeitgebers stellt die zuständige Luftsicherheitsbehörde auf der Grundlage der vorgelegten Schulungsbescheinigung für Sicherheitspersonal ein Befähigungszeugnis oder eine Zulassung aus, sofern die Schulung erfolgreich war. Für Luftsicherheitskontrollkräfte stellt die zuständige Luftsicherheitsbehörde ein Befähigungszeugnis nach bestandener Prüfung aus. Das Befähigungszeugnis und die Zulassung gelten auch im Zuständigkeitsbereich anderer Luftsicherheitsbehörden. Die zuständige Luftsicherheitsbehörde kann ein Befähigungszeugnis oder eine Zulassung aufheben und ein Befähigungszeugnis einziehen, wenn schwerwiegende Zweifel an der Befähigung entstehen.</P><P>(3) Flugplatzbetreiber und Luftfahrtunternehmen dürfen als Sicherheitspersonal und Luftsicherheitskontrollkräfte nur Personen einsetzen, die ein Befähigungszeugnis oder eine Zulassung für die von ihnen wahrgenommene Tätigkeit besitzen. Verlangt die zuständige Luftsicherheitsbehörde gemäß § 9 Abs. 3 Satz 2 eine erneute Prüfung, so wird das Befähigungszeugnis ungültig.</P><P>(4) Die zuständige Luftsicherheitsbehörde kann bei Personalengpässen, die unvorhersehbar sind und nicht anders abgewendet werden können, den Einsatz von Luftsicherheitsassistenten als Luftsicherheitskontrollkräfte für Personal- und Warenkontrollen an bis zu sieben Tagen pro Kalenderjahr bei einem Flugplatzbetreiber oder Luftfahrtunternehmen zulassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR064710008BJNE002101305",
        "name": "§ 21",
        "title": "Musterlehrpläne und Formulare",
        "parent": null,
        "body": "<P>Das Bundesministerium des Innern erstellt im Einvernehmen mit dem Bundesministerium für Verkehr und digitale Infrastruktur Musterlehrpläne für die Ausbildungen nach § 3 Abs. 3 und § 8 sowie Formulare für die Ausbilderzulassung nach § 2 Abs. 2, die Bestätigung der bestandenen Theorieprüfung nach § 19 Abs. 2, die Schulungsbescheinigung nach § 20 Abs. 1 und die Ausstellung von Befähigungszeugnissen nach § 20 Abs. 2. Diese Formulare sind zu verwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR064710008BJNE002200000",
        "name": "§ 22",
        "title": "Übergangsvorschriften",
        "parent": null,
        "body": "<P>(1) Auf Antrag des Arbeitgebers kann eine erstmalige Schulung entfallen, wenn der Antragsteller der zuständigen Luftsicherheitsbehörde innerhalb eines Jahres nach Inkrafttreten dieser Verordnung nachweist, dass gleichwertige Ausbildungen absolviert wurden. Die Luftsicherheitsbehörde stellt für gleichwertig ausgebildetes Sicherheitspersonal die Befähigungszeugnisse oder Zulassungen nach § 20 Abs. 2 Satz 1 aus. Die Auffrischungsschulung gemäß § 3 Abs. 2 muss in diesem Fall fünf Jahre nach der ursprünglichen Schulung erfolgen. Die Wiederholung von Schulung und Einweisung nach § 8 Abs. 3 muss fünf Jahre nach der ursprünglichen Schulung erfolgen.</P><P>(2) Auf Antrag des Arbeitgebers kann eine Prüfung von Luftsicherheitskontrollkräften entfallen, wenn der Antragsteller der zuständigen Luftsicherheitsbehörde innerhalb eines Jahres nach Inkrafttreten dieser Verordnung nachweist, dass <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine gleichwertige Prüfung bestanden wurde,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>nach der letzten bestandenen Prüfung die Tätigkeit als Luftsicherheitskontrollkraft oder als Luftsicherheitsassistent nie länger als sechs Monate unterbrochen war und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>eine Fortbildung erfolgte, die den Vorgaben des § 3 Abs. 5 entspricht, wobei die Hälfte der in § 3 Abs. 5 Satz 4 vorgesehenen Stundenzahl ausreichend ist.</LA></DD></DL>Die Luftsicherheitsbehörde stellt das erforderliche Befähigungszeugnis aus.</P><P>(3) Ausbilder, die zum Zeitpunkt des Inkrafttretens dieser Verordnung bereits seit mindestens drei Jahren ununterbrochen im Bereich der Luftsicherheit ausbilden, erhalten auf ihren Antrag von der für die erfolgte Ausbildung zuständigen Luftsicherheitsbehörde eine auf längstens drei Jahre befristete Zulassung, auch wenn sie die Voraussetzungen gemäß Kapitel 12.2 Nr. 1 Buchstabe a des Anhangs der Verordnung (EG) Nr. 2320/2002 noch nicht erfüllen. Die Zulassung wird auf die bisher behandelten Themengebiete der Ausbildung beschränkt. § 2 Abs. 3 bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
