{
  "data": {
    "type": "law",
    "id": "BJNR094700007",
    "firstPublished": "2007-05-23",
    "sourceTimestamp": "20200430212519",
    "titleShort": null,
    "titleLong": "Luftsicherheits-Zuverlässigkeitsüberprüfungsverordnung",
    "abbreviation": "LuftSiZÜV",
    "slug": "luftsizuev",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2007, 947",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 3 V v. 2.4.2008 I 647",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 5 G v. 22.4.2020 I 840 (Nr. 20) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 2.6.2007 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR094700007BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 17 Abs. 1 des Luftsicherheitsgesetzes vom 11. Januar 2005 (BGBl. I S. 78) verordnet das Bundesministerium des Innern:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR094700007BJNE000202124",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Luftsicherheitsbehörde überprüft die Zuverlässigkeit der in § 7 Abs. 1 des Luftsicherheitsgesetzes genannten Personen nach Maßgabe des § 7 des Luftsicherheitsgesetzes und nach Maßgabe dieser Verordnung.</P><P>(2) Die Zuverlässigkeitsüberprüfung erfolgt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Personen im Sinne des § 7 Abs. 1 Nr. 1 und 5 des Luftsicherheitsgesetzes vor Erteilung einer Zugangsberechtigung zu nicht allgemein zugänglichen Bereichen nach § 8 Abs. 1 Satz 1 Nr. 4 oder § 9 Abs. 1 Satz 1 Nr. 2 des Luftsicherheitsgesetzes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Personen im Sinne des § 7 Abs. 1 Nr. 2 des Luftsicherheitsgesetzes vor Übertragung der Tätigkeit oder, falls vor einer vorgesehenen Tätigkeit als Kontrollkraft zur Durchführung der Personal- und Warenkontrollen oder Frachtkontrollen nach § 8 Abs. 1 Satz 1 Nr. 5 oder § 9 Abs. 1 Satz 1 Nr. 1 und 2 des Luftsicherheitsgesetzes eine Ausbildung erfolgt, vor Aufnahme dieser Ausbildung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Personen im Sinne des § 7 Abs. 1 Nr. 3 des Luftsicherheitsgesetzes vor der Beleihung oder, falls vor der Beleihung eine Ausbildung erfolgt, vor Aufnahme der Ausbildung oder vor der Beauftragung mit einer Aufgabe, soweit nicht Nummer 1 Anwendung findet, oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Personen im Sinne des § 7 Abs. 1 Nr. 4 des Luftsicherheitsgesetzes vor der Aufnahme der Ausbildung als Luftfahrer nach § 4 Abs. 1 des Luftverkehrsgesetzes oder vor der Anerkennung ausländischer Erlaubnisse für Luftfahrer, soweit nicht Nummer 1 Anwendung findet.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR094700007BJNE000300000",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Zuverlässigkeit der in § 7 Abs. 1 des Luftsicherheitsgesetzes genannten Personen wird überprüft <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen des § 7 Abs. 1 Nr. 1, 3 und 5 des Luftsicherheitsgesetzes von der Luftsicherheitsbehörde, in deren örtlichen Zuständigkeitsbereich sich das Flugplatzgelände nach § 8 des Luftsicherheitsgesetzes oder der überlassene, nicht allgemein zugängliche Bereich nach § 9 Abs. 1 Satz 1 Nr. 2 des Luftsicherheitsgesetzes befindet,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle des § 7 Abs. 1 Nr. 2 des Luftsicherheitsgesetzes von der für den Sitz des Unternehmens zuständigen Luftsicherheitsbehörde, soweit das Unternehmen keinen Sitz im Geltungsbereich des Luftsicherheitsgesetzes hat, ist der Ort der Niederlassung maßgeblich, oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle des § 7 Abs. 1 Nr. 4 des Luftsicherheitsgesetzes von der für den Hauptwohnsitz des Antragstellers zuständigen Luftsicherheitsbehörde, soweit nicht Nummer 1 Anwendung findet; soweit der Antragsteller keinen Wohnsitz im Geltungsbereich des Luftsicherheitsgesetzes hat, erfolgt die Zuverlässigkeitsüberprüfung von der am Sitz der Luftfahrtbehörde für die Erteilung der Erlaubnis für Luftfahrer zuständigen Luftsicherheitsbehörde.</LA></DD> </DL> </P><P>(2) Sind Personen nach Absatz 1 Beschäftigte von Luftfahrtunternehmen mit Sitz im Geltungsbereich dieser Verordnung, erfolgt abweichend von Absatz 1 die Überprüfung durch die Luftsicherheitsbehörde, in deren Zuständigkeitsbereich sich der Sitz des Unternehmens befindet. Soweit die in Satz 1 genannten Unternehmen als herrschende Unternehmen mit mehreren abhängigen Luftfahrtunternehmen oder sonstigen Unternehmen unter einer einheitlichen Leitung als Konzern (§ 18 des Aktiengesetzes) zusammengefasst sind, ist auch für die Zuverlässigkeitsüberprüfung der in den abhängigen Unternehmen Beschäftigten der Sitz des herrschenden Unternehmens maßgeblich. Die Zuständigkeit für die Erteilung der Zugangsberechtigung nach § 10 des Luftsicherheitsgesetzes bleibt davon unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR094700007BJNE000401124",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Durchführung der Zuverlässigkeitsüberprüfung soll von den in § 7 Abs. 1 des Luftsicherheitsgesetzes genannten Personen bei der nach § 2 zuständigen Luftsicherheitsbehörde einen Monat vor der geplanten Tätigkeit oder der Aufnahme einer Ausbildung im Sinne des § 1 Abs. 2 Nr. 2 bis 4 beantragt werden.</P><P>(2) Der Antrag ist zu stellen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Zuverlässigkeitsüberprüfungen nach § 1 Abs. 2 Nr. 1 und 3 über das Flugplatz- oder Luftfahrtunternehmen, zu dessen Bereichen nach § 8 Abs. 1 Satz 1 Nr. 4 oder § 9 Abs. 1 Satz 1 Nr. 2 des Luftsicherheitsgesetzes Zutritt gewährt werden soll; diese leiten den Antrag an die nach § 2 Abs. 1 Nr. 1 zuständige Luftsicherheitsbehörde weiter,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Zuverlässigkeitsüberprüfungen nach § 1 Abs. 2 Nr. 2 über den Arbeitgeber bei der zuständigen Luftsicherheitsbehörde nach § 2 Abs. 1 Nr. 2 und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Zuverlässigkeitsüberprüfungen nach § 1 Abs. 2 Nr. 4 bei der zuständigen Luftsicherheitsbehörde nach § 2 Abs. 1 Nr. 3.</LA></DD></DL>Die zuständige Luftsicherheitsbehörde kann abweichende Regelungen von Nummer 1 festlegen.</P><P>(3) In dem Antrag sind von dem Betroffenen anzugeben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Familienname einschließlich früherer Namen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Geburtsname,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">sämtliche Vornamen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Geschlecht,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Geburtsdatum,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Geburtsort und das Geburtsland,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Wohnsitze der letzten zehn Jahre vor der Antragstellung, hilfsweise die gewöhnlichen Aufenthaltsorte,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Staatsangehörigkeit, auch frühere und doppelte Staatsangehörigkeiten,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Nummer des Personalausweises oder Passes; bei einem Pass oder Passersatz eines Ausländers auch die Bezeichnung des Papiers und des Ausstellers, sowie</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Vergangenheit durchgeführte oder laufende Zuverlässigkeits- oder Sicherheitsüberprüfungen.</LA></DD></DL>Zusätzlich sind anzugeben oder beizufügen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Personen im Sinne des § 7 Abs. 1 Nr. 1 und 3 des Luftsicherheitsgesetzes<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Name und die Anschrift des Arbeitgebers,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die vorgesehene berufliche Tätigkeit und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Flugplätze, die betreten werden sollen;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Personen im Sinne des § 7 Abs. 1 Nr. 2 des Luftsicherheitsgesetzes<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Name und die Anschrift des Arbeitgebers und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die vorgesehene berufliche Tätigkeit;</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Personen im Sinne des § 7 Abs. 1 Nr. 4 des Luftsicherheitsgesetzes ein Nachweis zur erteilten oder Angaben zur angestrebten Erlaubnis für Luftfahrer nach § 4 des Luftverkehrsgesetzes;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Personen im Sinne des § 7 Abs. 1 Nr. 5 des Luftsicherheitsgesetzes<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Flugplätze, die betreten werden sollen, und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Nachweis für die Erforderlichkeit zum Zugang zu nicht allgemein zugänglichen Bereichen eines Flugplatzes.</LA></DD></DL></LA></DD></DL></P><P>(4) Der Betroffene ist verpflichtet, auf Verlangen der Luftsicherheitsbehörde <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angaben nach Absatz 3 zu belegen und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">weitere Nachweise vorzulegen.</LA></DD></DL></P><P>(5) Stellt die Luftsicherheitsbehörde die Zuverlässigkeit fest, ist die Zuverlässigkeitsüberprüfung nach Ablauf von fünf Jahren ab Bekanntgabe des Ergebnisses der letzten Überprüfung auf Antrag des Betroffenen zu wiederholen. Die Absätze 2 bis 4 gelten für die Wiederholungsüberprüfung entsprechend. Wird die Zuverlässigkeit verneint, kann ein erneuter Antrag auf Durchführung einer Zuverlässigkeitsüberprüfung frühestens nach Ablauf von einem Jahr nach Mitteilung des letzten Überprüfungsergebnisses gestellt werden; dies gilt nicht, wenn der Betroffene nachweist, dass die Gründe für die Verneinung der Zuverlässigkeit entfallen sind.</P><P>(6) Der für die Ausbildung für Luftfahrer verantwortliche Ausbildungsbetrieb teilt der nach § 2 zuständigen Luftsicherheitsbehörde die Aufnahme der Ausbildung mit. Der Wechsel eines Ausbildungsbetriebs ist durch den neuen Ausbildungsbetrieb der Luftsicherheitsbehörde, die die Bescheinigung der Zuverlässigkeitsüberprüfung ausgestellt hat, anzuzeigen. Wird das Ergebnis der Zuverlässigkeitsüberprüfung zurückgenommen oder widerrufen, darf die Ausbildung nicht fortgeführt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR094700007BJNE000501124",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Luftsicherheitsbehörde soll über den Antrag auf Überprüfung der Zuverlässigkeit innerhalb eines Monats entscheiden.</P><P>(2) Die Luftsicherheitsbehörde darf zum Zwecke der Zuverlässigkeitsüberprüfung die Polizeivollzugs- und die Verfassungsschutzbehörden der Länder, die Bundespolizei sowie das Zollkriminalamt ersuchen, die für die Beurteilung der Zuverlässigkeit des Antragstellers nach dem Luftsicherheitsgesetz vorhandenen bedeutsamen Informationen zu übermitteln. Das Ersuchen an die Polizeivollzugs- und Verfassungsschutzbehörden ist an die nach Landesrecht zuständige Behörde zu richten. Die Luftsicherheitsbehörde darf die Registerbehörde nach dem Bundeszentralregistergesetz um eine unbeschränkte Auskunft aus dem Bundeszentralregister und dem Erziehungsregister sowie die Registerbehörde nach § 492 der Strafprozessordnung um eine Auskunft aus dem Zentralen Staatsanwaltschaftlichen Verfahrensregister ersuchen. Bei ausländischen Antragstellern darf sie zusätzlich das Bundesverwaltungsamt als Registerbehörde nach dem Ausländerzentralregistergesetz um Auskunft ersuchen. Soweit dies im Einzelfall erforderlich ist, darf die Luftsicherheitsbehörde auch bei den zuständigen Ausländerbehörden anfragen, ob diese Anhaltspunkte dafür haben, dass ausländische Antragsteller die öffentliche Sicherheit beeinträchtigen.</P><P>(3) Die Polizeivollzugsbehörden übermitteln der Luftsicherheitsbehörde auf Ersuchen nach Absatz 2 Satz 1 bedeutsame Informationen für die Beurteilung der Zuverlässigkeit nach dem Luftsicherheitsgesetz, insbesondere aus <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kriminalaktennachweisen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen- und Sachfahndungsdateien und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">polizeilichen Staatsschutzdateien.</LA></DD></DL>Die für den Sitz der Luftsicherheitsbehörde nach Landesrecht zuständige Verfassungsschutzbehörde führt insbesondere eine Abfrage des nachrichtendienstlichen Informationssystems durch.</P><P>(4) Soweit dies im Einzelfall erforderlich ist, darf die Luftsicherheitsbehörde auch die folgenden Stellen um Übermittlung von bedeutsamen Informationen für die Beurteilung der Zuverlässigkeit nach dem Luftsicherheitsgesetz ersuchen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Bundeskriminalamt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Bundesamt für Verfassungsschutz,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Bundesnachrichtendienst,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Militärischen Abschirmdienst und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bundesbeauftragte für die Unterlagen des Staatssicherheitsdienstes der ehemaligen Deutschen Demokratischen Republik.</LA></DD></DL></P><P>(5) Hatte der Betroffene in den letzten zehn Jahren vor der Überprüfung weitere Wohnsitze auch in anderen Bundesländern, so darf die Luftsicherheitsbehörde auch die für diese Wohnsitze zuständigen Polizeivollzugsbehörden um Übermittlung dort vorhandener bedeutsamer Informationen für die Beurteilung der Zuverlässigkeit nach dem Luftsicherheitsgesetz ersuchen.</P><P>(6) Hat der Betroffene im Geltungsbereich des Luftsicherheitsgesetzes weder Wohnsitz noch gewöhnlichen Aufenthaltsort, so ist das Ersuchen um Übermittlung der für die Beurteilung der Zuverlässigkeit bedeutsamen Informationen der Luftsicherheitsbehörde an die für den Unternehmenssitz seines Arbeitgebers zuständige Polizeivollzugs- und Verfassungsschutzbehörde zu richten. Hat auch der Arbeitgeber keinen Unternehmenssitz im Geltungsbereich des Luftsicherheitsgesetzes, so ist das Ersuchen an die für den Sitz der Luftsicherheitsbehörde zuständige Polizeivollzugs- und Verfassungsschutzbehörde zu richten.</P><P>(7) Bestehen auf Grund der übermittelten Informationen der in § 7 Absatz 3 Satz 1 Nummer 2 bis 4 des Luftsicherheitsgesetzes genannten Behörden Anhaltspunkte für Zweifel an der Zuverlässigkeit des Betroffenen, darf die Luftsicherheitsbehörde zur Behebung dieser Zweifel Auskünfte von Strafverfolgungsbehörden einholen. Sie darf vom Betroffenen selbst weitere Informationen einholen und die Vorlage geeigneter Nachweise verlangen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR094700007BJNE000601124",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Zuverlässigkeit eines Betroffenen ist zu verneinen, wenn daran Zweifel verbleiben. Zweifel an seiner Zuverlässigkeit verbleiben auch, wenn der Betroffene die ihm nach § 7 Abs. 3 Satz 2 des Luftsicherheitsgesetzes obliegenden Mitwirkungspflichten nicht erfüllt hat.</P><P>(2) Stellt die Luftsicherheitsbehörde die Zuverlässigkeit fest, gilt die Feststellung fünf Jahre ab Bekanntgabe oder, wenn zuvor die personenbezogenen Daten des Betroffenen von der Luftsicherheitsbehörde nach § 7 Abs. 11 Satz 1 Nr. 1 des Luftsicherheitsgesetzes zu löschen sind, bis zur Löschung. Hat der Betroffene die Wiederholungsüberprüfung (§ 3 Abs. 5) spätestens drei Monate vor Ablauf der Geltungsdauer der Zuverlässigkeitsüberprüfung beantragt, gilt er bis zum Abschluss der Wiederholungsüberprüfung als zuverlässig. Werden bei der Wiederholungsüberprüfung für die Beurteilung der Zuverlässigkeit bedeutsame Informationen bekannt oder entstehen Zweifel an der Identität des Betroffenen, kann bei Personen nach § 7 Absatz 1 Satz 1 des Luftsicherheitsgesetzes der Zugang zu nicht allgemein zugänglichen Bereichen oder die Tätigkeit unter Berücksichtigung der Umstände und Erkenntnisse des Einzelfalls versagt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR094700007BJNE000701124",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Über das Ergebnis der Zuverlässigkeitsüberprüfung werden gemäß § 7 Abs. 7 Satz 2 des Luftsicherheitsgesetzes unterrichtet: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Personen im Sinne des § 7 Abs. 1 Nr. 1 und 3 des Luftsicherheitsgesetzes der Betroffene, der gegenwärtige Arbeitgeber, das Flugplatz- oder Luftfahrtunternehmen sowie die beteiligten Polizeivollzugs- und Verfassungsschutzbehörden des Bundes und der Länder sowie das Zollkriminalamt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Personen im Sinne des § 7 Abs. 1 Nr. 2 des Luftsicherheitsgesetzes der Betroffene, der gegenwärtige Arbeitgeber sowie die beteiligten Polizeivollzugs- und Verfassungsschutzbehörden des Bundes und der Länder sowie das Zollkriminalamt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Personen im Sinne des § 7 Abs. 1 Nr. 4 des Luftsicherheitsgesetzes der Betroffene und die beteiligten Polizeivollzugs- und Verfassungsschutzbehörden des Bundes und der Länder sowie das Zollkriminalamt oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Personen nach § 7 Abs. 1 Nr. 5 des Luftsicherheitsgesetzes der Betroffene, das Flugplatz- oder Luftfahrtunternehmen sowie die beteiligten Polizeivollzugs- und Verfassungsschutzbehörden des Bundes und der Länder sowie das Zollkriminalamt.</LA></DD></DL></P><P>(2) Die Unterrichtung nach Absatz 1 beinhaltet: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Familiennamen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Geburtsnamen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">sämtliche Vornamen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Geburtdatum,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Geburtsort,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Wohnsitz,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Staatsangehörigkeit,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Aktenzeichen,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Geltungsdauer der Zuverlässigkeitsüberprüfung und</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Ergebnis der Zuverlässigkeitsüberprüfung.</LA></DD></DL></P><P>(3) Bei Verneinung der Zuverlässigkeit sind dem Betroffenen die maßgeblichen Gründe hierfür durch einen schriftlichen, mit einer Rechtsbehelfsbelehrung versehenen Bescheid mitzuteilen. Die Begründung hat den Schutz geheimhaltungsbedürftiger Erkenntnisse und Tatsachen zu gewährleisten. Stammen die Erkenntnisse von einer in § 7 Abs. 3 Satz 1 Nr. 2 oder Abs. 4 des Luftsicherheitsgesetzes genannten Stelle, ist das Einvernehmen dieser Stellen erforderlich.</P><P>(4) Über die Verneinung der Zuverlässigkeit sind die anderen Luftsicherheitsbehörden im Geltungsbereich des Luftsicherheitsgesetzes zu unterrichten. Die Unterrichtung enthält die in Absatz 2 genannten Angaben.</P><P>(5) Das Ergebnis einer nach dieser Verordnung durchgeführten Zuverlässigkeitsüberprüfung gilt im gesamten Bundesgebiet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR094700007BJNE000801124",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>(1) Werden den nach § 7 Absatz 3 Satz 1 Nummer 2 des Luftsicherheitsgesetzes beteiligten Behörden, dem jeweiligen Flugplatzbetreiber oder dem jeweiligen Luftfahrtunternehmen, für dessen oder deren Sicherheitsbereich eine Zugangsberechtigung gemäß § 10 erteilt wurde oder für den oder für die eine Tätigkeit gemäß § 7 Absatz 1 Satz 1 Nummer 2 aufgenommen wurde, oder dem gegenwärtigen Arbeitgeber oder den nach § 7 Abs. 3 Satz 1 Nr. 4 beteiligten Ausländerbehörden hinsichtlich der in § 7 Abs. 1 des Luftsicherheitsgesetzes genannten Personen im Nachhinein bedeutsame Informationen für die Beurteilung der Zuverlässigkeit nach dem Luftsicherheitsgesetz bekannt, sind diese verpflichtet, die Luftsicherheitsbehörde hierüber unverzüglich zu unterrichten. Werden der Luftsicherheitsbehörde nachträglich für die Beurteilung der Zuverlässigkeit bedeutsame Informationen bekannt oder entstehen nachträglich Zweifel an der Identität des Betroffenen, so darf die Luftsicherheitsbehörde zur Prüfung der Aufhebung der Feststellung der Zuverlässigkeit die erforderlichen Auskünfte entsprechend § 4 Abs. 2 bis 7 einholen.</P><P>(2) Für die Dauer der Prüfung nach Absatz 1 Satz 2 kann bei Personen nach § 7 Absatz 1 Satz 1 des Luftsicherheitsgesetzes der Zugang zu nicht allgemein zugänglichen Bereichen oder die Tätigkeit unter Berücksichtigung der Umstände und Erkenntnisse des Einzelfalls versagt werden.</P><P>(3) Wird das Ergebnis der Zuverlässigkeitsüberprüfung zurückgenommen oder widerrufen, gelten die Mitteilungspflichten des § 6 Abs. 1 bis 4 entsprechend. Bei Luftfahrern ist auch die für die Aufhebung der Erlaubnis für Luftfahrer zuständige Luftfahrtbehörde zu unterrichten. Bei Flugschülern sind der für die Ausbildung für Luftfahrer verantwortliche Ausbildungsbetrieb sowie die für die Aufsicht über diesen Betrieb zuständige Luftfahrtbehörde zu unterrichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR094700007BJNE000900000",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>Von der Zuverlässigkeitsüberprüfung sind ausgenommen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen im Sinne des § 7 Abs. 1 Nr. 1 und 5 des Luftsicherheitsgesetzes, wenn diese nur gelegentlich, in der Regel bis zu einem Tag im Monat, Zugang zu den nicht allgemeinen zugänglichen Bereichen nach § 8 Abs. 1 Satz 1 Nr. 4 oder § 9 Abs. 1 Satz 1 Nr. 2 des Luftsicherheitsgesetzes erhalten sollen, sowie</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beamte des Polizeivollzugsdienstes und der Zollverwaltung.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR094700007BJNE001000000",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": "<P>Bis zum 31. Dezember 2008 ist § 3 Abs. 5 Satz 1 und § 5 Abs. 2 Satz 1 mit der Maßgabe anzuwenden, dass anstelle der Frist von fünf Jahren die Frist von zwei Jahren tritt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR094700007BJNE001100000",
        "name": "§ 10",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR094700007BJNE001200000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
