{
  "data": {
    "type": "law",
    "id": "BJNR075000993",
    "firstPublished": "1993-05-26",
    "sourceTimestamp": "20120625150031",
    "titleShort": null,
    "titleLong": "Verordnung zur Änderung luftrechtlicher Verordnungen und\nDurchführungsverordnungen zur Regelung des Betriebes von Luftsportgeräten",
    "abbreviation": "LuftRÄndV",
    "slug": "luftraendv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1993, 750",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab:  9. 6.1993 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR075000993BJNE000100307",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 32 des Luftverkehrsgesetzes, der durch Artikel 1 Nr. 15 des Zehnten Gesetzes zur Änderung des Luftverkehrsgesetzes vom 23. Juli 1992 (BGBl. I S. 1370) eingefügt worden ist, verordnet der Bundesminister für Verkehr:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR075000993BJNE000200307",
        "name": "(XXXX) Art 1 bis 8",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR075000993BJNE000300307",
        "name": "Art 9",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die von den Luftfahrtbehörden der Länder erteilten Luftfahrerscheine für Fallschirmspringer und die seit dem 1. Dezember 1977 aufgrund der \"Richtlinien für den Betrieb von Hängegleitern und Gleitflugzeugen in der Bundesrepublik Deutschland\" und seit dem 15. Mai 1982 aufgrund der \"Allgemeinverfügung für den Betrieb von bemannten, nichtzulassungspflichtigen Luftfahrzeugen in der Bundesrepublik Deutschland\" (Allgemeinverfügung) von dem Beauftragten erteilten Befähigungsnachweise für Luftsportgeräteführer und Fluglehrer sowie die bisher anerkannten ausländischen Erlaubnisse bleiben in dem ihnen zugrunde liegenden Umfang weiterhin gültig. Die Luftfahrerscheine alter Fassung und die Befähigungsnachweise sind bei Verlängerung oder Erneuerung oder auf Antrag durch Luftfahrerscheine neuer Fassung zu ersetzen, spätestens nach Ablauf von zwei Jahren nach Inkrafttreten dieser Verordnung.</P><P>(2) Die von dem Beauftragten bis zum Inkrafttreten dieser Verordnung erteilten oder anerkannten Betriebstüchtigkeitsnachweise für Luftsportgeräte bleiben weiterhin gültig. Die Betriebstüchtigkeitsnachweise sind bei Nachprüfungen oder auf Antrag durch Lufttüchtigkeitszeugnisse oder Prüfscheine für Luftsportgerät zu ersetzen.</P><P>(3) Das Lärmzeugnis nach den Lärmschutzforderungen für Ultraleichtflugzeuge wird im Rahmen der Jahresnachprüfung ausgestellt, spätestens nach Ablauf von zwei Jahren nach Inkrafttreten dieser Verordnung.</P><P>(4) Die aufgrund der Allgemeinverfügung durchgeführten Starts und Landungen von Hängegleitern und Gleitsegeln auf Geländen mit Erlaubnisfiktion bedürfen spätestens nach Ablauf von drei Jahren nach Inkrafttreten dieser Verordnung einer Außenstart- und -landeerlaubnis.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR075000993BJNE000400307",
        "name": "Art 10",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesminister für Verkehr kann nach Inkrafttreten dieser Verordnung den Wortlaut der durch sie geänderten Verordnungen in der geltenden Fassung im Bundesgesetzblatt bekanntmachen. Er kann die Paragraphen und ihre Untergliederungen mit neuen durchlaufenden Ordnungszeichen versehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR075000993BJNE000500307",
        "name": "Art 11",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR075000993BJNE000600307",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
