{
  "data": {
    "type": "law",
    "id": "BJNR132200997",
    "firstPublished": "1997-06-05",
    "sourceTimestamp": "20180102214047",
    "titleShort": "Luftverkehrsnachweissicherungsgesetz",
    "titleLong": "Gesetz zur Sicherung des Nachweises der Eigentümerstellung und der Kontrolle von Luftfahrtunternehmen für die Aufrechterhaltung der Luftverkehrsbetriebsgenehmigung und der Luftverkehrsrechte",
    "abbreviation": "LuftNaSiG",
    "slug": "luftnasig",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1997, 1322",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 24 Abs. 17 G v. 23.6.2017 I 1693",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 14.6.1997 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR132200997BJNE000100305",
        "name": "§ 1",
        "title": "Geltungsbereich",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz dient der Sicherung des Nachweises der Eigentümerstellung und der Kontrolle von Luftfahrtunternehmen für die Aufrechterhaltung der Luftverkehrsbetriebsgenehmigung und der Luftverkehrsrechte (luftverkehrsrechtliche Befugnisse) und findet Anwendung auf börsennotierte Aktiengesellschaften mit Sitz im Inland (Gesellschaften), die ein Luftfahrtunternehmen im Sinne der Verordnung (EWG) Nr. 2407/92 des Rates über die Erteilung von Betriebsgenehmigungen an Luftfahrtunternehmen vom 23. Juli 1992 (ABl. EG Nr. L 240 S. 1) betreiben, und auf ihre Aktionäre.</P><P>(2) Das Gesetz findet keine Anwendung, wenn eine Gesellschaft durch ihre Hauptversammlung mit einer Mehrheit von mindestens drei Vierteln des bei der Beschlußfassung vertretenen Grundkapitals beschließt, sich diesem Gesetz nicht zu unterstellen. Ein solcher Beschluß kann von der Hauptversammlung mit gleicher Mehrheit wieder aufgehoben werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR132200997BJNE000201123",
        "name": "§ 2",
        "title": "Form der Aktien",
        "parent": null,
        "body": "<P>(1) Die von Gesellschaften im Sinne des § 1 Abs. 1 ausgegebenen Aktien müssen Namensaktien sein, deren Übertragung gemäß § 68 Abs. 2 des Aktiengesetzes im Sinne dieses Gesetzes an die Zustimmung der Gesellschaft gebunden ist. Als Voraussetzung für die Erteilung der Zustimmung und für die Zwecke der Eintragung im Aktienbuch hat jeder Aktionär und zukünftige Erwerber über § 67 Abs. 1 des Aktiengesetzes hinaus anzugeben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">natürliche Personen ihre Staatsangehörigkeit;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">juristische Personen oder Personengesamtheiten ihre Nationalität nach Maßgabe ihres Sitzes;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Meldepflichtige nach den §§ 33 ff. des Wertpapierhandelsgesetzes das Bestehen oder die Veränderung des Bestehens eines unmittelbaren oder mittelbaren Mehrheitsbesitzes oder einer beherrschenden Beteiligung an ihnen in ausländischem Eigentum unter Benennung des ausländischen Eigentümers. Die Satzung kann für diese Angabe ergänzende Bestimmungen treffen.</LA></DD></DL></P><P>(2) Bei unzutreffender Angabe ist die Gesellschaft befugt, diese im Aktienbuch zu berichtigen. Wer schuldhaft falsche Angaben nach Absatz 1 macht, ist der Gesellschaft zum Ersatz des dadurch entstehenden Schadens verpflichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR132200997BJNE000300305",
        "name": "§ 3",
        "title": "Umwandlung in vinkulierte Namensaktien",
        "parent": null,
        "body": "<P>(1) Die von Gesellschaften im Sinne des § 1 Abs. 1 zum Zeitpunkt des Inkrafttretens dieses Gesetzes ausgegebenen Aktien werden durch dieses Gesetz in vinkulierte Namensaktien im Sinne des § 2 umgewandelt.</P><P>(2) Die Umwandlung wird wirksam mit Ausgabe der neuen, auf den Namen lautenden Aktienurkunden, spätestens jedoch fünf Monate nach Inkrafttreten dieses Gesetzes.</P><P>(3) Die Gesellschaft hat die Aktionäre aufzufordern, spätestens vier Monate nach Inkrafttreten dieses Gesetzes ihre Aktienurkunden nebst Dividenden- und Erneuerungsscheinen zum Umtausch in Namensaktien einzureichen und über § 67 Abs. 1 des Aktiengesetzes hinaus die in § 2 Abs. 1 geforderten Angaben zu machen.</P><P>(4) Die Aufforderung, die Aktienurkunden einzureichen, hat die Kraftloserklärung nach Maßgabe des § 73 des Aktiengesetzes anzudrohen. Aktienurkunden sind auch dann für kraftlos zu erklären, wenn die in § 2 Abs. 1 geforderten Angaben nicht oder nicht vollständig gemacht werden.</P><P>(5) Anstelle der für kraftlos erklärten Aktien sind neue auf den Namen lautende Aktien auszugeben und dem Berechtigten auszuhändigen. Solange der Berechtigte nicht feststeht oder die nach § 2 Abs. 1 geforderten Angaben nicht oder nicht vollständig macht, sind die Aktien auf den Namen eines Treuhänders einzutragen. Dem Treuhänder stehen Rechte aus den Aktien nicht zu.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR132200997BJNE000401123",
        "name": "§ 4",
        "title": "Kapitalmaßnahmen zur Beseitigung einer Gefährdung der Luftverkehrsbetriebsgenehmigung oder der Luftverkehrsrechte",
        "parent": null,
        "body": "<P>(1) Ergibt sich aus dem Aktienbuch, daß sich 40 vom Hundert oder mehr der nach den ausgegebenen Aktien insgesamt möglichen Stimmen im Besitz solcher Aktionäre befinden, deren Aktienbesitz der Erfüllung der Anforderungen für die Aufrechterhaltung der luftverkehrsrechtlichen Befugnisse entgegensteht, ist die betroffene Gesellschaft im Sinne des § 71 Abs. 1 Nr. 1 des Aktiengesetzes befugt, eigene Aktien zu erwerben.</P><P>(2) Die Hauptversammlung kann durch Beschluß mit einfacher Mehrheit des Grundkapitals oder mit einer Mehrheit von zwei Dritteln des bei der Beschlußfassung vertretenen Grundkapitals den Vorstand ermächtigen, unter den Voraussetzungen des Absatzes 3 und mit Zustimmung des Aufsichtsrats das Grundkapital der Gesellschaft durch Ausgabe neuer Aktien gegen Bareinlage zu erhöhen und hierbei das Bezugsrecht der Aktionäre auszuschließen. Der Nennbetrag der Kapitalerhöhung darf hierbei nur so hoch sein, wie es erforderlich ist, um die Voraussetzungen nach Absatz 3 für diese Kapitalmaßnahme entfallen zu lassen. Der Ausgabebetrag der neuen Aktien ist im Einvernehmen mit dem Aufsichtsrat festzulegen und darf den Börsenkurs nicht wesentlich unterschreiten. Ergänzend gilt § 203 Abs. 1 des Aktiengesetzes, soweit sich aus den vorstehenden Vorschriften nichts anderes ergibt.</P><P>(3) Die nach Absatz 2 durch die Hauptversammlung erteilte Ermächtigung darf nur ausgeübt werden, wenn aus dem Aktienbuch oder aus einer Meldung nach den §§ 33 ff. des Wertpapierhandelsgesetzes hervorgeht, daß sich <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">45 vom Hundert oder mehr der nach den ausgegebenen Aktien insgesamt möglichen Stimmen oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine beherrschende Beteiligung im Sinne des § 17 des Aktiengesetzes</LA></DD></DL>im Besitz solcher Aktionäre befinden, deren Aktienbesitz der Erfüllung der Anforderungen für die Aufrechterhaltung der luftverkehrsrechtlichen Befugnisse entgegensteht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR132200997BJNE000501123",
        "name": "§ 5",
        "title": "Veräußerungspflicht",
        "parent": null,
        "body": "<P>(1) Die Hauptversammlung kann durch satzungsändernden Beschluß, der einer Mehrheit von mindestens drei Vierteln des bei der Beschlußfassung vertretenen Grundkapitals bedarf, den Vorstand ermächtigen, unter der Voraussetzung des Absatzes 2 mit Zustimmung des Aufsichtsrats Aktionäre in dem Umfang, wie es zur erneuten Erfüllung der Anforderungen für die Aufrechterhaltung der luftverkehrsrechtlichen Befugnisse erforderlich ist, und in der Reihenfolge des Absatzes 3 unter Setzung einer angemessenen Frist mit Hinweis auf die andernfalls mögliche Rechtsfolge, der Aktien nach Maßgabe des Absatzes 7 verlustig zu gehen, aufzufordern, sämtliche oder einen Teil der von ihnen gehaltenen Aktien zu veräußern und die Veräußerung der Gesellschaft unverzüglich nachzuweisen. Die Satzung kann eine größere Kapitalmehrheit und weitere Erfordernisse bestimmen.</P><P>(2) Die nach Absatz 1 durch die Hauptversammlung erteilte Ermächtigung darf nur ausgeübt werden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">aus dem Aktienbuch oder aus einer Meldung nach den §§ 33 ff. des Wertpapierhandelsgesetzes hervorgeht, daß sich eine Stimmenmehrheit oder eine beherrschende Beteiligung im Sinne des § 17 des Aktiengesetzes im Besitz solcher Aktionäre befindet, deren Aktienbesitz der Erfüllung der Anforderungen für die Aufrechterhaltung der luftverkehrsrechtlichen Befugnisse entgegensteht, und dadurch diese Anforderungen nicht mehr erfüllt werden können, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch diese Umstände die luftverkehrsrechtlichen Befugnisse gefährdet sein können, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">es der Gesellschaft aus Gründen eines sonst drohenden schwerwiegenden Nachteils nicht zumutbar ist, durch die nach § 4 zulässigen Maßnahmen die Voraussetzungen zur Erfüllung der Anforderungen für die Aufrechterhaltung der luftverkehrsrechtlichen Befugnisse wiederherzustellen, oder diese Maßnahmen nach Lage des Einzelfalls für diesen Zweck nicht geeignet sind.</LA></DD></DL></P><P>(3) Die Aufforderung des Vorstandes zur Veräußerung von Aktien hat bei den zuletzt im Aktienbuch eingetragenen Aktien zu beginnen und sich zunächst an solche Aktionäre zu richten, denen gegenüber die Ermächtigung nach Absatz 1 im Falle nicht mehr erfüllter Anforderungen gemäß der in § 1 Abs. 1 genannten Verordnung des Rates auszuüben wäre.</P><P>(4) Die Aufforderung ist, wenn die Satzung nichts anderes bestimmt, in den Gesellschaftsblättern bekanntzumachen. Die gesetzte Frist für den Verkauf muß mindestens vier Wochen seit der Bekanntmachung betragen. In der Bekanntmachung sind die zu veräußernden Aktien mit ihren Unterscheidungsmerkmalen und die betroffenen Aktionäre anzugeben.</P><P>(5) Kommen Aktionäre der Aufforderung nicht fristgerecht nach, so kann der Vorstand ihnen eine Nachfrist von mindestens drei Wochen mit der Androhung setzen, daß sie nach Fristablauf ihrer Aktien für verlustig erklärt werden, sofern bis zum Ablauf der Nachfrist keine Veräußerung nachgewiesen wurde.</P><P>(6) Die Nachfrist muß dreimal in den Gesellschaftsblättern bekanntgemacht werden. Die erste Bekanntmachung muß mindestens drei Wochen, die letzte mindestens eine Woche vor Fristablauf ergehen. Zwischen den einzelnen Bekanntmachungen muß ein Zeitraum von mindestens drei Werktagen liegen. In den Bekanntmachungen sind die zu veräußernden Aktien mit ihren Unterscheidungsmerkmalen und die betroffenen Aktionäre anzugeben. Die Satzung kann bestimmen, daß an Stelle der öffentlichen Bekanntmachung die einmalige Einzelaufforderung an die betroffenen Aktionäre genügt; dabei muß eine Nachfrist gewährt werden, die mindestens zwei Wochen seit dem Empfang der Einzelaufforderung beträgt.</P><P>(7) Weisen die betroffenen Aktionäre den Vollzug der Veräußerung nicht innerhalb der Nachfrist nach, kann der Vorstand durch Bekanntmachung in den Gesellschaftsblättern die zu veräußernden Aktien für verlustig erklären. In der Bekanntmachung sind die für verlustig erklärten Aktien mit ihren Unterscheidungsmerkmalen anzugeben. Soweit Urkunden über die Aktien ausgegeben sind, werden an Stelle der alten Urkunden neue Urkunden ausgegeben. Diese Aktien sind unverzüglich gegen Entgelt an die Bundesrepublik Deutschland zu übertragen. Das Bundesministerium der Finanzen kann durch Rechtsverordnung ohne Zustimmung des Bundesrates eine für die Übernahme zuständige staatlich kontrollierte Stelle bestimmen. Das Entgelt bestimmt sich nach dem jeweils höheren Betrag, wie dieser sich aus dem zuletzt vor dem Tag der ersten Bekanntmachung der Aufforderung zur Veräußerung an der inländischen Börse mit dem größten Umsatz in diesen Aktien festgestellten Kurs oder aus dem zuletzt vor Ende der Nachfrist an der vorgenannten inländischen Börse festgestellten Kurs ergibt. Das Entgelt steht abzüglich der Aufwendungen für die Übertragung dem betroffenen Aktionär zu.</P><P>(8) Ab dem vierten Tage nach Bekanntmachung der Aufforderung nach Absatz 4 kann der von der Aufforderung betroffene Aktionär die Rechte aus den betroffenen Aktien nicht mehr ausüben.</P><P>(9) Die Absätze 1 bis 8 sind auf Aktionäre für den von ihnen im Zeitpunkt des Inkrafttretens dieses Gesetzes bereits gehaltenen Aktienbestand nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR132200997BJNE000604123",
        "name": "§ 6",
        "title": "Unterrichtung der Aktionäre",
        "parent": null,
        "body": "<P>(1) Der Vorstand hat mit Einberufung der Hauptversammlung nach § 49 Absatz 1 Satz 1 Nummer 1 des Wertpapierhandelsgesetzes die Stimmenverhältnisse nach Nationalitäten bekanntzugeben. Der Vorstand ist verpflichtet, den jeweiligen Stand des Anteils der Stimmen im Sinne des Satzes 1 zum Ende eines jeden Quartals im Bundesanzeiger zu veröffentlichen.</P><P>(2) Der Vorstand hat unverzüglich den Eintritt von Tatsachen, die gemäß § 4 zum Erwerb eigener Aktien oder zur Vornahme der Kapitalmaßnahmen befugen, gemäß Artikel 17 der Verordnung (EU) Nr. 596/2014 des Europäischen Parlaments und des Rates vom 16. April 2014 über Marktmissbrauch (Marktmissbrauchsverordnung) und zur Aufhebung der Richtlinie 2003/6/EG des Europäischen Parlaments und des Rates und der Richtlinien 2003/124/EG, 2003/125/EG und 2004/72/EG der Kommission (ABl. L 173 vom 12.6.2014, S. 1) in der jeweils geltenden Fassung zu veröffentlichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR132200997BJNE000700305",
        "name": "§ 7",
        "title": "Weitergabe von Auskünften durch Kreditinstitute,\nHinweispflicht",
        "parent": null,
        "body": "<P>Verwahrt ein Kreditinstitut Aktien von Gesellschaften im Sinne des § 1 Abs. 1 für Aktionäre, so hat es Mitteilungen und Formblätter der Gesellschaft, die der Erfüllung der Verpflichtung der Aktionäre nach den §§ 2 und 3 dienen, unverzüglich an diese Aktionäre weiterzugeben und diese auf die Pflichten nach den Vorschriften dieses Gesetzes hinzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR132200997BJNE000800305",
        "name": "§ 8",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Die §§ 2 und 3 treten am 1. Juli 1997 in Kraft. Im übrigen tritt das Gesetz am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
