{
  "data": {
    "type": "law",
    "id": "BJNR200250962",
    "firstPublished": "1960-04-22",
    "sourceTimestamp": "20130405131952",
    "titleShort": null,
    "titleLong": "Mehrseitiges Übereinkommen über Lufttüchtigkeitszeugnisse eingeführter\nLuftfahrzeuge",
    "abbreviation": "LuftFzgÜbk",
    "slug": "luftfzguebk",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1962, 24",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>In Kraft gem. Bek. v. 18.9.1962 II 1476 mWv 16.8.1982</P><P><BR /> (+++ Textnachweis ab: 16. 8.1962 +++)</P><P><BR /> (+++ Text der Durchführungsverordnung siehe: LuftFzgÜbkDV +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR200250962BJNE000100328",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>DIE UNTERZEICHNERSTAATEN DIESES ÜBEREINKOMMENS - <BR />IN DER ERWÄGUNG, daß das in Chicago am 7. Dezember 1944 unterzeichnete Abkommen über die Internationale Zivilluftfahrt gewisse Bestimmungen über Lufttüchtigkeitszeugnisse enthält, <BR />IN DER ERWÄGUNG, daß dessenungeachtet kein mehrseitiges Übereinkommen über die Ausstellung und Gültigkeitserklärung von Lufttüchtigkeitszeugnissen für Luftfahrzeuge vorliegt, die von einem Staat in einen anderen eingeführt werden, <BR />IN DER ERWÄGUNG, daß es angebracht ist, derartige Vereinbarungen für diese Luftfahrzeuge zu treffen - <BR />HABEN FOLGENDES VEREINBART:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200250962BJNE000200328",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Übereinkommen findet nur auf zivile Luftfahrzeuge Anwendung, die im Hoheitsgebiet eines Vertragsstaates hergestellt worden sind und von einem Vertragsstaat in einen anderen eingeführt werden, unter der Voraussetzung, daß diese Luftfahrzeuge <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in Übereinstimmung mit den im Herstellerstaat geltenden Gesetzen und sonstigen die Lufttüchtigkeit betreffenden Rechtsvorschriften hergestellt wurden,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">den anwendbaren Mindestanforderungen betreffend die Lufttüchtigkeit entsprechen, die auf Grund des Abkommens über die Internationale Zivilluftfahrt aufgestellt wurden,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Betriebsvorschriften des Einfuhrstaates entsprechen können und</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">allen sonstigen besonderen Bedingungen genügen, die nach Maßgabe des Artikels 4 notifiziert werden.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200250962BJNE000300328",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Erhält ein Vertragsstaat einen Antrag auf Ausstellung eines Lufttüchtigkeitszeugnisses für ein Luftfahrzeug, das in sein Hoheitsgebiet eingeführt wurde oder wird und in der Folge dort eingetragen werden soll, so muß er vorbehaltlich der anderen Bestimmungen dieses Übereinkommens <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">das vorliegende Lufttüchtigkeitszeugnis dieses Luftfahrzeugs für gültig erklären oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein neues Lufttüchtigkeitszeugnis ausstellen.</LA></DD> </DL> </P><P>(2) Entscheidet sich der betreffende Staat für die Ausstellung eines neuen Lufttüchtigkeitszeugnisses, so kann er bis zu dessen Ausstellung das vorliegende Lufttüchtigkeitszeugnis für einen Zeitraum für gültig erklären, der sechs Monate oder die Gültigkeitsdauer des Lufttüchtigkeitszeugnisses nicht überschreitet, wobei jeweils der kürzere Zeitraum zu berücksichtigen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200250962BJNE000400328",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>Jedem Antrag auf Ausstellung oder Gültigkeitserklärung eines Lufttüchtigkeitszeugnisses gemäß Artikel 2 sind die in der Liste zu diesem Übereinkommen aufgeführten Unterlagen beizufügen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200250962BJNE000500328",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>Ein Vertragsstaat, dem ein Antrag nach Artikel 2 zugeht, kann die Gültigkeitserklärung des Lufttüchtigkeitszeugnisses von der Erfüllung besonderer Bedingungen abhängig machen, die jeweils bei der Ausstellung seiner eigenen Lufttüchtigkeitszeugnisse maßgebend und von allen Vertragsstaaten notifiziert worden sind. Die Ausübung dieses Rechts unterliegt der vorherigen Konsultation <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">mit dem Staat, der das gültige Lufttüchtigkeitszeugnis des betreffenden Luftfahrzeugs ausgestellt hat, und</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Ersuchen dieses Staates auch mit dem Staat, in dessen Hoheitsgebiet das Luftfahrzeug hergestellt wurde.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200250962BJNE000600328",
        "name": "Art 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Jeder Vertragsstaat behält sich das Recht vor, die Ausstellung oder Gültigkeitserklärung eines Lufttüchtigkeitszeugnisses für ein Luftfahrzeug, das in sein Hoheitsgebiet eingeführt wurde oder wird, aufzuschieben, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">es den Anschein hat, daß das Luftfahrzeug nach weniger strengen Richtlinien als denjenigen instand gehalten wurde, die üblicherweise in diesem Staat anerkannt sind,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">es den Anschein hat, daß das Luftfahrzeug Merkmale aufweist, die für diesen Staat unannehmbar sind,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">es den Anschein hat, daß das Luftfahrzeug nicht den im Herstellerstaat geltenden Gesetzen und sonstigen die Lufttüchtigkeit betreffenden Rechtsvorschriften entspricht,</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Luftfahrzeug unter Artikel 1 Buchstabe c fällt und gegenwärtig nicht in der Lage ist, den Betriebsvorschriften des Einfuhrstaates zu entsprechen.</LA></DD> </DL> </P><P>(2) In den in Absatz 1 Buchstabe a, b und c genannten Fällen kann ein Vertragsstaat die Ausstellung oder Gültigkeitserklärung eines Lufttüchtigkeitszeugnisses verweigern, nachdem er den Staat, der das vorliegende Lufttüchtigkeitszeugnis ausgestellt hat, und, falls dieser es verlangt, auch den Staat, in dessen Hoheitsgebiet das Luftfahrzeug hergestellt wurde, konsultiert hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200250962BJNE000700328",
        "name": "Art 6",
        "title": null,
        "parent": null,
        "body": "<P>Ein Vertragsstaat, der ein Lufttüchtigkeitszeugnis gemäß Artikel 2 als gültig anerkennt, muß bei Ablauf der Gültigkeit entweder die Gültigkeit des vorliegenden Lufttüchtigkeitszeugnisses nach den für die Verlängerung seiner eigenen Lufttüchtigkeitszeugnisse maßgebenden Bestimmungen verlängern oder ein neues Lufttüchtigkeitszeugnis ausstellen. Nichtsdestoweniger kann sich dieser Staat vorher an den Staat, in dessen Hoheitsgebiet das betreffende Luftfahrzeug hergestellt wurde, oder an jeden anderen Vertragsstaat wenden, in dem das Luftfahrzeug früher eingetragen war.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200250962BJNE000800328",
        "name": "Art 7",
        "title": null,
        "parent": null,
        "body": "<P>Jeder Vertragsstaat unterrichtet, soweit irgend möglich, die anderen Vertragsstaaten vollständig und fortlaufend über seine Gesetze und sonstigen die Lufttüchtigkeit betreffenden Rechtsvorschriften, einschließlich der ergänzenden Betriebsvorschriften sowie über alle Änderungen dieser Vorschriften. Er gibt ferner auf Ersuchen eines Vertragsstaates, der Artikel 2 anzuwenden beabsichtigt, nach Möglichkeit Einzelheiten seiner Gesetze und sonstigen die Lufttüchtigkeit betreffenden Rechtsvorschriften bekannt, auf Grund welcher er ein Lufttüchtigkeitszeugnis ausgestellt oder als gültig anerkannt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200250962BJNE000900328",
        "name": "Art 8",
        "title": null,
        "parent": null,
        "body": "<P>Ein Vertragsstaat, in dessen Hoheitsgebiet ein Luftfahrzeug hergestellt und aus dem es in einen anderen Vertragsstaat ausgeführt wurde, der in der Folge dieses Luftfahrzeug gemäß Artikel 2 mit einem gültigen Lufttüchtigkeitszeugnis versieht, <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">teilt allen anderen Vertragsstaaten Einzelheiten der vorgeschriebenen Änderungen und Nachprüfungen des Luftfahrzeugs mit, die jeweils für das entsprechende Baumuster verbindlich sind und</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">übermittelt auf Ersuchen eines Vertragsstaates nach Möglichkeit Auskünfte und Stellungnahmen betreffend<DL Font=\"normal\" Type=\"arabic\"><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bedingungen für die erstmalige Ausstellung des Lufttüchtigkeitszeugnisses für dieses Luftfahrzeug und</LA></DD> <DT>ii)</DT><DD Font=\"normal\"><LA Size=\"normal\">größere Instandsetzungen, die nicht auf Grund der in dem Wartungshandbuch enthaltenen Instandsetzungsvorschriften für dieses Baumuster oder durch den Einbau von Ersatzteilen durchgeführt werden können.</LA></DD> </DL></LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200250962BJNE001000328",
        "name": "Art 9",
        "title": null,
        "parent": null,
        "body": "<P>Das bei der Anwendung dieses Übereinkommens zu befolgende Verfahren kann Gegenstand einer unmittelbaren Fühlungnahme zwischen den in jedem Vertragsstaat mit der Ausstellung oder Gültigkeitserklärung von Lufttüchtigkeitszeugnissen befaßten zuständigen Behörden sein. Die Entscheidung eines Vertragsstaates hinsichtlich der Auslegung oder Anwendung seiner eigenen Gesetze und sonstigen die Lufttüchtigkeit betreffenden Rechtsvorschriften ist für die Zwecke dieses Übereinkommens endgültig und für jeden anderen Vertragsstaat bindend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200250962BJNE001100328",
        "name": "Art 10",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Übereinkommen liegt für die Mitgliedstaaten der Europäischen Zivilluftfahrt-Konferenz zur Unterzeichnung auf.</P><P>(2) Es bedarf der Ratifikation durch die Unterzeichnerstaaten oder ihrer Genehmigung nach Maßgabe ihrer verfassungsmäßigen Verfahren.</P><P>(3) Die Ratifikationsurkunden werden bei der Internationalen Zivilluftfahrt-Organisation hinterlegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200250962BJNE001200328",
        "name": "Art 11",
        "title": null,
        "parent": null,
        "body": "<P>(1) Sobald zwei Unterzeichnerstaaten ihre Ratifikationsurkunden zu diesem Übereinkommen hinterlegt haben, tritt es am dreißigsten Tag nach Hinterlegung der zweiten Ratifikationsurkunde zwischen ihnen in Kraft. Für jeden Staat, der das Übereinkommen später ratifiziert, tritt es am dreißigsten Tag nach Hinterlegung seiner Ratifikationsurkunde in Kraft.</P><P>(2) Sobald dieses Übereinkommen in Kraft getreten ist, wird es durch den Generalsekretär der Internationalen Zivilluftfahrt-Organisation bei den Vereinten Nationen registriert.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200250962BJNE001300328",
        "name": "Art 12",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Übereinkommen liegt nach seinem Inkrafttreten sechs Monate lang zur Unterzeichnung auf. Danach liegt es für jeden Nichtunterzeichnerstaat, der Mitglied der Europäischen Zivilluftfahrt-Konferenz ist, zum Beitritt auf. Nach Ablauf von zwei Jahren nach seinem ursprünglichen Inkrafttreten wird es auch für die Mitgliedstaaten der Internationalen Zivilluftfahrt-Organisation, die nicht Mitglieder der Europäischen Zivilluftfahrt-Konferenz sind, zum Beitritt aufgelegt.</P><P>(2) Der Beitritt eines Staates erfolgt durch Hinterlegung einer Beitrittsurkunde bei der Internationalen Zivilluftfahrt-Organisation und wird am dreißigsten Tag nach dem Zeitpunkt der Hinterlegung wirksam.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200250962BJNE001400328",
        "name": "Art 13",
        "title": null,
        "parent": null,
        "body": "<P>(1) Jeder Vertragsstaat kann dieses Übereinkommen durch eine an den Präsidenten der Europäischen Zivilluftfahrt-Konferenz und an die Internationale Zivilluftfahrt-Organisation gerichtete schriftliche Notifikation kündigen.</P><P>(2) Die Kündigung wird am dreißigsten Tag nach Eingang dieser Notifikation bei der Internationalen Zivilluftfahrt-Organisation wirksam; sie bezieht sich nur auf den Staat, der das Übereinkommen kündigt, jedoch mit der Maßgabe, <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">daß Artikel 8 nach dem Wirksamwerden der Kündigung noch fünf Jahre lang in bezug auf Luftfahrzeuge in Kraft bleibt, für die ein Lufttüchtigkeitszeugnis gemäß diesem Übereinkommen als gültig anerkannt oder ausgestellt wurde;</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">daß die Artikel 1 bis 7 und 9 nach dem Wirksamwerden der Kündigung noch zwei Jahre lang in bezug auf Luftfahrzeuge in Kraft bleiben, für die vor diesem Zeitpunkt ein Antrag auf Gültigkeitserklärung oder Ausstellung eines Lufttüchtigkeitszeugnisses gemäß diesem Übereinkommen gestellt wurde.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200250962BJNE001500328",
        "name": "Art 14",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der Generalsekretär der Internationalen Zivilluftfahrt-Organisation macht dem Präsidenten und allen Mitgliedstaaten der Europäischen Zivilluftfahrt-Konferenz sowie allen anderen diesem Übereinkommen beigetretenen Staaten binnen 15 Tagen Mitteilung <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">von der Hinterlegung jeder Ratifikations- oder Beitrittsurkunde sowie dem Zeitpunkt der Hinterlegung und</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">vom Eingang jeder Kündigungsanzeige sowie dem Zeitpunkt des Eingangs.</LA></DD> </DL> </P><P>(2) Der Generalsekretär der Internationalen Zivilluftfahrt-Organisation notifiziert auch dem Präsidenten und den Mitgliedstaaten der Europäischen Zivilluftfahrt-Konferenz den Zeitpunkt des Inkrafttretens des Übereinkommens gemäß Artikel 11 Absatz 1.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200250962BJNE001600328",
        "name": "Art 15",
        "title": null,
        "parent": null,
        "body": "<P>(1) Ein Antrag auf Einberufung einer Tagung der Vertragsstaaten zur Prüfung etwaiger Änderungen dieses Übereinkommens kann frühestens zwölf Monate nach dessen Inkrafttreten von mindestens fünfundzwanzig vom Hundert (25%) der Vertragsstaaten an die Internationale Zivilluftfahrt-Organisation gerichtet werden. Die Internationale Zivilluftfahrt-Organisation beruft eine solche Tagung in Konsultation mit dem Präsidenten der Europäischen Zivilluftfahrt-Konferenz ein, nachdem sie die Vertragsstaaten mindestens drei Monate im voraus davon benachrichtigt hat.</P><P>(2) Jede vorgeschlagene Änderung des Übereinkommens bedarf der Zustimmung der Mehrheit der auf der vorgenannten Tagung vertretenen Vertragsstaaten; für die Beschlußfähigkeit ist es erforderlich, daß zwei Drittel der Vertragsstaaten vertreten sind.</P><P>(3) Die Änderung tritt für diejenigen Staaten, die sie ratifiziert haben, nach Ratifikation durch eine auf der vorgenannten Tagung festgesetzte Anzahl von Vertragsstaaten oder zu einem späteren, gegebenenfalls auf der Tagung festgesetzten Zeitpunkt in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200250962BJNE001700328",
        "name": "Art 16",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Übereinkommen findet auf alle mutterländischen Hoheitsgebiete der Vertragsstaaten Anwendung. Jeder Vertragsstaat kann bei der Hinterlegung seiner Ratifikations- oder Beitrittsurkunde durch eine an den Generalsekretär der Internationalen Zivilluftfahrt-Organisation gerichtete Erklärung das oder die Hoheitsgebiete bestimmen, die als sein Mutterland im Sinne dieses Übereinkommens zu betrachten sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200250962BJNE001800328",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P>ZU URKUND DESSEN haben die hierzu gehörig befugten Unterzeichneten dieses Übereinkommen unterschrieben. <BR />GESCHEHEN zu Paris am 22. April 1960 in einer Urschrift in englischer, französischer und spanischer Sprache, wobei jeder Wortlaut gleichermaßen verbindlich ist. <BR />Dieses Übereinkommen wird bei der Internationalen Zivilluftfahrt-Organisation hinterlegt; der Generalsekretär der Organisation übermittelt allen Mitgliedstaaten beglaubigte Abschriften.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200250962BJNE001900328",
        "name": "Anhang",
        "title": "des Übereinkommens\n<BR />\nListe der Unterlagen",
        "parent": null,
        "body": "<P>Die Unterlagen, die in Übereinstimmung mit Artikel 3 des Übereinkommens, dem diese Liste beigefügt ist, vorgelegt werden müssen, sind <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Lufttüchtigkeitszeugnis, ausgestellt, erneuert oder für gültig erklärt innerhalb von sechzig Tagen unmittelbar vor dem Zeitpunkt, in dem der Antrag nach Artikel 2 des Übereinkommens gestellt wurde;</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Flughandbuch des betreffenden Luftfahrzeugs oder ein entsprechender Ersatz, den der anwendbare Anhang zum Abkommen über die Internationale Zivilluftfahrt für bestimmte Kategorien von Luftfahrzeugen gestattet; diese Unterlagen müssen alle Angaben in einer Form enthalten, die es dem Luftfahrzeug erlaubt, den Betriebsvorschriften und etwaigen ergänzenden betrieblichen Begrenzungen nachzukommen, die in dem künftigen Eintragungsstaat in Kraft sind, es sei denn, daß dieses Erfordernis von diesem Staat ausdrücklich fallengelassen wird;</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Wartungshandbuch für das betreffende Luftfahrzeug, das so zusammengestellt sein muß, daß es für die Aufrechterhaltung der Lufttüchtigkeit des Luftfahrzeugs hinreichende Auskunft gibt;</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Gewichtsliste, die das ermittelte \"Leergewicht\" des betreffenden Luftfahrzeugs und den entsprechenden Schwerpunkt zusammen mit den Grenzen, innerhalb derer der Schwerpunkt verlagert werden kann, enthält. Dieses \"Leergewicht\" umfaßt das Gewicht des festen Ballasts, des unverbrauchbaren Kraftstoffs, des nicht ablaßbaren Öls und der Gesamtmenge der Motor-Kühlstoffe und der hydraulischen Flüssigkeit und das Gewicht allen Zubehörs, aller Instrumente, Ausrüstung und Geräte (einschl. der Funkausrüstung und ihrer Gehäuse und anderer Teile, die als feststehend und unbeweglich angesehen werden).</LA><LA Size=\"normal\">Die Gewichtsliste soll ferner enthalten eine Liste des Zubehörs, der Ausrüstung, der Geräte und anderer Teile, die als beweglich angesehen werden, zusammen mit Einzelheiten über ihr jeweiliges Gewicht und ihren Abstand zum angegebenen Schwerpunkt;</LA></DD>  <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">solche Prüfungs- und Wartungsberichte, die notwendig sind, um es dem künftigen Eintragungsstaat zu ermöglichen festzustellen, ob das Luftfahrzeug den Lufttüchtigkeitsanforderungen dieses Staates genügen kann.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
