{
  "data": {
    "type": "law",
    "id": "BJNR138310004",
    "firstPublished": "2004-06-25",
    "sourceTimestamp": "20210817213204",
    "titleShort": "Landwirtschafts-Altschuldengesetz",
    "titleLong": "Gesetz zur Änderung der Regelungen über Altschulden\nlandwirtschaftlicher Unternehmen",
    "abbreviation": "LwAltschG",
    "slug": "lwaltschg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2004, 1383",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 G v. 10.8.2021 I 3436",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.7.2004 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 d. G v. 25.6.2004 I 1383 vom Bundestag beschlossen. Es ist gem. Art. 7 Abs. 1 dieses G am 1.7.2004 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR138310004BJNG000100000",
        "name": "Teil 1",
        "title": "Allgemeine Grundsätze",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR138310004BJNE000100000",
        "name": "§ 1",
        "title": "Altschulden, Kreditnehmer",
        "parent": {
          "type": "heading",
          "id": "BJNR138310004BJNG000100000"
        },
        "body": "<P>(1) Als Altschulden landwirtschaftlicher Unternehmen (landwirtschaftliche Altschulden) im Sinne dieses Gesetzes gelten diejenigen Kredite, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die landwirtschaftliche Unternehmen oder mit diesen verbundene vor- und nachgelagerte Unternehmen oder Molkereigenossenschaften vor dem 1. Juli 1990 von der Genossenschaftsbank Berlin beziehungsweise deren Rechtsvorgängerin, der Bank für Landwirtschaft und Nahrungsgüterwirtschaft, erhalten haben und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">über die am 1. Juli 2004 noch bestandskräftige Rangrücktrittsvereinbarungen bestehen, die auf der Grundlage - oder in entsprechender, mit dem Bundesministerium der Finanzen abgestimmter Anwendung - der \"Arbeitsanweisung des Bundesministers der Finanzen im Einvernehmen mit dem Bundesminister für Ernährung, Landwirtschaft und Forsten für Maßnahmen zur bilanziellen Entlastung von landwirtschaftlichen Unternehmen in der geänderten Fassung vom 15. Juni 1993\" abgeschlossen wurden.</LA></DD> </DL>Die landwirtschaftlichen Altschulden umfassen auch aufgelaufene und noch auflaufende Zinsen.</P><P>(2) Als Kreditnehmer im Sinne dieses Gesetzes gelten die Schuldner der in Absatz 1 bezeichneten landwirtschaftlichen Altschulden und die Unternehmen, die durch gesonderte Verträge in die Rangrücktrittsvereinbarungen der Schuldner einbezogen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR138310004BJNG000200000",
        "name": "Teil 2",
        "title": "Änderung von Vertragsinhalten bei\nRangrücktrittsvereinbarungen über landwirtschaftliche Altschulden",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR138310004BJNE000200000",
        "name": "§ 2",
        "title": "Änderung der Bemessungsgrundlage für Zahlungen auf landwirtschaftliche\nAltschulden",
        "parent": {
          "type": "heading",
          "id": "BJNR138310004BJNG000200000"
        },
        "body": "<P>(1) Bemessungsgrundlage für die von den Kreditnehmern auf landwirtschaftliche Altschulden zu leistenden Zahlungen aus dem Jahresüberschuss ist der ohne Berücksichtigung von Bewertungswahlrechten und Zahlungsverpflichtungen auf Grund von Rangrücktrittsvereinbarungen nach den einkommen- und körperschaftsteuerrechtlichen Vorschriften ermittelte Gewinn zuzüglich der für das Geschäftsjahr als Betriebsausgabe verrechneten Gewerbesteuer (Gewerbesteuervorauszahlung und Gewerbesteuerrückstellung). Bewertungswahlrechte im Sinne des Satzes 1 sind insbesondere: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Ansatz des niedrigeren Teilwerts nach § 6 Abs. 1 Nr. 1 Satz 2 und Nr. 2 Satz 2 des Einkommensteuergesetzes;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bewertung von Verbindlichkeiten nach § 6 Abs. 1 Nr. 3 Satz 1 in Verbindung mit Nr. 2 Satz 2 des Einkommensteuergesetzes;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Übertragung stiller Reserven bei der Veräußerung bestimmter Anlagegüter (§§ 6b und 6c des Einkommensteuergesetzes);</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Absetzungen für Abnutzung nach Maßgabe der Leistung im Sinne des § 7 Abs. 1 Satz 5 des Einkommensteuergesetzes für nach dem 30. Juni 2004 angeschaffte oder eingelegte bewegliche Wirtschaftsgüter des Anlagevermögens, soweit diese die nach § 7 Abs. 1 Satz 1, 2 und 4 des Einkommensteuergesetzes vorgeschriebenen Absetzungen für Abnutzung in gleichen Jahresbeträgen übersteigen;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Absetzungen für außergewöhnliche technische oder wirtschaftliche Abnutzung im Sinne des § 7 Abs. 1 Satz 6 des Einkommensteuergesetzes für nach dem 30. Juni 2004 angeschaffte oder eingelegte bewegliche Wirtschaftsgüter des Anlagevermögens, soweit diese die nach § 7 Abs. 1 Satz 1, 2 und 4 des Einkommensteuergesetzes vorgeschriebenen Absetzungen für Abnutzung in gleichen Jahresbeträgen übersteigen;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Absetzungen für Abnutzung in fallenden Jahresbeträgen nach § 7 Abs. 2 des Einkommensteuergesetzes, soweit diese die nach § 7 Abs. 1 Satz 1, 2 und 4 des Einkommensteuergesetzes vorgeschriebenen Absetzungen für Abnutzung in gleichen Jahresbeträgen übersteigen;</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Absetzungen für Abnutzung für Gebäude nach § 7 Abs. 5 des Einkommensteuergesetzes, soweit diese die nach § 7 Abs. 4 des Einkommensteuergesetzes vorgesehenen Absetzungen für Abnutzung übersteigen;</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Absetzungen für Substanzverringerung nach § 7 Abs. 6 des Einkommensteuergesetzes, soweit diese die nach § 7 Abs. 1 Satz 1, 2 und 4 des Einkommensteuergesetzes vorgeschriebenen Absetzungen für Abnutzung in gleichen Jahresbeträgen übersteigen;</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sonderabschreibungen und Ansparabschreibungen zur Förderung kleiner und mittlerer Betriebe nach § 7g des Einkommensteuergesetzes.</LA></DD> </DL>Vor dem 30. Juni 2004 vorgenommene Teilwertabschreibungen gemäß Nummer 1 und Zuschreibungen gemäß Nummer 2 können weiterhin berücksichtigt werden, sofern sie steuerlich weiterhin anerkannt werden.</P><P>(2) Die Bemessungsgrundlage nach Absatz 1 erhöht sich um den positiven Differenzbetrag zwischen der vertraglich vereinbarten Pacht des Kreditnehmers an die Grundstückseigentümer und der ortsüblichen Vergleichspacht, soweit die Grundstückseigentümer an dem Kreditnehmer mit mehr als 5 Prozent unmittelbar oder mittelbar gesellschaftsrechtlich beteiligt sind.</P><P>(3) Die Bemessungsgrundlage nach den Absätzen 1 und 2 erhöht sich um die Einkünfte, die zwar grundsätzlich im Inland der Einkommensteuer- oder der Körperschaftsteuerpflicht unterliegen, für die aber auf Grund von Doppelbesteuerungsabkommen oder anderen zwischenstaatlichen Vereinbarungen abweichende Regelungen bestehen, soweit diese Beträge nicht bereits in dem nach Absatz 1 Satz 1 ermittelten Gewinn enthalten sind.</P><P>(4) Die Bemessungsgrundlage nach den Absätzen 1 bis 3 erhöht sich um den positiven Unterschiedsbetrag zwischen dem Teilwert und dem Buchwert von immateriellen Wirtschaftsgütern, die kein Geschäfts- oder Firmenwert sind, sowie von Tierbeständen. Der positive Unterschiedsbetrag ist dabei gleichmäßig auf die ersten zwei nach dem 30. Juni 2004 beginnenden Geschäftsjahre zu verteilen. Werden bei einer späteren Veräußerung der immateriellen Wirtschaftsgüter oder Tierbestände stille Reserven realisiert, bleiben diese im Veräußerungsjahr bei der Ermittlung der Bemessungsgrundlage gemäß Absatz 1 unberücksichtigt, soweit sie bereits nach Satz 1 zu einer Erhöhung der Bemessungsgrundlage geführt haben.</P><P>(5) Ist der Kreditnehmer eine Personengesellschaft, vermindert sich die Bemessungsgrundlage nach den Absätzen 1 bis 4 um die Vergütungen, die ein Gesellschafter, der als Unternehmer (Mitunternehmer) des Betriebs des Kreditnehmers anzusehen ist, für seine Tätigkeit im Dienst der Gesellschaft von der Gesellschaft oder für die Hingabe von Darlehen oder für die Überlassung von Wirtschaftsgütern bezogen hat, soweit diese Beträge als angemessen anzusehen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 2: Zur Anwendung vgl. §§ 13, 14 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR138310004BJNE000300000",
        "name": "§ 3",
        "title": "Erhöhung des Abführungssatzes",
        "parent": {
          "type": "heading",
          "id": "BJNR138310004BJNG000200000"
        },
        "body": "<P>(1) Zahlungen auf landwirtschaftliche Altschulden sind jeweils jährlich in Höhe von 55 Prozent der gemäß § 2 für das jeweilige Geschäftsjahr ermittelten Bemessungsgrundlage zu leisten, höchstens jedoch in Höhe des für das jeweilige Geschäftsjahr ermittelten Jahresüberschusses im Sinne des § 275 des Handelsgesetzbuchs zuzüglich der als Aufwand verrechneten Zahlungsverpflichtungen auf Grund von Rangrücktrittsvereinbarungen über landwirtschaftliche Altschulden.</P><P>(2) Unterschreitet die Zahlung des Kreditnehmers auf landwirtschaftliche Altschulden die Zahlungsverpflichtung gemäß Absatz 1 erster Halbsatz, erhöht sich die Zahlungsverpflichtung gemäß Absatz 1 erster Halbsatz des Folgejahres um diesen Unterschiedsbetrag, höchstens jedoch bis zur Erreichung des für das jeweilige Geschäftsjahr gemäß Absatz 1 zweiter Halbsatz ermittelten Höchstbetrages.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 3: Zur Anwendung vgl. §§ 13, 14 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR138310004BJNE000400000",
        "name": "§ 4",
        "title": "Veräußerung nicht betriebsnotwendiger Vermögens- und Betriebsteile",
        "parent": {
          "type": "heading",
          "id": "BJNR138310004BJNG000200000"
        },
        "body": "<P>(1) Die Kreditnehmer sind verpflichtet, in der Anlage 2 der Rangrücktrittsvereinbarung enthaltene nicht betriebsnotwendige Vermögens- und Betriebsteile ungeachtet der Zahlung vertraglich vereinbarter Ersatzleistungen innerhalb von zwei Jahren nach dem 30. Juni 2004 mindestens zum aktuellen Verkehrswert zu veräußern. Die hierbei erzielten Veräußerungserlöse sind nach Abzug von Fremdkosten und bereits gezahlten Ersatzleistungen am Ende des jeweiligen Geschäftsjahres an die Gläubigerbank zur Bedienung der landwirtschaftlichen Altschulden abzuführen. Werden bei der Veräußerung der nicht betriebsnotwendigen Vermögens- und Betriebsteile stille Reserven realisiert, bleiben diese im Veräußerungsjahr bei der Ermittlung der Bemessungsgrundlage gemäß § 2 Abs. 1 und bei dem Höchstbetrag gemäß § 3 Abs. 1 zweiter Halbsatz unberücksichtigt. Der Kreditnehmer hat die Gläubigerbank am Ende des jeweiligen Geschäftsjahres über Bemühungen zur Veräußerung der in der Anlage 2 der Rangrücktrittsvereinbarung aufgeführten Güter ausführlich zu unterrichten.</P><P>(2) Kommt der Kreditnehmer der Verpflichtung nach Absatz 1 Satz 1 nicht nach, entfallen mit Ablauf der Frist gemäß Absatz 1 die Wirkungen des Rangrücktritts in Höhe des aktuellen Verkehrswertes abzüglich bereits gezahlter Ersatzleistungen.</P><P>(3) Der aktuelle Verkehrswert nach Absatz 1 Satz 1 und Absatz 2 ist auf Verlangen der Gläubigerbank vom Kreditnehmer durch ein unabhängiges Sachverständigengutachten nachzuweisen. Die Kosten hierfür trägt der Kreditnehmer.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR138310004BJNE000500000",
        "name": "§ 5",
        "title": "Überprüfung der Sanierungsabsicht",
        "parent": {
          "type": "heading",
          "id": "BJNR138310004BJNG000200000"
        },
        "body": "<P>(1) Bei hinreichend begründeten Zweifeln der Gläubigerbank an der tatsächlichen Sanierungsabsicht des Kreditnehmers ist die Gläubigerbank berechtigt, vom Kreditnehmer die Vorlage eines durch einen Wirtschaftsprüfer oder eine Wirtschaftsprüfungsgesellschaft oder einen gesetzlichen Prüfungsverband bestätigten aktuellen Sanierungs- und Entwicklungsplanes zu verlangen. Der Wirtschaftsprüfer darf nicht zugleich Abschlussprüfer sein. Bei Wirtschaftsprüfungsgesellschaften und Prüfungsverbänden muss eine Funktionstrennung zwischen Abschlussprüfung und Prüfung des Sanierungs- und Entwicklungsplanes sichergestellt sein.</P><P>(2) Kommt der Kreditnehmer der Aufforderung der Gläubigerbank nach Absatz 1 Satz 1 nicht binnen sechs Monaten nach oder sind die vorgelegten Unterlagen nicht geeignet, ernsthafte Zweifel an der Sanierungsabsicht des Kreditnehmers zu beseitigen, ist die Gläubigerbank berechtigt, die Rangrücktrittsvereinbarung mit sofortiger Wirkung zu kündigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR138310004BJNE000600000",
        "name": "§ 6",
        "title": "Gesetzliche Änderung der Rangrücktrittsvereinbarungen",
        "parent": {
          "type": "heading",
          "id": "BJNR138310004BJNG000200000"
        },
        "body": "<P>Mit dem 1. Juli 2004 werden die in den §§ 2 bis 5 enthaltenen Regelungen Bestandteil der zwischen den Kreditnehmern und den Gläubigerbanken geschlossenen Rangrücktrittsvereinbarungen und ersetzen entgegenstehende Regelungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR138310004BJNG000300000",
        "name": "Teil 3",
        "title": "Vorzeitige Ablösung der landwirtschaftlichen\nAltschulden",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR138310004BJNE000700000",
        "name": "§ 7",
        "title": "Ablöseregelung",
        "parent": {
          "type": "heading",
          "id": "BJNR138310004BJNG000300000"
        },
        "body": "<P>(1) Die landwirtschaftlichen Altschulden können auf Antrag durch einmalige Zahlung eines für jeden Kreditnehmer gesondert bestimmten Betrages abgelöst werden (Ablöseregelung). Der zu zahlende Ablösebetrag orientiert sich an der wirtschaftlichen Leistungsfähigkeit des Kreditnehmers. Diese bemisst sich nach der Ertragslage, den Vermögensverhältnissen und der Liquidität. Der Ablösebetrag soll dem Barwert der künftigen Zahlungen auf die Rangrücktrittsvereinbarungen, mindestens jedoch dem Barwert der bei Auflösung der Rangrücktrittsvereinbarungen entfallenden Bankgebühren und ersparten Kosten der Abschlussprüfungen entsprechen. Satz 1 gilt nicht für Kreditnehmer, die zum Zeitpunkt der Antragstellung die Liquidation beschlossen oder die Gesamtvollstreckung oder Insolvenz angemeldet haben.</P><P>(2) Bei der Barwertberechnung wird der Durchschnitt der im Zeitraum von August 1997 bis zum Ende der Antragsfrist gemäß § 8 Abs. 1 Satz 1 im Amtsblatt der Europäischen Union für Zwecke der gemeinschaftlichen Kontrolle staatlicher Beihilfen veröffentlichten Referenzzinssätze angewendet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR138310004BJNE000800000",
        "name": "§ 8",
        "title": "Antragsfristen, Antragsunterlagen",
        "parent": {
          "type": "heading",
          "id": "BJNR138310004BJNG000300000"
        },
        "body": "<P>(1) Eine vorzeitige Ablösung der landwirtschaftlichen Altschulden kann nur erfolgen, wenn innerhalb von neun Monaten nach dem Inkrafttreten der Rechtsverordnung gemäß § 9 Abs. 4 ein Antrag bei der Gläubigerbank gestellt wird. Mit dem Antrag hat der Kreditnehmer ein genau beziffertes Ablöseangebot zu unterbreiten, das § 7 Abs. 1 Satz 2 bis 4 angemessen Rechnung trägt.</P><P>(2) Zur Prüfung des vom Kreditnehmer unterbreiteten Ablöseangebotes sind dem Antrag insbesondere folgende, von einem Wirtschaftsprüfer oder einer Wirtschaftsprüfungsgesellschaft oder einem gesetzlichen Prüfungsverband testierte Unterlagen beizufügen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die letzten drei Jahresabschlüsse einschließlich der Prüfungsberichte (gegebenenfalls die Konzernabschlüsse und Einzelabschlüsse der Beteiligungsgesellschaften);</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Beurteilung der voraussichtlichen Ertragsentwicklung der nächsten fünf Jahre;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Investitionsübersicht;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Übersicht zur aktuellen Finanz- und Liquiditätslage;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Übersicht über sämtliche Vermögenswerte, die einen durch die Rechtsverordnung gemäß § 9 Abs. 4 noch festzulegenden Einzelwert übersteigen, aufgeteilt nach betriebsnotwendigen und nicht betriebsnotwendigen Vermögenswerten; bei nicht betriebsnotwendigen Vermögenswerten ist zusätzlich der geschätzte aktuelle Verkehrswert anzugeben;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Auflistung aller seit dem Abschluss der Rangrücktrittsvereinbarung erfolgten Veräußerungen von Anlagegütern, soweit der Veräußerungserlös einen durch die Rechtsverordnung gemäß § 9 Abs. 4 noch festzulegenden Betrag übersteigt, mit Angaben darüber, ob eine Wiederbeschaffung erfolgt ist;</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit in der Anlage 2 der Rangrücktrittsvereinbarung enthaltene nicht betriebsnotwendige Vermögens- und Betriebsteile noch nicht veräußert wurden, ist dem Antrag ein unabhängiges Sachverständigengutachten zum aktuellen Verkehrswert dieser Vermögens- und Betriebsteile beizufügen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR138310004BJNE000902377",
        "name": "§ 9",
        "title": "Entscheidungen, Verordnungsermächtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR138310004BJNG000300000"
        },
        "body": "<P>(1) Die Gläubigerbank entscheidet über Anträge auf Ablösung der landwirtschaftlichen Altschulden im Zusammenwirken mit einer vom Bundesministerium der Finanzen im Benehmen mit dem Bundesministerium für Ernährung und Landwirtschaft beauftragten Stelle (beauftragte Stelle).</P><P>(2) Ergibt die Prüfung des Ablöseangebotes nach § 8 Abs. 1 Satz 2, dass dieses nicht angemessen ist und legt der Kreditnehmer nicht innerhalb einer von der Gläubigerbank zu bestimmenden Frist ein angemessenes Angebot vor, schlägt die Gläubigerbank im Zusammenwirken mit der beauftragten Stelle einen Ablösebetrag vor, der § 7 Abs. 1 Satz 2 bis 4 Rechnung trägt. In diesem Fall entscheidet der Kreditnehmer innerhalb eines Monats nach Zugang des so ermittelten Angebotes, ob er dem Vorschlag zustimmt. Kommt eine Einigung zwischen Kreditnehmer und Bank über die Höhe des Ablösebetrages nicht zustande, kann eine Auflösung der Rangrücktrittsvereinbarung durch Ablösung nicht verlangt werden.</P><P>(3) Die Auflösung der Rangrücktrittsvereinbarung und die Zahlung des Ablösebetrages erfolgen auf der Grundlage eines zwischen Gläubigerbank und Kreditnehmer zu schließenden zivilrechtlichen Vertrages. Die Gläubigerbank kann für die Antragsprüfung und die Auflösung der Rangrücktrittsvereinbarung vom Kreditnehmer Entgelte in banküblicher Höhe erheben.</P><P>(4) Das Bundesministerium der Finanzen wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Ernährung und Landwirtschaft durch Rechtsverordnung Ausführungsbestimmungen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu den gemäß § 2 Abs. 1 Satz 1 nicht zu berücksichtigenden Bewertungswahlrechten nach § 2 Abs. 1 Satz 2,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Angemessenheit der Vergütungen nach § 2 Abs. 5,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">über Umfang und Einzelheiten der nach § 8 Abs. 2 vorzulegenden Unterlagen sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Ermittlung des Ablösebetrages gemäß Absatz 2 und § 7 Abs. 1 Satz 2 bis 4</LA></DD></DL>zu erlassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR138310004BJNE001000000",
        "name": "§ 10",
        "title": "Vermögensauseinandersetzung",
        "parent": {
          "type": "heading",
          "id": "BJNR138310004BJNG000300000"
        },
        "body": "<P>(1) Der den Ablösebetrag nach § 7 übersteigende Teil der landwirtschaftlichen Altschulden steht für die Vermögensauseinandersetzung in der Landwirtschaftlichen Produktionsgenossenschaft, aus der der Kreditnehmer hervorgegangen ist, nicht zur Verfügung.</P><P>(2) Der den Ablösebetrag nach § 7 übersteigende Teil der landwirtschaftlichen Altschulden verbleibt in einer Rücklage, die nur zum Ausgleich von Verlusten oder zur Kapitalerhöhung aus Gesellschaftsmitteln verwendet werden darf.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR138310004BJNG000400000",
        "name": "Teil 4",
        "title": "Schlussvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR138310004BJNE001100000",
        "name": "§ 11",
        "title": "Auskunftspflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR138310004BJNG000400000"
        },
        "body": "<P>Die Kreditnehmer sind verpflichtet, der Gläubigerbank und der beauftragten Stelle auf Verlangen Auskunft über alle für die Beurteilung der Fähigkeit zur Ablösung der landwirtschaftlichen Altschulden gemäß Teil 3 maßgeblichen Umstände zu erteilen und Einsicht in ihre Unterlagen und in ihren Betrieb zu gewähren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR138310004BJNE001200000",
        "name": "§ 12",
        "title": "Formvorschriften, Änderung der Bemessungsgrundlage",
        "parent": {
          "type": "heading",
          "id": "BJNR138310004BJNG000400000"
        },
        "body": "<P>(1) Für die Berechnungen der Bemessungsgrundlage nach § 2 sind die Regelungen über die Führung von Büchern und Aufzeichnungen nach §§ 140 ff. der Abgabenordnung sinngemäß anzuwenden.</P><P>(2) Änderungen, die sich insbesondere auf Grund einer Außenprüfung im Sinne der §§ 193 ff. der Abgabenordnung ergeben, sind bei der Berechnung der Bemessungsgrundlage jeweils in dem Jahr, für das sich eine Änderung beziehungsweise Änderungen ergeben, und auch in den Fällen zu berücksichtigen, in denen sie keine Auswirkungen auf die Berechnung des nach den einkommens- und körperschaftsteuerrechtlichen Vorschriften ermittelten Gewinns haben sollten.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 12: Zur Anwendung vgl. §§ 13, 14 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR138310004BJNE001300000",
        "name": "§ 13",
        "title": "Erstmalige Anwendung",
        "parent": {
          "type": "heading",
          "id": "BJNR138310004BJNG000400000"
        },
        "body": "<P>Die Vorschriften der §§ 2, 3 und 12 sind erstmals auf das Geschäftsjahr anzuwenden, das nach dem 30. Juni 2004 beginnt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR138310004BJNE001400000",
        "name": "§ 14",
        "title": "Übergangsregelungen",
        "parent": {
          "type": "heading",
          "id": "BJNR138310004BJNG000400000"
        },
        "body": "<P>(1) Bei Kreditnehmern, die einen Antrag nach § 8 Abs. 1 stellen, werden Vorschriften der §§ 2, 3 und 12 in dem Geschäftsjahr, das nach dem 30. Juni 2004 beginnt, zunächst nicht angewandt. Kommt es zur Auflösung der Rangrücktrittsvereinbarung gemäß § 9 Abs. 3, wird auf die Anwendung der §§ 2, 3 und 12 für dieses Geschäftsjahr endgültig verzichtet. Kommt es nicht zur Auflösung gemäß § 9 Abs. 3, ist für dieses Geschäftsjahr die zusätzliche Abführung aus der Anwendung der Vorschriften nach den §§ 2, 3 und 12 nach Scheitern des Ablöseverfahrens nachzuzahlen.</P><P>(2) Soweit die Vorschriften der §§ 2, 3 und 12 gemäß Absatz 1 erst für spätere Geschäftsjahre anzuwenden sind, sind in der Zwischenzeit abweichend von § 6 die bisherigen vertraglichen Regelungen der Rangrücktrittsvereinbarung weiter anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
