{
  "data": {
    "type": "law",
    "id": "BJNR286100004",
    "firstPublished": "2004-11-19",
    "sourceTimestamp": "20210817213244",
    "titleShort": "Landwirtschafts-Altschuldenverordnung",
    "titleLong": "Verordnung zur Durchführung des Landwirtschafts-Altschuldengesetzes",
    "abbreviation": "LwAltschV",
    "slug": "lwaltschv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2004, 2861",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 3 G v. 10.8.2021 I 3436",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab:  1.12.2004 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {
      "bgbl1_2004_j2864_0010.jpg": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/lwaltschv/bgbl1_2004_j2864_0010.jpg"
    },
    "contents": [
      {
        "type": "article",
        "id": "BJNR286100004BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 9 Abs. 4 des Landwirtschafts-Altschuldengesetzes vom 25. Juni 2004 (BGBl. I S. 1383) verordnet das Bundesministerium der Finanzen im Einvernehmen mit dem Bundesministerium für Verbraucherschutz, Ernährung und Landwirtschaft:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR286100004BJNE000200000",
        "name": "§ 1",
        "title": "Angemessenheit der Vergütungen",
        "parent": null,
        "body": "<P>(1) Die Angemessenheit der nach § 2 Abs. 5 des Landwirtschafts-Altschuldengesetzes absetzbaren Vergütungen, die ein Gesellschafter einer Personengesellschaft erhält, wird nach den Absätzen 2 bis 4 bestimmt.</P><P>(2) Vergütungen zugunsten eines Gesellschafters für seine Tätigkeit im Dienst der Gesellschaft gelten als angemessen, soweit sie dem tarifvertraglich festgelegten Lohn entsprechen. Vergütungen für nicht tarifvertraglich geregelte Tätigkeiten gelten als angemessen, wenn die Bruttojahresvergütung (einschließlich der Sonderzuwendungen, ohne Arbeitgeberanteile zur Sozialversicherung) 40.000 Euro nicht überschreitet. Höhere Vergütungen können als angemessen gelten, wenn die Gewinnsituation des Unternehmens dies rechtfertigt.</P><P>(3) Stellt ein Gesellschafter seiner Gesellschaft ein Darlehen zur Verfügung, dürfen höchstens marktübliche Zinsen angesetzt werden.</P><P>(4) Überlässt ein Gesellschafter der Gesellschaft Wirtschaftsgüter, dürfen höchstens die Vergütungen angesetzt werden, die auch voneinander unabhängige Dritte unter gleichen Umständen miteinander vereinbart hätten. Bei Überlassung von Grundstücken ist höchstens die ortsübliche Pacht anzusetzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR286100004BJNE000300000",
        "name": "§ 2",
        "title": "Vorzulegende Unterlagen",
        "parent": null,
        "body": "<P>(1) Für den Antrag gemäß § 8 Abs. 1 des Landwirtschafts-Altschuldengesetzes einschließlich der nach dessen Absatz 2 beizufügenden Unterlagen sind die im Anhang beigefügten Formulare zu verwenden. Der Antrag mit Anlagen und Bestätigung des Wirtschaftsprüfers (Wirtschaftsprüfer, Wirtschaftsprüfungsgesellschaft, gesetzlicher Prüfungsverband, vereidigter Buchprüfer, Buchprüfungsgesellschaft) ist in zweifacher Ausfertigung einzureichen. Sind mehrere Unternehmen gemeinsam Kreditnehmer im Sinne von § 1 Abs. 2 des Landwirtschafts-Altschuldengesetzes, sind die Unterlagen für jedes Unternehmen gesondert einzureichen. Dabei sind für jedes einbezogene Unternehmen der Unternehmenszweck kurz zu erläutern sowie die wesentlichen betrieblichen Kennzahlen (zum Beispiel bewirtschaftete Fläche, Zahl der Beschäftigten, Tierbestand) anzugeben, soweit diese Angaben der Bank in aktueller Fassung nicht vorliegen.</P><P>(2) Vorzulegen sind die nach den handelsrechtlichen Vorschriften aufgestellten Jahresabschlüsse unter Berücksichtigung der steuerrechtlich erforderlichen Ergänzungsrechnungen für die letzten drei vor dem 1. Juli 2004 abgeschlossenen Geschäftsjahre. Beizufügen sind die dazugehörigen Prüfungsberichte des Abschlussprüfers. Sollte das Unternehmen im Einvernehmen mit der Bank eine Abschlussprüfung nicht oder entgegen einer entsprechenden Festlegung der Rangrücktrittsvereinbarung nur eingeschränkt veranlasst haben, so soll der Wirtschaftsprüfer die vorgelegten Abschlüsse kritisch durchsehen und auf ihre Plausibilität beurteilen. Hierbei soll auch eine Aussage darüber getroffen werden, ob die Überleitung vom handelsrechtlichen Abschluss in die steuerrechtliche Ergänzungsrechnung auch unter Berücksichtigung der Ergebnisse der steuerlichen Betriebsprüfung plausibel ist. Soweit mehrere Unternehmen gemeinsam Kreditnehmer im Sinne von § 1 Abs. 2 des Landwirtschafts-Altschuldengesetzes sind und sie bisher für Zwecke der Rangrücktrittsvereinbarung geprüfte konsolidierte Jahresabschlüsse vorgelegt haben, reicht dies abweichend von Absatz 1 Satz 3 für diese drei Geschäftsjahre aus.</P><P>(3) Für das Geschäftsjahr, das im Jahr 2004 beginnt, und für die darauf folgenden vier Geschäftsjahre (Prognosezeitraum) ist die voraussichtliche Entwicklung des nach den einkommen- und körperschaftsteuerrechtlichen Vorschriften ermittelten Gewinnes darzulegen. Der Antragsteller hat außerdem gemäß Anhang (Anlage 1) für jedes Geschäftsjahr des Prognosezeitraumes die Bemessungsgrundlage gemäß § 2 Abs. 1 bis 3 und 5 des Landwirtschafts-Altschuldengesetzes zu ermitteln. Die Vorschriften des § 2 Abs. 1 Satz 2 Nr. 1, 2, 4 und 5 des Landwirtschafts-Altschuldengesetzes sind hierbei mit der Maßgabe anzuwenden, dass an die Stelle des 30. Juni 2004 der Beginn des Prognosezeitraumes tritt. Die Vorschriften des § 2 Abs. 1 Satz 2 Nr. 6 bis 9 des Landwirtschafts-Altschuldengesetzes sind auch auf Wirtschaftsgüter des Anlagevermögens anzuwenden, die bereits vor dem Prognosezeitraum angeschafft oder eingelegt wurden. Ausgangswert für die in § 2 Abs. 1 des Landwirtschafts-Altschuldengesetzes vorgesehenen Absetzungen für Abnutzung in gleichen Jahresbeträgen ist der Restbuchwert zum Beginn des Prognosezeitraumes. Soweit sich aus der Absetzung für Abnutzung in gleichen Jahresbeträgen bei der Ermittlung der Bemessungsgrundlage in späteren Jahren des Prognosezeitraumes im Vergleich zur Bewertung nach einkommensteuerrechtlichen Regelungen eine Verminderung des Jahresüberschusses ergibt, kann diese berücksichtigt werden. Ist mit dem Kreditnehmer vereinbart, pachtabhängige Zahlungen auf die Rangrücktrittsvereinbarung zu leisten, können für die Prognose gewinnabhängige Zahlungen gemäß der §§ 2 und 3 des Landwirtschafts-Altschuldengesetzes unterstellt werden; mindestens sind aber Abführungen in der Höhe anzusetzen, die sich nach der Vereinbarung ergeben hätten. Im Hinblick auf § 14 des Landwirtschafts-Altschuldengesetzes ist für das Geschäftsjahr, das im Jahr 2005 endet, zusätzlich auch die Bemessungsgrundlage nach den bisherigen Regelungen der Rangrücktrittsvereinbarung zu ermitteln.</P><P>(4) Für den Prognosezeitraum und die letzten drei vor dem 1. Juli 2004 abgeschlossenen Geschäftsjahre ist eine Investitionsübersicht gemäß Anhang (Anlage 2) vorzulegen.</P><P>(5) Die Finanz- und Liquiditätslage ist gemäß Anhang (Anlage 3) darzustellen.</P><P>(6) Die vorzulegende Übersicht zu einzelnen Vermögenswerten nach § 8 Abs. 2 Nr. 5 des Landwirtschafts-Altschuldengesetzes umfasst Grundstücke, grundstücksgleiche Rechte und Bauten einschließlich der Bauten auf fremden Grundstücken im Sinne des § 266 Abs. 2 Buchstabe A II. 1. des Handelsgesetzbuchs. Dabei sind sämtliche Vermögensgegenstände, deren Verkehrswert zum Zeitpunkt der Antragstellung 10.000 Euro überschreitet, gemäß Anhang (Anlage 4.1) aufzulisten. Bei nicht betriebsnotwendigen Vermögensgegenständen ist der Verkehrswert zum Zeitpunkt der Antragstellung anzugeben. Nicht betriebsnotwendig sind Vermögenswerte, die am 1. Juli 2004 für den Unternehmenszweck nicht benötigt wurden, unabhängig davon, ob sie zum wirtschaftlichen Ergebnis beitragen. Als Verkehrswert ist der Wert anzusetzen, der im gewöhnlichen Geschäftsverkehr nach der Beschaffenheit des Wirtschaftsgutes bei einer Veräußerung zu erzielen wäre.</P><P>(7) Die seit dem Abschluss der Rangrücktrittsvereinbarung veräußerten Anlagegüter nach § 8 Abs. 2 Nr. 6 des Landwirtschafts-Altschuldengesetzes sind gemäß Anhang (Anlage 4.2) aufzulisten. Die Aufstellung beschränkt sich auf Grundstücke, grundstücksgleiche Rechte und Bauten einschließlich der Bauten auf fremden Grundstücken im Sinne des § 266 Abs. 2 Buchstabe A II. 1. des Handelsgesetzbuches, die bei Abschluss der Rangrücktrittsvereinbarung im Eigentum des Kreditnehmers standen und inzwischen mit einem Erlös von mehr als 10.000 Euro veräußert wurden.</P><P>(8) Die nach § 8 Abs. 2 Nr. 7 des Landwirtschafts-Altschuldengesetzes nicht betriebsnotwendigen Vermögens- und Betriebsteile sind gemäß Anhang (Anlage 4.3) aufzulisten, es sei denn, die Veräußerungspflicht ist durch besondere vertragliche Vereinbarung zwischen Kreditnehmer und Bank erloschen. Vorzulegende Gutachten zum aktuellen Verkehrswert dieser Vermögens- und Betriebsteile sind durch öffentlich bestellte und vereidigte Sachverständige zu erstellen.</P><P>(9) Zu den Unterlagen nach § 8 Abs. 2 Nr. 2 bis 4 des Landwirtschafts-Altschuldengesetzes soll der Wirtschaftsprüfer eine Aussage darüber treffen, ob die Angaben plausibel sind. Hierüber soll er eine Bescheinigung erteilen. Aus der Bescheinigung soll hervorgehen, ob und inwieweit der Wirtschaftsprüfer das Unternehmen bei der Erstellung der Unterlagen unterstützt hat und in welchem Umfang er Prüfungshandlungen vorgenommen hat. Bei den Übersichten nach § 8 Abs. 2 Nr. 5 bis 7 des Landwirtschafts-Altschuldengesetzes soll der Wirtschaftsprüfer die Angaben des Antragstellers einer prüferischen Durchsicht unterziehen und hierüber eine Bescheinigung erteilen. Dabei ist insbesondere auf den Gesichtspunkt der Vollständigkeit einzugehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR286100004BJNE000400000",
        "name": "§ 3",
        "title": "Allgemeine Grundsätze zur Ermittlung des Ablösebetrages",
        "parent": null,
        "body": "<P>(1) Kreditnehmer haben für die Gesamtheit der in die Rangrücktrittsvereinbarung einbezogenen Unternehmen ein Ablöseangebot vorzulegen. Die in der Rangrücktrittsvereinbarung und in den gesonderten Verträgen, mit denen Unternehmen in die Rangrücktrittsvereinbarung der Schuldner einbezogen wurden, hierzu getroffenen Regelungen zur Bedienung der Altschulden sind in entsprechender Weise auch auf die Ermittlung des Ablösebetrages anzuwenden. Sofern in das Ablöseangebot nicht alle Unternehmen einbezogen sind, ist eine Ablösung nur möglich, wenn durch den Antragsteller nachgewiesen wird, dass der Gesamtablösebetrag nicht gemindert wird.</P><P>(2) Der maßgebliche Zeitpunkt für die Berechnung des Barwertes der künftigen Zahlungen auf die Rangrücktrittsvereinbarung und des Mindestablösebetrages ist der 1. Januar 2005. Für die Berechnung des Zinssatzes nach § 7 Abs. 2 des Landwirtschafts-Altschuldengesetzes kann der Antragsteller davon ausgehen, dass der im Amtsblatt der Europäischen Union für Zwecke der gemeinschaftlichen Kontrolle staatlicher Beihilfen veröffentlichte Referenzzinssatz im Zeitraum zwischen Antragstellung und Ende der Antragsfrist gemäß § 8 Abs. 1 Satz 1 des Landwirtschafts-Altschuldengesetzes unverändert bleibt. Nach Antragstellung sich ergebende Änderungen des Durchschnittszinssatzes und damit des Ablösebetrages werden bei Auflösung der Rangrücktrittsvereinbarung gemäß § 9 Abs. 3 des Landwirtschafts-Altschuldengesetzes entsprechend berücksichtigt. Eine Auflösung der Rangrücktrittsvereinbarung vor Ablauf der Antragsfrist setzt voraus, dass der Antragsteller auf eine entsprechende Nachberechnung endgültig verzichtet. Für die gesamte Laufzeit der Barwertermittlung wird eine Verzinsung der Altschulden mit dem Dreimonats-Euribor, der am 29. September 2004 festgesetzt wurde, unterstellt. Der Ablösebetrag ist einen Monat nach Abschluss der Ablösevereinbarung fällig. Ab 1. Januar 2005 bis zur Zahlung ist der vereinbarte Ablösebetrag mit dem in dem jeweiligen Quartal geltenden Dreimonats-Euribor banküblich zu verzinsen; Teilbeträge gemäß § 6 Satz 1, die aus dem Geschäftsjahr 2004 oder 2003/2004 resultieren, sind erst nach Ablauf von zwölf Monaten nach Beendigung des Geschäftsjahres zu verzinsen.</P><P>(3) Der Barwert der zukünftigen Zahlungen auf die Rangrücktrittsvereinbarung setzt sich zusammen aus der Summe des Barwertes der Zahlungen aus Gewinn nach § 4, des Barwertes der Zahlungen aus der Veräußerung nicht betriebsnotwendigen Vermögens nach § 5 und noch ausstehender Zahlungsverpflichtungen aus der Rangrücktrittsvereinbarung gemäß § 6.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR286100004BJNE000500000",
        "name": "§ 4",
        "title": "Ermittlung des Barwertes der zukünftigen Zahlungen aus Gewinn",
        "parent": null,
        "body": "<P>(1) Für das Geschäftsjahr, das im Jahr 2005 endet, wird die bisherige Bemessungsgrundlage für die Zahlungen auf die Rangrücktrittsvereinbarung gemäß § 14 des Landwirtschafts-Altschuldengesetzes zugrunde gelegt.</P><P>(2) Erstmalig für das Geschäftsjahr, das im Jahr 2006 endet, und für die Folgejahre wird als Bemessungsgrundlage für die Zahlungen auf die Rangrücktrittsvereinbarung der ungewichtete Durchschnitt der aus § 2 des Landwirtschafts-Altschuldengesetzes jeweils resultierenden Bemessungsgrundlage des Prognosezeitraumes zugrunde gelegt. Eine Erhöhung der Bemessungsgrundlage nach § 2 Abs. 4 des Landwirtschafts-Altschuldengesetzes bleibt bei der Durchschnittsbildung unberücksichtigt.</P><P>(3) Sind mehrere Unternehmen gemeinsam Kreditnehmer im Sinne von § 1 Abs. 2 des Landwirtschafts-Altschuldengesetzes und erzielen einzelne einbezogene Unternehmen im Durchschnitt des Prognosezeitraumes Verluste, ist davon auszugehen, dass der Kreditnehmer alle Anstrengungen unternimmt, um diese Verluste zukünftig zu reduzieren. In die Ermittlung der Bemessungsgrundlage fließen daher in diesen Fällen nur 25 vom Hundert des durchschnittlichen Verlustes dieser Unternehmen ein. Betreibt das Unternehmen im Wesentlichen Vermögensverwaltung, können die durchschnittlichen Verluste dieses Unternehmens zu 50 vom Hundert berücksichtigt werden.</P><P>(4) Bei der Ermittlung des Ablösebetrages sind die für die Gewinnermittlung maßgeblichen neuen Rahmenbedingungen der Agrarreform in dem Prognosezeitraum zugrunde zu legen. Ergeben sich über den Prognosezeitraum hinaus aus der Umgestaltung der Beihilfegewährung bei einzelnen Unternehmen besonders gravierende Gewinnänderungen, kann dies berücksichtigt werden. Von einer besonders gravierenden Gewinnänderung ist auszugehen, wenn im Jahr 2013 der Wert der Zahlungsansprüche des Kreditnehmers nach § 6 Abs. 1 des Betriebsprämiendurchführungsgesetzes in der Fassung der Bekanntmachung vom 26. Juli 2004 (BGBl. I S. 1869) in der jeweils geltenden Fassung im Vergleich zu dem am 15. Mai 2006 zur Verfügung stehenden Wert der Zahlungsansprüche um mehr als 75 Euro pro Hektar abweichen, mindestens jedoch um 10 000 Euro pro Kreditnehmer. In diesen Fällen kann der nach den Absätzen 2 und 3 gebildete Durchschnitt um bis zu 50 vom Hundert der nach Satz 3 ermittelten Differenz korrigiert werden, jedoch höchstens bis zu 50 vom Hundert des nach den Absätzen 2 und 3 gebildeten Durchschnitts. Die insoweit korrigierte durchschnittliche Bemessungsgrundlage kann bei der Berechnung des Ablösebetrages ab dem Geschäftsjahr, das in 2012 endet, berücksichtigt werden. Für die Berechnung nach Satz 3 werden für das Jahr 2013 die folgenden kalkulatorischen Beträge zugrunde gelegt: <BR /><table frame=\"all\" tocentry=\"%yes;\">\n\t<tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"1\" rowsep=\"1\">\n\t\t<colspec colname=\"col1\" colnum=\"1\" colwidth=\"60*\" />\n\t\t<colspec colname=\"col2\" colnum=\"2\" colwidth=\"50*\" />\n\t\t<thead valign=\"bottom\">\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"middle\">Region</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"middle\">Kalkulatorischer Betrag für landwirtschaftliche Flächen in Euro je Hektar</entry>\n\t\t\t</row>\n\t\t</thead>\n\t\t<tbody valign=\"top\">\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Brandenburg und Berlin</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">293</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Mecklenburg-Vorpommern</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">322</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Sachsen</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">349</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Sachsen-Anhalt</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">341</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Thüringen</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">345</entry>\n\t\t\t</row>\n\t\t</tbody>\n\t</tgroup>\n</table> </P><P>(5) Auf die gemäß Absatz 1 bis 4 ermittelte Bemessungsgrundlage wird der jeweils geltende Abführungssatz (für das Geschäftsjahr, das im Jahr 2005 endet: 20 vom Hundert; für Folgejahre: 55 vom Hundert) angewendet; von dem Abführungsbetrag wird ein Risikoabschlag von 15 vom Hundert vorgenommen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR286100004BJNE000600000",
        "name": "§ 5",
        "title": "Ermittlung des Barwertes der zukünftigen Zahlungen aus der\nVeräußerung nicht betriebsnotwendigen Vermögens",
        "parent": null,
        "body": "<P>(1) Vermögenswerte werden zur Ermittlung des Ablösebetrages auf der Grundlage der entsprechenden Regelungen in der Rangrücktrittsvereinbarung und unter Berücksichtigung von § 4 des Landwirtschafts-Altschuldengesetzes herangezogen.</P><P>(2) Für die Ermittlung des Barwertes der zukünftigen Zahlungen aus der Veräußerung nicht betriebsnotwendigen Vermögens wird bei Anlagegütern im Sinne des Anhangs (Anlage 4.3) unterstellt, dass der vom Kreditnehmer gemäß § 8 Abs. 2 Nr. 7 des Landwirtschafts-Altschuldengesetzes in Form eines unabhängigen Sachverständigengutachtens nachzuweisende aktuelle Verkehrswert im Jahr 2006 erlöst wird und die hierauf gemäß § 4 des Landwirtschafts-Altschuldengesetzes zu leistende Zahlung zum 31. Dezember 2006 erfolgt.</P><P>(3) Bei Anlagegütern, die sich bereits bei Abschluss der Rangrücktrittsvereinbarung im Eigentum des Kreditnehmers befanden, inzwischen jedoch betrieblich nicht mehr benötigt werden und bis zum Zeitpunkt der Antragstellung noch nicht veräußert wurden (Anlagegüter aus Anhang, Anlage 4.1), wird unterstellt, dass sie im Jahr 2006 zum aktuellen Verkehrswert veräußert werden und die hierauf zu leistende Zahlung gemäß Nummer 1 Abs. 5 der Rangrücktrittsvereinbarung zum 31. Dezember 2006 erfolgt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR286100004BJNE000700000",
        "name": "§ 6",
        "title": "Berücksichtigung noch ausstehender Zahlungsverpflichtungen aus der\nRangrücktrittsvereinbarung",
        "parent": null,
        "body": "<P>Ausstehende fällige Zahlungsverpflichtungen aus der Rangrücktrittsvereinbarung für Geschäftsjahre, die vor dem Jahr 2005 enden, werden ohne Abzinsung dem Ablösebetrag hinzugerechnet. Soweit bei Antragstellung die Abführungsverpflichtung für das Geschäftsjahr, das im Jahr 2004 endet, noch nicht feststeht, ist sie durch den Kreditnehmer zu schätzen. Soweit Stundungsvereinbarungen mit der Gläubigerbank getroffen wurden, ist der Barwert der gestundeten Zahlungen dem Ablösebetrag hinzuzurechnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR286100004BJNE000800000",
        "name": "§ 7",
        "title": "Ermittlung des Mindestablösebetrages nach § 7 Abs. 1 Satz 4 des\nLandwirtschafts-Altschuldengesetzes",
        "parent": null,
        "body": "<P>(1) Als entfallende Bankgebühren sind die vertraglich vereinbarten Verwaltungskostenpauschalen anzusetzen.</P><P>(2) Die jährlich ersparten Kosten der Abschlussprüfungen werden pauschal auf 1 000 Euro pro Unternehmen, das einer Pflichtprüfung unterliegt, und auf 2 000 Euro pro Unternehmen, das keiner Pflichtprüfung unterliegt, festgelegt. Sind mehrere Unternehmen gemeinsam Kreditnehmer im Sinne von § 1 Abs. 2 des Landwirtschafts-Altschuldengesetzes, werden die Pauschalen für jedes Unternehmen berechnet.</P><P>(3) Für die Barwertberechnung wird unterstellt, dass die Bankgebühren und Kosten der Abschlussprüfungen für den Zeitraum erspart werden, der erforderlich wäre, um bei entsprechenden Zahlungen nach der Rangrücktrittsvereinbarung die Altschulden abzutragen.</P><P>(4) Zusätzlich zum Mindestablösebetrag sind die Zahlungsverpflichtungen aus § 6 zu erfüllen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR286100004BJNE000900000",
        "name": "§ 8",
        "title": "Barwertberechnung",
        "parent": null,
        "body": "<P>Der Barwert der zukünftigen Zahlungen entspricht der Summe der Barwerte der jährlichen Zahlungen für die Jahre 2005 bis einschließlich zum Jahr der vollständigen Tilgung der Altschulden. Dabei wird unterstellt, dass die jährlichen Zahlungen auf die Rangrücktrittsvereinbarung am Ende des Kalenderjahres erfolgen, in dem das abzurechnende Geschäftsjahr endet. Der Barwert der einzelnen jährlichen Zahlung wird nach folgender Formel berechnet: <BR /><BR /><table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"5\"><colspec colname=\"col2\" colwidth=\"0.22*\" /><colspec colname=\"col3\" colwidth=\"0.06*\" /><colspec colname=\"COLSPEC0\" colwidth=\"0.17*\" /><colspec colname=\"col4\" colwidth=\"2.29*\" /><colspec colname=\"col5\" colwidth=\"2.29*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" colsep=\"0\" nameend=\"col4\" namest=\"COLSPEC0\" rowsep=\"0\"><IMG Align=\"center\" Pos=\"block\" SRC=\"bgbl1_2004_j2864_0010.jpg\" alt=\" \" /></entry><entry VJ=\"1\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colsep=\"0\" rowsep=\"0\">BW<small><SUB>L</SUB></small></entry><entry VJ=\"1\" colsep=\"0\" rowsep=\"0\">=</entry><entry VJ=\"1\" colsep=\"0\" nameend=\"col4\" namest=\"COLSPEC0\" rowsep=\"0\">Barwert der Zahlung im Kalenderjahr L</entry><entry VJ=\"1\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colsep=\"0\" rowsep=\"0\">B<small><SUB>L</SUB></small></entry><entry VJ=\"1\" colsep=\"0\" rowsep=\"0\">=</entry><entry VJ=\"1\" colsep=\"0\" nameend=\"col4\" namest=\"COLSPEC0\" rowsep=\"0\">Zahlung im Kalenderjahr L</entry><entry VJ=\"1\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colsep=\"0\" rowsep=\"0\">Z</entry><entry VJ=\"1\" colsep=\"0\" rowsep=\"0\">=</entry><entry VJ=\"1\" colsep=\"0\" nameend=\"col4\" namest=\"COLSPEC0\" rowsep=\"0\">EU-Referenzzinssatz in vom Hundert gemäß § 7 Abs. 2<BR />des Landwirtschafts-Altschuldengesetzes in Verbindung<BR />mit § 3 Abs. 2 Satz 2 und 3 dieser Verordnung</entry><entry VJ=\"1\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colsep=\"0\" rowsep=\"0\">L</entry><entry VJ=\"1\" colsep=\"0\" rowsep=\"0\">=</entry><entry VJ=\"1\" colsep=\"0\" nameend=\"col4\" namest=\"COLSPEC0\" rowsep=\"0\">Kalenderjahr</entry><entry VJ=\"1\" rowsep=\"0\" /></row></tbody></tgroup></table></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR286100004BJNE001000000",
        "name": "§ 9",
        "title": "Verfahrensgrundsätze zur Bestimmung des Ablösebetrages",
        "parent": null,
        "body": "<P>(1) Die Gläubigerbanken haben im Zusammenwirken mit der beauftragten Stelle zu gewährleisten, dass die Prüfung der Angemessenheit des Ablöseangebotes des Kreditnehmers nach einheitlichen Kriterien erfolgt. Wesentlich zur Beurteilung der Angemessenheit des Ablöseangebotes ist, ob unter Berücksichtigung der spezifischen Gegebenheiten des Kreditnehmers die dem Angebot zugrunde liegende Prognose der zukünftigen Ertragsentwicklung im Vergleich zur historischen Ertragsentwicklung und zur Entwicklung vergleichbarer Unternehmen der betreffenden Region realistisch ist. Hält der Kreditnehmer bei mehreren Banken Rangrücktrittsvereinbarungen, haben sich die jeweiligen Gläubigerbanken darüber zu verständigen, welche Bank die Antragsprüfung übernimmt und den Kreditnehmer vor Antragstellung hierüber zu unterrichten. Es ist ausreichend, in diesen Fällen nur einen Antrag an die antragsprüfende Bank zu richten.</P><P>(2) Vorrangig bearbeitet werden Anträge von Kreditnehmern, die einen Ablösebetrag von mehr als 40 vom Hundert der Altschulden gemäß § 1 Abs. 1 des Landwirtschafts-Altschuldengesetzes anbieten.</P><P>(3) Kommt die Gläubigerbank im Zusammenwirken mit der beauftragten Stelle zu dem Ergebnis, dass das vorgelegte Angebot nicht angemessen ist, ist der Kreditnehmer unter Angabe von Gründen zur Nachbesserung aufzufordern.</P><P>(4) Folgt der Kreditnehmer der Aufforderung nach Absatz 3 nicht oder ist auch das nachgebesserte Angebot nicht angemessen, bereitet die Gläubigerbank im Zusammenwirken mit der beauftragten Stelle ein Gegenangebot gemäß § 9 Abs. 2 Satz 1 des Landwirtschafts-Altschuldengesetzes vor. Dieses Gegenangebot soll vor Zustellung zunächst mit dem Kreditnehmer erörtert werden.</P><P>(5) Eine abschließende Entscheidung der Gläubigerbank setzt die vorherige Herstellung des Einvernehmens mit der beauftragten Stelle voraus.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR286100004BJNE001100000",
        "name": "§ 10",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Dezember 2004 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR286100004BJNE001200000",
        "name": "Anhang",
        "title": "(zu § 2 Abs. 1 LwAltschV - Kalenderjahr)",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"E\" /><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">(... nicht darstellbare Vordrucke, <BR />\"Seite 1 bis 5 - Antrag auf Ablösung landwirtschaftlicher Altschulden\" <BR />Fundstelle: BGBl. I 2004, 2865 - 2869)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR286100004BJNE001300000",
        "name": "Anlage 1",
        "title": null,
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"E\" /><noindex><kommentar typ=\"Fundstelle\">(nicht darstellbare Vordrucke, <BR />Fundstelle: BGBl. I 2004, 2870 - 2876)</kommentar></noindex><BR /><BR />\"Seite 1 - Übersicht über Flächenausstattung und Hauptproduktionsrichtung, Seite 2 - Gewinnermittlung für den Prognosezeitraum, <BR />Seite 3 - Ermittlung der Bemessungsgrundlage (BMG) für den Prognosezeitraum, <BR />Seite 4 - Ermittlung der BMG für den Prognosezeitraum für Kreditnehmer mit durch gesonderte Verträge in die RRV einbezogenen Unternehmen, <BR />Seite 5 - Berücksichtigung besonders gravierender Auswirkungen der Agrarreform gemäß § 4 Abs. 4 LwAltschV, <BR />Seite 6 - Ermittlung BMG gemäß § 2 Abs. 3 letzter Satz LwAltschV für das Geschäftsjahr 1.1.2005 bis 31.12.2005, <BR />Seite 7 - BMG für die Barwertermittlung\"</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR286100004BJNE001400000",
        "name": "Anlage 2",
        "title": null,
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"E\" /><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">(... nicht darstellbarer Vordruck, <BR />\"Investitionsübersicht gemäß § 8 Abs. 2 Nr. 3 LwAltSchG\" <BR />Fundstelle: BGBl. I 2004, 2877)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR286100004BJNE001500000",
        "name": "Anlage 3",
        "title": null,
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"E\" /><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">(... nicht darstellbarer Vordruck, <BR />\"Darstellung der Finanz- und Liquiditätslage per 31.12.2004\" <BR />Fundstelle: BGBl. I 2004, 2878)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR286100004BJNE001600000",
        "name": "Anlage 4.1",
        "title": null,
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"E\" /><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">(... nicht darstellbarer Vordruck, <BR />\"Betriebsnotwendige und nicht betriebsnotwendige Vermögenswerte gemäß § 8 Absatz 2 Nr. 5 LwAltschG, deren Verkehrswert im Zeitpunkt der Antragstellung 10.000 Euro überschreitet\" <BR />Fundstelle: BGBl. I 2004, 2879)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR286100004BJNE001700000",
        "name": "Anlage 4.2",
        "title": null,
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"E\" /><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">(... nicht darstellbarer Vordruck, <BR />\"Veräußerte Vermögenswerte gemäß § 8 Absatz 2 Nr. 6 LwAltschG, deren Erlös im Einzelnen mehr als 10.000 Euro betragen hat\" <BR />Fundstelle: BGBl. I 2004, 2880)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR286100004BJNE001800000",
        "name": "Anlage 4.3",
        "title": null,
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"E\" /><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">(... nicht darstellbarer Vordruck, <BR />\"Noch nicht veräußerte Vermögenswerte aus Anlage 2 zur RRV gemäß § 8 Abs. 2 Nr. 7 LwAltschG, sofern die Veräußerungspflicht nicht durch vertragliche Vereinbarung mit der Bank erloschen ist\" <BR />Fundstelle: BGBl. I 2004, 2881)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR286100004BJNE001900000",
        "name": "Anhang",
        "title": "(zu § 2 Abs. 1 LwAltschV - Wirtschaftsjahr)",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"E\" /><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">(... nicht darstellbare Vordrucke, <BR />\"Seite 1 bis 5 - Antrag auf Ablösung landwirtschaftlicher Altschulden\" <BR />Fundstelle: BGBl. I 2004, 2882 - 2886)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR286100004BJNE002000000",
        "name": "Anlage 1",
        "title": null,
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"E\" /><ABWFORMAT typ=\"A\" /><noindex><kommentar typ=\"Fundstelle\">(... nicht darstellbare Vordrucke, <BR />Fundstelle: BGBl. I 2004, 2887 - 2893)</kommentar></noindex><BR /><BR />\"Seite 1 - Übersicht über Flächenausstattung und Hauptproduktionsrichtung, <BR />Seite 2 - Gewinnermittlung für den Prognosezeitraum, <BR />Seite 3 - Ermittlung der Bemessungsgrundlage (BMG) für den Prognosezeitraum, <BR />Seite 4 - Ermittlung der BMG für den Prognosezeitraum für Kreditnehmer mit durch gesonderte Verträge in die RRV einbezogenen Unternehmen, <BR />Seite 5 - Berücksichtigung besonders gravierender Auswirkungen der Agrarreform gemäß § 4 Abs. 4 LwAltschV, <BR />Seite 6 - Ermittlung BMG gemäß § 2 Abs. 3 letzter Satz LwAltschV für das Geschäftsjahr 1.7.2004 bis 30.6.2005, <BR />Seite 7 - BMG für die Barwertermittlung\"</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR286100004BJNE002100000",
        "name": "Anlage 2",
        "title": null,
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"E\" /><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">(... nicht darstellbarer Vordruck, <BR />\"Investitionsübersicht gemäß § 8 Abs. 2 Nr. 3 LwAltSchG\" <BR />Fundstelle: BGBl. I 2004, 2894)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR286100004BJNE002200000",
        "name": "Anlage 3",
        "title": null,
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"E\" /><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">(... nicht darstellbarer Vordruck, <BR />\"Darstellung der Finanz- und Liquiditätslage per 31.12.2004\" <BR />Fundstelle: BGBl. I 2004, 2895)</kommentar> <BR /></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR286100004BJNE002300000",
        "name": "Anlage 4.1",
        "title": null,
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"E\" /><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">(... nicht darstellbarer Vordruck, <BR />\"Betriebsnotwendige und nicht betriebsnotwendige Vermögenswerte gemäß § 8 Absatz 2 Nr. 5 LwAltschG, deren Verkehrswert im Zeitpunkt der Antragstellung 10.000 Euro überschreitet\" <BR />Fundstelle: BGBl. I 2004, 2896)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR286100004BJNE002400000",
        "name": "Anlage 4.2",
        "title": null,
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"E\" /><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">(... nicht darstellbarer Vordruck, <BR />\"Veräußerte Vermögenswerte gemäß § 8 Absatz 2 Nr. 6 LwAltschG, deren Erlös im Einzelnen mehr als 10.000 Euro betragen hat\" <BR />Fundstelle: BGBl. I 2004, 2897)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR286100004BJNE002500000",
        "name": "Anlage 4.3",
        "title": null,
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"E\" /><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">(... nicht darstellbarer Vordruck, <BR />\"Noch nicht veräußerte Vermögenswerte aus Anlage 2 zur RRV gemäß § 8 Abs. 2 Nr. 7 LwAltschG, sofern die Veräußerungspflicht nicht durch vertragliche Vereinbarung mit der Bank erloschen ist\" <BR />Fundstelle: BGBl. I 2004, 2898)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
