{
  "data": {
    "type": "law",
    "id": "BJNR017900995",
    "firstPublished": "1995-01-31",
    "sourceTimestamp": "20171231215152",
    "titleShort": null,
    "titleLong": "Verordnung über die Eignung der Ausbildungsstätte für die\nBerufsausbildung zum Landwirt/zur Landwirtin",
    "abbreviation": "LwAusbStEignV",
    "slug": "lwausbsteignv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1995, 179",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 6 Abs. 22 G v. 23.5.2017 I 1228",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 17.2.1995 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR017900995BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 82 Abs. 2 des Berufsbildungsgesetzes vom 14. August 1969 (BGBl. I S. 1112), der zuletzt durch Artikel 5 Nr. 1 des Gesetzes vom 20. Dezember 1993 (BGBl. I S. 2256) geändert worden ist, in Verbindung mit Artikel 56 des Zuständigkeitsanpassungs-Gesetzes vom 18. März 1975 (BGBl. I S. 705) und dem Organisationserlaß vom 17. November 1994 (BGBl. I S. 3667) verordnet das Bundesministerium für Ernährung, Landwirtschaft und Forsten im Einvernehmen mit dem Bundesministerium für Bildung, Wissenschaft, Forschung und Technologie nach Anhörung des Ständigen Ausschusses des Bundesinstituts für Berufsbildung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017900995BJNE000201360",
        "name": "§ 1",
        "title": "Mindestanforderungen an die Einrichtung und den Bewirtschaftungszustand",
        "parent": null,
        "body": "<P>(1) Die Ausbildungsstätte muß ein landwirtschaftlicher Betrieb sein, der nach seiner Einrichtung, seinem Bewirtschaftungszustand und dem Umfang der einzelnen Betriebszweige die Voraussetzungen dafür bietet, daß dem Auszubildenden die in der Verordnung über die Berufsausbildung zum Landwirt/zur Landwirtin vom 31. Januar 1995 (BGBl. I S. 168) geforderten Fertigkeiten, Kenntnisse und Fähigkeiten vermittelt werden können. Eine kontinuierliche Anleitung muß gewährleistet sein.</P><P>(2) Die Ausbildungsstätte muß nach betriebswirtschaftlichen Grundsätzen bewirtschaftet werden. Die Wirtschaftsergebnisse müssen buchführungsgemäß erfaßt sein. Die Gebäude, baulichen Anlagen und technischen Ausstattungen müssen den im Hinblick auf die gewählten Betriebszweige zu stellenden Anforderungen entsprechen.</P><P>(3) Die Produktionseinrichtungen des Innen- und Außenbereichs müssen in ordnungsgemäßem Zustand sein. Dabei muß gewährleistet sein, daß die erforderlichen Betriebsmittel, insbesondere die Geräte und Maschinen, für die Ausbildung zur Verfügung stehen. Ferner müssen die technischen Einrichtungen zu deren Wartung, Pflege und einfachen Instandsetzung vorhanden und in ordnungsgemäßem Zustand sein.</P><P>(4) Ausbildende haben einen Abdruck der Verordnung über die Berufsausbildung zum Landwirt/zur Landwirtin und die Prüfungsordnung an geeigneter Stelle im Betrieb zur Einsicht auszulegen oder auszuhändigen. Dem Auszubildenden soll für die betriebliche Ausbildung förderliche Fachliteratur zur Verfügung stehen. Soweit tarifvertragliche Regelungen für den Ausbildungsbetrieb gelten, sind diese im Betrieb zur Einsicht auszulegen.</P><P>(5) Die Ausbildungsstätte muß Gewähr dafür bieten, daß die Vorschriften des Jugendarbeitsschutzgesetzes, des Mutterschutzgesetzes, die Unfallverhütungsvorschriften und sonstige Vorschriften zum Schutze des Auszubildenden eingehalten werden können. Hat der Ausbildende einen Auszubildenden in die häusliche Gemeinschaft aufgenommen, so muß er ihm eine Unterkunft zur Verfügung stellen, die zeitgemäß beschaffen und ausgestattet ist.</P><P>(6) Ein Betrieb ist als Ausbildungsstätte ungeeignet, wenn über das Vermögen des Inhabers ein Konkurs- oder Vergleichsverfahren eröffnet ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017900995BJNE000300000",
        "name": "§ 2",
        "title": "Mindestanforderung an die Größe",
        "parent": null,
        "body": "<P>Die Ausbildungsstätte soll ein hauptberuflich bewirtschafteter Betrieb sein und mindestens das Vierfache der Mindestgröße nach § 1 Abs. 2 des Gesetzes über die Alterssicherung der Landwirte vom 29. Juli 1994 (BGBl. I S. 1890, 1891) erreichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017900995BJNE000400000",
        "name": "§ 3",
        "title": "Ausnahmeregelungen",
        "parent": null,
        "body": "<P>Eine Ausbildungsstätte, die den Anforderungen dieser Verordnung nicht in vollem Umfang entspricht, kann für die Ausbildung anerkannt werden, wenn sichergestellt ist, daß eine erforderliche Ausbildungsmaßnahme außerhalb der Ausbildungsstätte oder in einer anderen anerkannten Ausbildungsstätte durchgeführt werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017900995BJNE000500000",
        "name": "§ 4",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
