{
  "data": {
    "type": "law",
    "id": "BJNR005650955",
    "firstPublished": "1955-09-05",
    "sourceTimestamp": "20151026215025",
    "titleShort": null,
    "titleLong": "Landwirtschaftsgesetz",
    "abbreviation": "LwG",
    "slug": "lwg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1955, 565",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 358 V v. 31.8.2015 I 1474",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1977 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR005650955BJNE000100328",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Um der Landwirtschaft die Teilnahme an der fortschreitenden Entwicklung der deutschen Volkswirtschaft und um der Bevölkerung die bestmögliche Versorgung mit Ernährungsgütern zu sichern, ist die Landwirtschaft mit den Mitteln der allgemeinen Wirtschafts- und Agrarpolitik - insbesondere der Handels-, Steuer-, Kredit- und Preispolitik - in den Stand zu setzen, die für sie bestehenden naturbedingten und wirtschaftlichen Nachteile gegenüber anderen Wirtschaftsbereichen auszugleichen und ihre Produktivität zu steigern. Damit soll gleichzeitig die soziale Lage der in der Landwirtschaft tätigen Menschen an die vergleichbarer Berufsgruppen angeglichen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005650955BJNE000203301",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Ernährung und Landwirtschaft (Bundesministerium) stellt jährlich für das abgelaufene landwirtschaftliche Wirtschaftsjahr den Ertrag und Aufwand landwirtschaftlicher Betriebe, gegliedert nach Betriebsgrößen, -typen, -systemen und Wirtschaftsgebieten, fest. Er stellt zu diesem Zweck die Betriebsergebnisse von 6 000 bis 8 000 landwirtschaftlichen Betrieben zusammen und wertet sie aus. Die Auskünfte sind freiwillig.</P><P>(2) Zur Feststellung der Lage der Landwirtschaft und ihrer einzelnen Gruppen sind außerdem laufend alle hierzu geeigneten Unterlagen der volkswirtschaftlichen Statistik - insbesondere Index-Vergleiche - und der landwirtschaftlichen Betriebswirtschaft heranzuziehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005650955BJNE000301377",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Zur Beratung bei der Anlage, Durchführung und Auswertung der Erhebungen und Unterlagen bedient sich das Bundesministerium eines von ihm zu berufenden Beirats, der sich im wesentlichen aus Sachverständigen der landwirtschaftlichen Betriebswirtschaft einschließlich einer angemessenen Anzahl praktischer Landwirte zusammensetzt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005650955BJNE000402377",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>Die Bundesregierung legt alle vier Jahre - erstmals ab dem Jahre 2011 - dem Bundestag und dem Bundesrat einen \"Bericht über die Lage der Landwirtschaft\" vor. Der Bericht enthält eine Stellungnahme dazu, inwieweit <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein den Löhnen vergleichbarer Berufs- und Tarifgruppen entsprechender Lohn für die fremden und familieneigenen Arbeitskräfte - umgerechnet auf notwendige Vollarbeitskräfte -,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein angemessenes Entgelt für die Tätigkeit des Betriebsleiters (Betriebsleiterzuschlag) und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine angemessene Verzinsung des betriebsnotwendigen Kapitals</LA></DD></DL>erzielt sind; dabei ist im wesentlichen von Betrieben mit durchschnittlichen Produktionsbedingungen auszugehen, die bei ordnungsmäßiger Führung die wirtschaftliche Existenz einer bäuerlichen Familie nachhaltig gewährleisten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005650955BJNE000500328",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>Mit ihrem Bericht äußert sich die Bundesregierung, welche Maßnahmen sie zur Durchführung des § 1 - insbesondere im Hinblick auf ein etwaiges Mißverhältnis zwischen Ertrag und Aufwand unter Einschluß der Aufwandsposten gemäß § 4 - getroffen hat oder zu treffen beabsichtigt; hierbei ist auf eine Betriebsführung abzustellen, die auf eine nachhaltige Ertragssteigerung gerichtet ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005650955BJNE000600328",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>Soweit zur Durchführung der nach § 5 beabsichtigten Maßnahmen Bundesmittel erforderlich sind, stellt die Bundesregierung die hierzu notwendigen Beträge vorsorglich in den Entwurf des Bundeshaushaltsplans für das jeweilige Rechnungsjahr ein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005650955BJNE000700328",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>(1) Einzelangaben über persönliche und sachliche Verhältnisse sind von den mit der Durchführung des Feststellungsverfahrens (§ 2) amtlich betrauten Stellen und Personen geheimzuhalten. §§ 93, 97, 105 Abs. 1, § 111 Abs. 5 in Verbindung mit § 105 Abs. 1 sowie § 116 Abs. 1 der Abgabenordnung gelten nicht. Dies gilt nicht, soweit die Finanzbehörden die Kenntnisse für die Durchführung eines Verfahrens wegen einer Steuerstraftat sowie eines damit zusammenhängenden Besteuerungsverfahrens benötigen, an deren Verfolgung ein zwingendes öffentliches Interesse besteht, oder soweit es sich um vorsätzlich falsche Angaben des Auskunftspflichtigen oder der für ihn tätigen Personen handelt.</P><P>(2) Auf die im Besitz des Steuerpflichtigen befindlichen Aufzeichnungen und Unterlagen, die für die Zwecke des Feststellungsverfahrens gefertigt worden sind, findet § 97 der Abgabenordnung keine Anwendung. Dies gilt nicht, wenn der Steuerpflichtige nach § 141 der Abgabenordnung zur Buchführung verpflichtet ist oder wenn er freiwillig Bücher oder Aufzeichnungen führt und beantragt, deren Ergebnis der steuerlichen Gewinnermittlung zugrunde zu legen.</P><P>(3) Veröffentlichungen, die im Zusammenhang mit den Feststellungen erfolgen, dürfen keine Einzelangaben über bestimmte Betriebe enthalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005650955BJNE000801377",
        "name": "§ 8",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005650955BJNE000900328",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
