{
  "data": {
    "type": "law",
    "id": "BJNR006670953",
    "firstPublished": "1953-07-21",
    "sourceTimestamp": "20180405214502",
    "titleShort": null,
    "titleLong": "Gesetz über das gerichtliche Verfahren in Landwirtschaftssachen",
    "abbreviation": "LwVfG",
    "slug": "lwvfg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1953, 667",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 8 G v. 27.8.2017 I 3295",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1. 1.1981 +++)<BR />(+++ Zur Weiteranwendung d. § 12 Abs. 3, §§ 33 bis 43, § 44 Abs. 2, §§ 45, 47  <BR />     in der bis zum 31.7.2013 geltenden Fassung vgl. § 136 Abs. 5 Nr. 3 G 361-6<BR />     v. 23.7.2013 I 2586 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR006670953BJNE000500314",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR006670953BJNG000100314",
        "name": "Erster Abschnitt",
        "title": "Sachliche Zuständigkeit und Einrichtung der Gerichte",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670953BJNE000602301",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006670953BJNG000100314"
        },
        "body": "<P>Die Bestimmungen dieses Gesetzes gelten in den Verfahren auf Grund der Vorschriften über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anzeige und Beanstandung von Landpachtverträgen im Landpachtverkehrsgesetz vom 8. November 1985 (BGBl. I S. 2075) und über den Landpachtvertrag in den Fällen des § 585b Abs. 2, der §§ 588, 590 Abs. 2, des § 591 Abs. 2 und 3, der §§ 593, 594d Abs. 2 und der §§ 595 und 595a Abs. 2 und 3 des Bürgerlichen Gesetzbuchs,</LA></DD><DT>1a.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Landpachtvertrag im übrigen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die rechtsgeschäftliche Veräußerung, die Änderung oder Aufhebung einer Auflage, die gerichtliche Zuweisung eines Betriebes sowie die Festsetzung von Zwangsgeld im Grundstückverkehrsgesetz vom 28. Juli 1961 (Bundesgesetzbl. I S. 1091),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einwendungen gegen das siedlungsrechtliche Vorkaufsrecht in § 10 des Reichssiedlungsgesetzes,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aufhebung von Pacht- und sonstigen Nutzungsverhältnissen sowie die Inanspruchnahme von Gebäuden oder Land in §§ 59 und 63 Abs. 3 und 4 des Bundesvertriebenengesetzes in der Fassung der Bekanntmachung vom 3. September 1971 (BGBl. I S. 1565, 1807), ferner die Festsetzung des Ersatzanspruchs und der Entschädigung nach § 7 Abs. 2 des Gesetzes zur Ergänzung des Reichssiedlungsgesetzes in der im Bundesgesetzblatt Teil III, Gliederungsnummer 2331-2, veröffentlichten bereinigten Fassung,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Anerbenrecht einschließlich der Versorgungsansprüche bei Höfen, Hofgütern, Landgütern und Anerbengütern,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angelegenheiten, die mit der Aufhebung der früheren Vorschriften über Erbhöfe zusammenhängen,</LA></DD></DL>jedoch in den in den Nummern 5 und 6 bezeichneten Verfahren nur, soweit die beim Inkrafttreten dieses Gesetzes für diese geltenden oder die künftig erlassenen Vorschriften die Zuständigkeit von Gerichten mit ehrenamtlichen Richtern vorsehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670953BJNE000701306",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006670953BJNG000100314"
        },
        "body": "<P>(1) In den in § 1 bezeichneten Verfahren sind im ersten Rechtszug die Amtsgerichte als Landwirtschaftsgerichte zuständig. Die Zuständigkeit ist auch in bürgerlichen Rechtsstreitigkeiten des § 1 Nr. 1a ausschließlich. Im zweiten Rechtszug sind die Oberlandesgerichte, im dritten Rechtszug der Bundesgerichtshof zuständig.</P><P>(2) Soweit dieses Gesetz nichts anderes bestimmt, ist <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">das Amtsgericht in der Besetzung von einem Richter beim Amtsgericht als Vorsitzenden und zwei ehrenamtlichen Richtern,</LA><LA Size=\"normal\">das Oberlandesgericht in der Besetzung von drei Mitgliedern des Oberlandesgerichts mit Einschluß des Vorsitzenden und zwei ehrenamtlichen Richtern,</LA><LA Size=\"normal\">der Bundesgerichtshof in der Besetzung von drei Mitgliedern des Bundesgerichtshofes mit Einschluß des Vorsitzenden und zwei ehrenamtlichen Richtern</LA></DD></DL>tätig.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 2 Abs. 2: IdF d. Art. 3 Nr. 4 Buchst. b u. Art. 3 Nr. 2 G v. 8.11.1985 I 2065 mWv 1.7.1986; mit dem GG nach Maßgabe der Entscheidungsformel vereinbar, BVerfGE v. 3.6.1980 I 1022</P>"
      },
      {
        "type": "article",
        "id": "BJNR006670953BJNE000802301",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006670953BJNG000100314"
        },
        "body": "<P>(1) Die ehrenamtlichen Richter werden auf die Dauer von fünf Jahren berufen; wiederholte Berufung ist zulässig.</P><P>(2) Für das Recht, die Berufung zum ehrenamtlichen Richter abzulehnen, gelten die §§ 35 und 53 des Gerichtsverfassungsgesetzes sinngemäß, jedoch entscheidet über das Gesuch der Präsident des Oberlandesgerichts, bei Gesuchen ehrenamtlicher Richter des Bundesgerichtshofes der Präsident des Bundesgerichtshofes; der Anhörung der Staatsanwaltschaft bedarf es nicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670953BJNE000902311",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006670953BJNG000100314"
        },
        "body": "<P>(1) Die ehrenamtlichen Richter der Amtsgerichte und des Oberlandesgerichts beruft der Präsident des Oberlandesgerichts auf Grund einer Vorschlagsliste. Er bestimmt für jedes Gericht die erforderliche Zahl der ehrenamtlichen Richter.</P><P>(2) Die Länder bestimmen, wie die Vorschlagsliste aufzustellen ist. Die Liste ist dem Präsidenten des Oberlandesgerichts mindestens drei Monate vor Ablauf der Amtszeit der ehrenamtlichen Richter für jedes Gericht getrennt vorzulegen.</P><P>(3) Als ehrenamtliche Richter sind nur Deutsche vorzuschlagen, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die die Landwirtschaft in dem Bezirk selbständig im Haupt- oder Nebenberuf ausüben oder ausgeübt haben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei denen kein Hinderungsgrund nach §§ 32 bis 34 des Gerichtsverfassungsgesetzes vorliegt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nicht Aufgaben der nach Landesrecht zuständigen Behörden auf den in § 1 Nr. 1 und 2 bezeichneten Sachgebieten wahrnehmen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nicht dem Vorstand oder der Geschäftsführung einer land- und forstwirtschaftlichen Berufsvertretung oder ihrer Untergliederungen angehören, soweit diese nach § 32 Abs. 1 am gerichtlichen Verfahren beteiligt werden.</LA></DD></DL></P><P>(4) Die Zahl der vorzuschlagenden Personen soll das Eineinhalbfache der erforderlichen Zahl der ehrenamtlichen Richter betragen.</P><P>(5) Scheidet ein ehrenamtlicher Richter nach seiner Berufung aus, so kann der Präsident des Oberlandesgerichts für die restliche Amtszeit des ausgeschiedenen ehrenamtlichen Richters einen neuen ehrenamtlichen Richter auf Grund der Vorschlagsliste berufen.</P><P>(6) Diese Vorschriften gelten für die ehrenamtlichen Richter des Bundesgerichtshofes entsprechend mit der Maßgabe, daß diese von dem Präsidenten des Bundesgerichtshofes auf Grund einer Vorschlagsliste berufen werden, die von dem Zentralausschuß der Deutschen Landwirtschaft aufgestellt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670953BJNE001001306",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006670953BJNG000100314"
        },
        "body": "<P>Die ehrenamtlichen Richter üben das Richteramt in vollem Umfang und mit gleichem Stimmrecht wie die Berufsrichter aus. Sie sind zur Amtsverschwiegenheit verpflichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670953BJNE001101306",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006670953BJNG000100314"
        },
        "body": "<P>(1) Die ehrenamtlichen Richter sollen zu den Sitzungen nach der Reihenfolge einer Liste herangezogen werden, die der Vorsitzende des Gerichts vor Beginn des Geschäftsjahres aufstellt. Hierbei kann er bestimmen, daß einzelne dieser ehrenamtlichen Richter bei Verhinderung eines anderen herangezogen werden (stellvertretende ehrenamtliche Richter). Würden hiernach bei der Verhandlung in Pachtsachen zwei ehrenamtliche Richter, die beide Pächter oder beide Verpächter sind, oder in einer in § 1 Nr. 4 bezeichneten Sache zwei ehrenamtliche Richter, die beide dem Personenkreis des § 35 des Bundesvertriebenengesetzes angehören oder nicht angehören, teilnehmen, so gilt der auf Grund der Liste als zweiter heranstehende ehrenamtliche Richter für die Sitzung als verhindert.</P><P>(2) Im übrigen ist der Vorsitzende zu einer Änderung der Reihenfolge nur befugt, wenn ehrenamtliche Richter während des Geschäftsjahres ausscheiden, wenn neue ehrenamtliche Richter eintreten oder wenn die Teilnahme an einer früheren Verhandlung in derselben Sache oder die Wahrnehmung eines Termins an Ort und Stelle eine Änderung geboten erscheinen läßt.</P><P>(3) Für die Entbindung eines ehrenamtlichen Richters von der Dienstleistung an bestimmten Sitzungstagen gilt § 54 des Gerichtsverfassungsgesetzes sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670953BJNE001201306",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006670953BJNG000100314"
        },
        "body": "<P>(1) Ein ehrenamtlicher Richter ist seines Amtes zu entheben, wenn das Fehlen einer in § 4 Abs. 3 bezeichneten Voraussetzung nachträglich bekannt wird oder eine solche Voraussetzung nachträglich wegfällt oder wenn er sich einer groben Verletzung seiner Amtspflicht schuldig macht.</P><P>(2) Über die Amtsenthebung eines ehrenamtlichen Richters des Amtsgerichts oder des Oberlandesgerichts entscheidet der Erste Zivilsenat des Oberlandesgerichts, über die Amtsenthebung eines ehrenamtlichen Richters des Bundesgerichtshofes der Erste Zivilsenat des Bundesgerichtshofes. Vor der Entscheidung ist der ehrenamtliche Richter zu hören.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670953BJNE001300314",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006670953BJNG000100314"
        },
        "body": "<P>Die Landesregierung kann durch Rechtsverordnung Geschäfte aus den Bezirken mehrerer Amtsgerichte einem Amtsgericht übertragen. Sie kann eine solche Bestimmung auch für die Oberlandesgerichte treffen. Die Landesregierung kann diese Ermächtigung auf die Landesjustizverwaltung übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR006670953BJNG000201306",
        "name": "Zweiter Abschnitt",
        "title": "Landwirtschaftssachen der freiwilligen\nGerichtsbarkeit",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670953BJNE001402160",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006670953BJNG000201306"
        },
        "body": "<P>Soweit dieses Gesetz nichts anderes bestimmt, sind in Angelegenheiten des § 1 Nr. 1 und Nr. 2 bis 6 die Vorschriften des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit sinngemäß anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670953BJNE001500314",
        "name": "§ 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006670953BJNG000201306"
        },
        "body": "<P>Örtlich zuständig ist das Amtsgericht, in dessen Bezirk die Hofstelle liegt. Ist eine Hofstelle nicht vorhanden, so ist das Amtsgericht örtlich zuständig, in dessen Bezirk die Grundstücke ganz oder zum größten Teil liegen oder die Rechte im wesentlichen ausgeübt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670953BJNE001602160",
        "name": "§ 11",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR006670953BJNG000201306"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670953BJNE001703311",
        "name": "§ 12",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006670953BJNG000201306"
        },
        "body": "<P>(1) Hält das Gericht sich für unzuständig, so hat es die Sache an das zuständige Gericht abzugeben. Der Abgabebeschluß kann nach Anhörung der Beteiligten ohne mündliche Verhandlung ergehen. Er ist für das in ihm bezeichnete Gericht bindend. Im Falle der Abgabe an ein Gericht der streitigen Gerichtsbarkeit gilt die Rechtshängigkeit der Sache in dem Zeitpunkt als begründet, in dem der bei dem für Landwirtschaftssachen zuständigen Gericht gestellte Antrag dem Beteiligten bekanntgemacht worden ist, der nach der Abgabe Beklagter ist. § 167 der Zivilprozeßordnung ist entsprechend anzuwenden.</P><P>(2) Wird in einem Rechtsstreit eine Angelegenheit des § 1 Nr. 1 oder Nr. 2 bis 6 anhängig gemacht, so hat das Prozeßgericht die Sache insoweit an das für Landwirtschaftssachen zuständige Gericht abzugeben. Absatz 1 Satz 2, 3 ist anzuwenden.</P><P>(3) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670953BJNE001802301",
        "name": "§ 13",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006670953BJNG000201306"
        },
        "body": "<P>(1) Als Bevollmächtigte sind, soweit eine Vertretung durch Rechtsanwälte nicht geboten ist, auch berufsständische Vereinigungen der Landwirtschaft für ihre Mitglieder vertretungsbefugt. Sie handeln durch ihre Organe und mit der Verfahrensvertretung beauftragten Vertreter.</P><P>(2) Ehrenamtliche Richter dürfen nicht als Bevollmächtigte vor einem Spruchkörper auftreten, dem sie angehören. Das Gericht weist Bevollmächtigte, die nicht vertretungsbefugt sind, durch unanfechtbaren Beschluss zurück. Verfahrenshandlungen eines nicht vertretungsbefugten Bevollmächtigten und Zustellungen oder Mitteilungen an diesen Bevollmächtigten sind bis zu seiner Zurückweisung wirksam. Die Sätze 1 und 2 gelten für Beistände entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670953BJNE001901310",
        "name": "§ 14",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006670953BJNG000201306"
        },
        "body": "<P>(1) Das Verfahren wird, soweit nicht etwas anderes bestimmt ist, nur auf Antrag eingeleitet.</P><P>(2) Das Gericht hat vor seiner Entscheidung den Beteiligten Gelegenheit zu geben, sich zur Sache zu äußern. Für die Vorbereitung der Entscheidung gelten die Vorschriften des § 139 und des § 273 Abs 1, 2, 3 Satz 1 und Abs. 4 der Zivilprozeßordnung sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670953BJNE002002160",
        "name": "§ 15",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006670953BJNG000201306"
        },
        "body": "<P>(1) Das Gericht hat auf Antrag eines Beteiligten eine mündliche Verhandlung anzuordnen. Dies gilt nicht für Verfahren vor dem Bundesgerichtshof.</P><P>(2) Wird eine mündliche Verhandlung anberaumt, so sind die Beteiligten zu laden.</P><P>(3) Bei einer Beweisaufnahme sind § 279 Abs. 2, §§ 357, 367 Abs. 1, §§ 397, 402 der Zivilprozeßordnung sinngemäß anzuwenden.</P><P>(4) Über das Ergebnis einer Beweisaufnahme ist stets mündlich zu verhandeln, wenn die Beteiligten nicht übereinstimmend auf mündliche Verhandlung verzichten.</P><P>(5) Die Vorschriften der §§ 159 bis 165 der Zivilprozeßordnung über die Niederschrift gelten sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670953BJNE002100314",
        "name": "§ 16",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006670953BJNG000201306"
        },
        "body": "<P>Das Gericht kann eines seiner Mitglieder mit der Beweisaufnahme oder mit örtlichen Ermittlungen oder mit Verhandlungen mit den Beteiligten beauftragen. Die Vorschriften der Zivilprozeßordnung über das Verfahren vor dem beauftragten Richter gelten sinngemäß. Zur förmlichen Vernehmung von Beteiligten, Zeugen und Sachverständigen, zur Abnahme von Eiden sowie zur Protokollierung eines Vergleichs sind nur Richter befugt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670953BJNE002201306",
        "name": "§ 17",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006670953BJNG000201306"
        },
        "body": "<P>Alle Behörden sind auf Ersuchen des Gerichts zur Amtshilfe verpflichtet. Die Finanzämter haben auf Ersuchen des Gerichts Auskünfte über den Einheitswert oder den Wirtschaftswert land- oder forstwirtschaftlicher Grundstücke zu erteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670953BJNE002302160",
        "name": "§ 18",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006670953BJNG000201306"
        },
        "body": "<P>Bei einstweiligen Anordnungen kann von der Zuziehung der ehrenamtlichen Richter und von der Anwendung des § 14 Abs. 2 abgesehen werden, wenn durch Verzögerung der einstweiligen Anordnung ein Nachteil zu entstehen droht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670953BJNE002401306",
        "name": "§ 19",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006670953BJNG000201306"
        },
        "body": "<P>Enthält ein gerichtlicher Vergleich Bestimmungen über die Veräußerung, Belastung oder Verpachtung von Grundstücken, so kann das Gericht auf Antrag anstelle der sonst zuständigen Behörde darüber entscheiden, ob diese Bestimmungen nach den Vorschriften über den Verkehr mit land- oder forstwirtschaftlichen Grundstücken genehmigt oder nach den Vorschriften des Landpachtverkehrsgesetzes beanstandet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670953BJNE002504311",
        "name": "§ 20",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006670953BJNG000201306"
        },
        "body": "<P>(1) Das Gericht kann ohne Zuziehung ehrenamtlicher Richter über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ausschließung oder die Ablehnung der Gerichtspersonen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Antrag auf Wiedereinsetzung in den vorigen Stand,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Abgabe einer Sache wegen Unzuständigkeit,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Unzulässigkeit eines Antrags oder eines Rechtsmittels,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erinnerung gegen die Erteilung oder gegen die Ablehnung des Rechtskraftzeugnisses;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bewilligung der Verfahrenskostenhilfe und die Änderung der Bewilligung sowie die Versagung der Prozeßkostenhilfe oder die Aufhebung der Bewilligung mit der Begründung, daß die persönlichen und wirtschaftlichen Verhältnisse des Antragstellers die Bewilligung der Prozeßkostenhilfe nicht zulassen,</LA></DD><DT>6a.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ernennung des Sachverständigen nach § 585b Abs. 2 des Bürgerlichen Gesetzbuchs,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angelegenheiten von geringer Bedeutung, soweit es sich nicht um die Entscheidung in der Hauptsache handelt,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kosten, wenn die Hauptsache erledigt ist,</LA></DD></DL>entscheiden.</P><P>(2) Ein gerichtlicher Vergleich kann beim Amtsgericht vor dem Vorsitzenden, beim Oberlandesgericht und beim Bundesgerichtshof vor dem Vorsitzenden oder einem beauftragten Richter geschlossen werden; die Zuziehung ehrenamtlicher Richter ist nicht erforderlich.</P><P>(3) Die Länder können bestimmen, daß die Entscheidung über die Erteilung eines Erbscheins ebenfalls ohne Zuziehung ehrenamtlicher Richter erfolgen kann und daß insoweit § 14 Absatz 2 und § 30 dieses Gesetzes sowie § 38 Abs. 3, §§ 39, 41 Abs. 1 Satz 2, §§ 58 und 66 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit keine Anwendung finden; das gleiche gilt für die Einziehung und die Kraftloserklärung eines Erbscheins.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670953BJNE002601160",
        "name": "§ 21",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR006670953BJNG000201306"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670953BJNE002701160",
        "name": "§ 22",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR006670953BJNG000201306"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670953BJNE002801160",
        "name": "§ 23",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR006670953BJNG000201306"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670953BJNE002901160",
        "name": "§ 24",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR006670953BJNG000201306"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670953BJNE003001160",
        "name": "§ 25",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR006670953BJNG000201306"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670953BJNE003102160",
        "name": "§ 26",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR006670953BJNG000201306"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670953BJNE003202160",
        "name": "§ 27",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR006670953BJNG000201306"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670953BJNE003301160",
        "name": "§ 28",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR006670953BJNG000201306"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670953BJNE003401160",
        "name": "§ 29",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR006670953BJNG000201306"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670953BJNE003500314",
        "name": "§ 30",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006670953BJNG000201306"
        },
        "body": "<P>(1) Die gerichtlichen Entscheidungen in der Hauptsache werden erst mit dem Eintritt der Rechtskraft wirksam.</P><P>(2) Hat der Beschluß einen vollstreckbaren Inhalt, so kann das Gericht ihn gegen oder ohne Sicherheitsleistung für vorläufig vollstreckbar erklären, dem Schuldner auf Antrag auch nachlassen, die Vollstreckung durch Sicherheitsleistung abzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670953BJNE003601160",
        "name": "§ 31",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR006670953BJNG000201306"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670953BJNE003702160",
        "name": "§ 32",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006670953BJNG000201306"
        },
        "body": "<P>(1) In den Verfahren wegen Beanstandung eines Landpachtvertrages ist die nach Landesrecht zuständige Behörde, in den Verfahren wegen Genehmigung einer rechtsgeschäftlichen Veräußerung die Genehmigungsbehörde und die land- und forstwirtschaftliche Berufsvertretung zu hören und zu einer mündlichen Verhandlung zu laden.</P><P>(2) Soweit nach Absatz 1 die Landwirtschaftsbehörde oder die Genehmigungsbehörde zu hören ist, sind ihr die Entscheidungen in der Hauptsache bekannt zu geben. Die der Landwirtschaftsbehörde oder Genehmigungsbehörde übergeordnete Behörde ist insoweit berechtigt, gegen diese Entscheidungen die Beschwerde und die Rechtsbeschwerde, zu erheben. Erhebt sie eine solche Beschwerde, so gilt sie als Beteiligte.</P><P>(3) Die Landesregierung bestimmt durch Rechtsverordnung, welche Organisationen als land- und forstwirtschaftliche Berufsvertretungen gelten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670953BJNE003800314",
        "name": "§ 32a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006670953BJNG000201306"
        },
        "body": "<P>In den Verfahren auf Grund der Vorschriften über die gerichtliche Zuweisung eines Betriebes (§ 1 Nr. 2) soll der Antrag die Gegenstände bezeichnen, deren Zuweisung beantragt wird. In der Entscheidung über die Zuweisung des Betriebes sollen die zugewiesenen Gegenstände bezeichnet werden. Der Vorsitzende des Gerichts des ersten Rechtszuges ersucht nach Eintritt der Rechtskraft der Entscheidung das Grundbuchamt um Eintragung des Erwerbers.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670953BJNE003903311",
        "name": "§ 33",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR006670953BJNG000201306"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670953BJNE004003311",
        "name": "§ 34",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006670953BJNG000201306"
        },
        "body": "<P>Über die Kosten ist zugleich mit der Entscheidung über die Hauptsache zu entscheiden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670953BJNE004105311",
        "name": "(XXXX) §§ 35 bis 41",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR006670953BJNG000201306"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670953BJNE005001311",
        "name": "§ 42",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006670953BJNG000201306"
        },
        "body": "<P>Aus besonderen Gründen kann das Gericht anordnen, daß von der Erhebung von Gerichtskosten ganz oder teilweise abgesehen wird. Die Entscheidung kann nur gleichzeitig mit der Entscheidung in der Hauptsache ergehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670953BJNE005101311",
        "name": "§ 43",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR006670953BJNG000201306"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670953BJNE005201311",
        "name": "§ 44",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006670953BJNG000201306"
        },
        "body": "<P>(1) Sind an einem Verfahren mehrere Personen beteiligt, so hat das Gericht nach billigem Ermessen zu entscheiden, wer die Kosten zu tragen hat und wie sie zu verteilen sind.</P><P>(2) Bei einem Verfahren, das von der nach Landesrecht zuständigen Behörde, der Genehmigungsbehörde, der übergeordneten Behörde (§ 32 Absatz 2) oder der Siedlungsbehörde eingeleitet ist oder auf ihrem Antrag oder ihrer Beschwerde beruht, ist nach billigem Ermessen darüber zu entscheiden, ob und inwieweit anderen am Verfahren Beteiligten die Kosten aufzuerlegen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670953BJNE005302311",
        "name": "§ 45",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006670953BJNG000201306"
        },
        "body": "<P>Bei der Entscheidung in der Hauptsache kann das Gericht anordnen, daß die außergerichtlichen Kosten ganz oder teilweise von einem unterliegenden Beteiligten zu erstatten sind. Dies hat dann zu geschehen, wenn der Beteiligte die Kosten durch ein unbegründetes Rechtsmittel oder durch grobes Verschulden veranlaßt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670953BJNE005403301",
        "name": "§ 46",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR006670953BJNG000201306"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670953BJNE005501311",
        "name": "§ 47",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR006670953BJNG000201306"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR006670953BJNG000301306",
        "name": "Dritter Abschnitt",
        "title": "Streitige Landwirtschaftssachen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670953BJNE005607308",
        "name": "§ 48",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006670953BJNG000301306"
        },
        "body": "<P>(1) In bürgerlichen Rechtsstreitigkeiten des § 1 Nr. 1a findet die Zivilprozeßordnung Anwendung. Jedoch treten die §§ 10 und 20 Abs. 1 und 2 dieses Gesetzes an die Stelle der entsprechenden Vorschriften der Zivilprozeßordnung; § 315 Abs. 1 Satz 1 der Zivilprozeßordnung gilt mit der Maßgabe, daß es der Unterschrift der ehrenamtlichen Richter nicht bedarf.</P><P>(2) Die §§ 13 und 19 dieses Gesetzes sind entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670953BJNE005701306",
        "name": "§ 49",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR006670953BJNG000301306"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR006670953BJNG000400314",
        "name": "Vierter Abschnitt",
        "title": "Zusatz-, Übergangs- und Schlußbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670953BJNE005800314",
        "name": "§ 50",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006670953BJNG000400314"
        },
        "body": "<P>Soweit Vorschriften, die nach diesem Gesetz in Kraft bleiben oder von diesem Gesetz nicht berührt werden, bestimmen, daß für ein Verfahren, das nicht unter § 1 fällt, mit landwirtschaftlichen Beisitzern besetzte Gerichte zuständig sind, treten an die Stelle dieser Gerichte die entsprechenden nach den Vorschriften dieses Gesetzes besetzten Gerichte; ist bestimmt, daß an Stelle der landwirtschaftlichen Beisitzer andere Beisitzer mitwirken, so behält es dabei sein Bewenden. Soweit nach den in Satz 1 bezeichneten Vorschriften für das Verfahren Bestimmungen gelten, die durch § 60 außer Kraft gesetzt werden, treten an deren Stelle die entsprechenden Vorschriften dieses Gesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670953BJNE005901306",
        "name": "§ 51",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006670953BJNG000400314"
        },
        "body": "<P>(1) (entfallen)</P><P>(2) Die Länder können bestimmen, daß die Vorschriften dieses Gesetzes auf Verträge über die Pacht von Fischereirechten sowie in den auf Grund des § 11 des Landpachtverkehrsgesetzes geregelten Verfahren ganz oder teilweise anzuwenden sind; sie können zusätzliche Vorschriften erlassen, die den Besonderheiten dieser Verfahren entsprechen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670953BJNE006004160",
        "name": "§ 52",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR006670953BJNG000400314"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670953BJNE006100314",
        "name": "(XXXX) §§ 53 bis 59",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR006670953BJNG000400314"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670953BJNE006200314",
        "name": "§ 60",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006670953BJNG000400314"
        },
        "body": "<P>(1) Dieses Gesetz tritt am 1. Oktober 1953 in Kraft.</P><P>(2) Folgende Vorschriften treten außer Kraft: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bis 7. (entfallen)</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 31 Abs. 2, §§ 32 bis 47, 54 der Badischen Durchführungsverordnung zum Kontrollratsgesetz Nr. 45 vom 11. Dezember 1948 (Badisches Gesetz- und Verordnungsblatt S. 217);</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 32 Abs. 2, §§ 33 bis 48, 55 der Grundstücksverkehrs- und -bewirtschaftungs-Verordnung des Landes Rheinland-Pfalz vom 11. Dezember 1948 (Gesetz- und Verordnungsblatt der Landesregierung Rheinland-Pfalz S. 447);</LA></DD></DL>10. (entfallen) <BR />11. (entfallen) <DL Font=\"normal\" Type=\"arabic\"><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 32 Abs. 2, §§ 33 bis 50, 57 des Ersten Ausführungsgesetzes des Landes Württemberg-Hohenzollern zum Kontrollratsgesetz Nr. 45 vom 2. Mai 1949 (Regierungsblatt für das Land Württemberg-Hohenzollern S. 143);</LA></DD></DL>13. bis 16. (entfallen)</P><P>(3) Aufgehoben werden die bisher geltenden kostenrechtlichen Vorschriften, soweit sie für das Verfahren der Gerichte mit landwirtschaftlichen Beisitzern gelten, einschließlich der Vorschriften über Rechtsanwaltsgebühren. Die bisher geltenden Vorschriften über die Höhe des Geschäftswertes und der gerichtlichen Kosten gelten jedoch fort <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in den unter § 1 Nr. 5 fallenden Verfahren,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in den nicht unter § 1 fallenden Verfahren, die auf in Kraft bleibenden oder unberührt bleibenden Vorschriften beruhen (§ 50).</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006670953BJNE006300314",
        "name": "§ 61",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR006670953BJNG000400314"
        },
        "body": "<P>Dieses Gesetz gilt nach Maßgabe des § 13 Abs. 1 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
