{
  "data": {
    "type": "law",
    "id": "BJNR029770990",
    "firstPublished": "1990-12-20",
    "sourceTimestamp": "20211130213102",
    "titleShort": "MAD-Gesetz",
    "titleLong": "Gesetz über den militärischen Abschirmdienst",
    "abbreviation": "MADG",
    "slug": "madg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1990, 2954, 2977",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 G v. 5.7.2021 I 2274",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 30.12.1990 +++)<BR />(+++ Zur Anwendung vgl. § 36 SÜG +++)<BR /><BR /></pre>Das G wurde als Art. 3 G v. 20.12.1990 I 2954 vom Bundestag mit Zustimmung des Bundesrates beschlossen; das G wurde am 29.12.1990 verkündet und ist gem. Art. 6 Abs. 1 G v. 20.12.1990 I 2954 am Tage nach der Verkündung in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR029770990BJNE000112377",
        "name": "§ 1",
        "title": "Aufgaben",
        "parent": null,
        "body": "<P>(1) Aufgabe des Militärischen Abschirmdienstes des Bundesministeriums der Verteidigung ist die Sammlung und Auswertung von Informationen, insbesondere von sach- und personenbezogenen Auskünften, Nachrichten und Unterlagen, über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bestrebungen, die gegen die freiheitliche demokratische Grundordnung, den Bestand oder die Sicherheit des Bundes oder eines Landes gerichtet sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sicherheitsgefährdende oder geheimdienstliche Tätigkeiten im Geltungsbereich dieses Gesetzes für eine fremde Macht,</LA></DD></DL>wenn sich diese Bestrebungen oder Tätigkeiten gegen Personen, Dienststellen oder Einrichtungen im Geschäftsbereich des Bundesministeriums der Verteidigung richten und von Personen ausgehen oder ausgehen sollen, die diesem Geschäftsbereich angehören oder in ihm tätig sind. Darüber hinaus obliegt dem Militärischen Abschirmdienst die Sammlung und Auswertung von Informationen, insbesondere von sach- und personenbezogenen Auskünften, Nachrichten und Unterlagen, über die Beteiligung von Angehörigen des Geschäftsbereiches des Bundesministeriums der Verteidigung sowie von Personen, die in ihm tätig sind oder in ihm tätig sein sollen, an Bestrebungen, die gegen den Gedanken der Völkerverständigung (Artikel 9 Abs. 2 des Grundgesetzes), insbesondere gegen das friedliche Zusammenleben der Völker (Artikel 26 Abs. 1 des Grundgesetzes) gerichtet sind. § 4 des Bundesverfassungsschutzgesetzes findet Anwendung.</P><P>(2) Darüber hinaus obliegt dem Militärischen Abschirmdienst zur Beurteilung der Sicherheitslage <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">von Dienststellen und Einrichtungen im Geschäftsbereich des Bundesministeriums der Verteidigung und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">von Dienststellen und Einrichtungen der verbündeten Streitkräfte und der internationalen militärischen Hauptquartiere, wenn die Bundesrepublik Deutschland in internationalen Vereinbarungen Verpflichtungen zur Sicherheit dieser Dienststellen und Einrichtungen übernommen hat und die Beurteilung der Sicherheitslage im Einvernehmen zwischen dem Bundesministerium der Verteidigung und den zuständigen obersten Landesbehörden dem Militärischen Abschirmdienst übertragen worden ist,</LA></DD></DL>die Auswertung von Informationen über die in Absatz 1 genannten Bestrebungen und Tätigkeiten gegen diese Dienststellen und Einrichtungen, auch soweit sie von Personen ausgehen oder ausgehen sollen, die nicht dem Geschäftsbereich des Bundesministeriums der Verteidigung angehören oder in ihm tätig sind.</P><P>(3) Der Militärische Abschirmdienst wirkt mit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Sicherheitsüberprüfung von Personen, die dem Geschäftsbereich des Bundesministeriums der Verteidigung angehören, in ihm tätig sind oder werden sollen und<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">denen im öffentlichen Interesse geheimhaltungsbedürftige Tatsachen, Gegenstände oder Erkenntnisse anvertraut werden, die Zugang dazu erhalten sollen oder ihn sich verschaffen können</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die an sicherheitsempfindlichen Stellen des Geschäftsbereichs des Bundesministeriums der Verteidigung eingesetzt sind oder werden sollen oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die in sonstigen gesetzlich bestimmten Fällen einer Sicherheitsüberprüfung unterliegen,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei technischen Sicherheitsmaßnahmen im Geschäftsbereich des Bundesministeriums der Verteidigung zum Schutz von im öffentlichen Interesse geheimhaltungsbedürftigen Tatsachen, Gegenständen oder Erkenntnissen gegen die Kenntnisnahme durch Unbefugte.</LA></DD></DL>Die Befugnisse des Militärischen Abschirmdienstes bei der Mitwirkung nach Satz 1 Nummer 1 Buchstabe a bis c sind im Sicherheitsüberprüfungsgesetz geregelt.</P><P>(4) Der Militärische Abschirmdienst darf einer polizeilichen Dienststelle nicht angegliedert werden.</P><P>(5) Der Militärische Abschirmdienst ist an die allgemeinen Rechtsvorschriften gebunden (Artikel 20 des Grundgesetzes).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029770990BJNE000204377",
        "name": "§ 2",
        "title": "Zuständigkeit in besonderen Fällen",
        "parent": null,
        "body": "<P>(1) Zur Fortführung von Aufgaben nach § 1 Abs. 1 kann der Militärische Abschirmdienst, soweit es im Einzelfall zwingend erforderlich ist, seine Befugnisse gegenüber Personen ausüben, die dem Geschäftsbereich des Bundesministeriums der Verteidigung nicht angehören oder nicht in ihm tätig sind. Dies ist nur zulässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">gegenüber dem Ehegatten oder Lebenspartner sowie gegenüber dem Verlobten einer in § 1 Abs. 1 genannten Person oder dem mit ihr in eheähnlicher Gemeinschaft Lebenden, wenn angenommen werden muß, daß Bestrebungen oder Tätigkeiten nach § 1 Abs. 1 auch von ihm ausgehen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Benehmen mit der zuständigen Verfassungsschutzbehörde gegenüber Personen, bei denen tatsächliche Anhaltspunkte dafür bestehen, daß sie mit einer in § 1 Abs. 1 genannten Person bei Bestrebungen oder Tätigkeiten nach § 1 Abs. 1 zusammenarbeiten, und wenn anderenfalls die weitere Erforschung des Sachverhalts gefährdet oder nur mit übermäßigem Aufwand möglich wäre.</LA></DD></DL></P><P>(2) Zum Schutz seiner Mitarbeiter, Einrichtungen, Gegenstände und Quellen gegen sicherheitsgefährdende oder geheimdienstliche Tätigkeiten kann der Militärische Abschirmdienst in Wahrnehmung seiner Aufgaben nach § 1 Abs. 1, soweit es im Einzelfall zwingend erforderlich ist, im Benehmen mit der zuständigen Verfassungsschutzbehörde seine Befugnisse gegenüber Personen ausüben, die dem Geschäftsbereich des Bundesministeriums der Verteidigung nicht angehören oder nicht in ihm tätig sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029770990BJNE000303311",
        "name": "§ 3",
        "title": "Zusammenarbeit mit den Verfassungsschutzbehörden",
        "parent": null,
        "body": "<P>(1) Der Militärische Abschirmdienst und die Verfassungsschutzbehörden arbeiten bei der Erfüllung ihrer Aufgaben zusammen. Die Zusammenarbeit besteht auch in gegenseitiger Unterstützung und Hilfeleistung.</P><P>(2) Zur Fortführung von Aufgaben nach § 3 Abs. 1 des Bundesverfassungsschutzgesetzes kann eine Verfassungsschutzbehörde, soweit es im Einzelfall zwingend erforderlich ist, im Benehmen mit dem Militärischen Abschirmdienst Maßnahmen auf Personen erstrecken, die dem Geschäftsbereich des Bundesministeriums der Verteidigung angehören oder in ihm tätig sind und der Zuständigkeit des Militärischen Abschirmdienstes unterliegen. Dies ist nur zulässig gegenüber Personen, bei denen tatsächliche Anhaltspunkte dafür bestehen, daß sie mit einer Person aus dem Zuständigkeitsbereich der Verfassungsschutzbehörden bei Bestrebungen oder Tätigkeiten nach § 3 Abs. 1 des Bundesverfassungsschutzgesetzes zusammenarbeiten, und wenn anderenfalls die weitere Erforschung des Sachverhalts gefährdet oder nur mit übermäßigem Aufwand möglich wäre.</P><P>(3) Der Militärische Abschirmdienst und die Verfassungsschutzbehörden unterrichten einander über alle Angelegenheiten, deren Kenntnis für die Erfüllung ihrer Aufgaben erforderlich ist. Die Erfüllung der Unterrichtungspflichten nach Satz 1 kann durch gemeinsame Dateien erfolgen, insbesondere durch Teilnahme des Militärischen Abschirmdienstes am nachrichtendienstlichen Informationssystem der Verfassungsschutzbehörden nach § 6 Absatz 2 des Bundesverfassungsschutzgesetzes und Teilnahme der Verfassungsschutzbehörden an Dateien des Militärischen Abschirmdienstes. § 6 Absatz 2 Satz 4 bis 9 des Bundesverfassungsschutzgesetzes ist entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029770990BJNE000411377",
        "name": "§ 4",
        "title": "Befugnisse des Militärischen Abschirmdienstes",
        "parent": null,
        "body": "<P>(1) Der Militärische Abschirmdienst darf die zur Erfüllung seiner Aufgaben erforderlichen Informationen einschließlich personenbezogener Daten verarbeiten nach § 8 Absatz 2, 4 und 5 des Bundesverfassungsschutzgesetzes, soweit nicht die anzuwendenden Bestimmungen des Bundesdatenschutzgesetzes oder besondere Regelungen in diesem Gesetz entgegenstehen; die Verarbeitung ist auch zulässig, wenn der Betroffene eingewilligt hat. Der Militärische Abschirmdienst ist nicht befugt, personenbezogene Daten zur Erfüllung seiner Aufgaben nach § 1 Absatz 2 zu erheben. § 8 Absatz 2 des Bundesverfassungsschutzgesetzes findet mit der Maßgabe Anwendung, dass die Zustimmung zur Dienstanweisung durch das Bundesministerium der Verteidigung erteilt wird.</P><P>(2) Polizeiliche Befugnisse oder Weisungsbefugnisse stehen dem Militärischen Abschirmdienst nicht zu; er darf die Polizei auch nicht im Wege der Amtshilfe um Maßnahmen ersuchen, zu denen er selbst nicht befugt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029770990BJNE001509311",
        "name": "§ 4a",
        "title": "Besondere Auskunftsverlangen",
        "parent": null,
        "body": "<P>Die §§ 8a und 8b des Bundesverfassungsschutzgesetzes sind mit der Maßgabe entsprechend anzuwenden, dass an die Stelle der schwerwiegenden Gefahren für die in § 3 Absatz 1 des Bundesverfassungsschutzgesetzes genannten Schutzgüter schwerwiegende Gefahren für die in § 1 Absatz 1 genannten Schutzgüter und an die Stelle des Bundesministeriums des Innern, für Bau und Heimat das Bundesministerium der Verteidigung treten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029770990BJNE001605311",
        "name": "§ 4b",
        "title": "Besondere Auskunftsverlangen zu Bestandsdaten",
        "parent": null,
        "body": "<P>(1) Soweit dies aufgrund tatsächlicher Anhaltspunkte im Einzelfall zur Aufklärung bestimmter Bestrebungen oder Tätigkeiten nach § 1 Absatz 1 oder zur Sicherung der Einsatzbereitschaft der Truppe oder zum Schutz der Angehörigen der Dienststellen und Einrichtungen des Geschäftsbereichs des Bundesministeriums der Verteidigung nach § 14 Absatz 1 erforderlich ist, darf der Militärische Abschirmdienst Auskunft verlangen von demjenigen, der geschäftsmäßig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Telekommunikationsdienste erbringt oder daran mitwirkt, über Bestandsdaten nach § 3 Nummer 6 und § 172 des Telekommunikationsgesetzes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Telemediendienste erbringt oder daran mitwirkt, über Bestandsdaten nach § 2 Absatz 2 Nummer 2 des Telekommunikation-Telemedien-Datenschutz-Gesetzes.</LA></DD></DL>Zur Auskunft sind Unternehmen verpflichtet, die in Deutschland <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Niederlassung haben oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Dienst erbringen oder daran mitwirken.</LA></DD></DL></P><P>(2) Die Auskunft darf auch verlangt werden anhand einer zu einem bestimmten Zeitpunkt zugewiesenen Internetprotokoll-Adresse. Die Rechtsgrundlage und die tatsächlichen Anhaltspunkte, die das Auskunftsverlangen veranlassen, sind aktenkundig zu machen.</P><P>(3) Die Auskunft zu Daten, mittels derer der Zugriff auf Endgeräte oder auf Speichereinrichtungen, die in diesen Endgeräten oder hiervon räumlich getrennt eingesetzt werden, geschützt wird, darf nur im Falle des Absatzes 1 Satz 1 Nummer 1 verlangt werden. Dazu müssen die gesetzlichen Voraussetzungen für die Nutzung der Daten vorliegen. Für diese Auskunftsverlangen gilt § 8b Absatz 1 Satz 1 und 2 und Absatz 2 des Bundesverfassungsschutzgesetzes entsprechend.</P><P>(4) Die betroffene Person ist in den Fällen der Absätze 2 und 3 über die Auskunftserteilung zu benachrichtigen. Die Benachrichtigung erfolgt, soweit und sobald eine Gefährdung des Zwecks der Auskunft und der Eintritt übergreifender Nachteile für das Wohl des Bundes oder eines Landes ausgeschlossen werden können. Die Benachrichtigung unterbleibt, wenn ihr überwiegende schutzwürdige Belange Dritter oder der betroffenen Person selbst entgegenstehen. Wird die Benachrichtigung nach Satz 2 zurückgestellt oder nach Satz 3 von ihr abgesehen, sind die Gründe aktenkundig zu machen.</P><P>(5) Der aufgrund eines Auskunftsverlangens Verpflichtete hat die zur Auskunftserteilung erforderlichen Daten unverzüglich und vollständig zu übermitteln.</P><P>(6) Der Militärische Abschirmdienst hat den Verpflichteten für ihm erteilte Auskünfte eine Entschädigung zu gewähren. Der Umfang der Entschädigung bemisst sich nach § 23 und Anlage 3 des Justizvergütungs- und -entschädigungsgesetzes; die Vorschriften über die Verjährung in § 2 Absatz 1 und 4 des Justizvergütungs- und -entschädigungsgesetzes finden entsprechend Anwendung.</P><P>(7) Das Fernmeldegeheimnis (Artikel 10 des Grundgesetzes) wird nach Maßgabe des Absatzes 2 Satz 1 eingeschränkt.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>7601 (+++ Hinweis: Durch Art. 2 Nr. 3 G v. 5.7.2021 I 2274 wird § 4b Satz  3 mWv 9.7.2021 aufgehoben; der Änderungsbefehl ist mangels hinreichender Bestimmtheit nicht ausführbar +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR029770990BJNE000507116",
        "name": "§ 5",
        "title": "Besondere Formen der Datenerhebung",
        "parent": null,
        "body": "<P>Der Militärische Abschirmdienst darf Informationen, insbesondere personenbezogene Daten, nach § 9 des Bundesverfassungsschutzgesetzes erheben, soweit es <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Erfüllung seiner Aufgaben nach § 1 Abs. 1 und § 2 Abs. 1 sowie zur Erforschung der dazu erforderlichen Quellen oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Schutz der Mitarbeiter, Einrichtungen, Gegenstände und Quellen des Militärischen Abschirmdienstes gegen sicherheitsgefährdende oder geheimdienstliche Tätigkeiten, auch nach § 2 Abs. 2,</LA></DD></DL>erforderlich ist; § 9 Abs. 2 bis 4, § 9a Absatz 2 und 3 und § 9b des Bundesverfassungsschutzgesetzes finden entsprechende Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029770990BJNE000603377",
        "name": "§ 6",
        "title": "Verwendung und Berichtigung personenbezogener Daten",
        "parent": null,
        "body": "<P>(1) Der Militärische Abschirmdienst darf personenbezogene Daten nach § 10 des Bundesverfassungsschutzgesetzes speichern, verändern und nutzen, soweit es zur Erfüllung seiner Aufgaben erforderlich ist. Zur Erfüllung der Aufgaben nach § 1 Absatz 2 gespeicherte Daten über Personen, die nicht dem Geschäftsbereich des Bundesministeriums der Verteidigung angehören oder in ihm tätig sind, dürfen für andere Zwecke nicht verwendet werden, es sei denn, die Verwendung wäre auch für die Erfüllung der Aufgaben nach § 1 Absatz 1 zulässig.</P><P>(2) Der Militärische Abschirmdienst hat die in Dateien gespeicherten personenbezogenen Daten zu berichtigen, zu löschen und ihre Verarbeitung einzuschränken nach § 12 des Bundesverfassungsschutzgesetzes.</P><P>(3) Auf personenbezogene Daten in Akten des Militärischen Abschirmdienstes findet § 13 des Bundesverfassungsschutzgesetzes Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029770990BJNE000701116",
        "name": "§ 7",
        "title": "Verwendung personenbezogener Daten von Minderjährigen",
        "parent": null,
        "body": "<P>In Dateien oder zu ihrer Person geführten Akten gespeicherte Daten über Minderjährige sind nach zwei Jahren auf die Erforderlichkeit der Speicherung zu überprüfen und spätestens nach fünf Jahren zu löschen, es sei denn, dass nach Eintritt der Volljährigkeit weitere Erkenntnisse nach § 1 Absatz 1 oder § 2 angefallen sind. Dies gilt nicht, wenn der Betroffene nach § 1 Absatz 3 überprüft wird. Die Speicherung personenbezogener Daten über Minderjährige vor Vollendung des 16. Lebensjahres in zu ihrer Person geführten Akten und Dateien ist unzulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029770990BJNE000801377",
        "name": "§ 8",
        "title": "Dateianordnungen",
        "parent": null,
        "body": "<P>Der Militärische Abschirmdienst hat für jede automatisierte Datei mit personenbezogenen Daten eine Dateianordnung nach § 14 des Bundesverfassungsschutzgesetzes zu treffen, die der Zustimmung des Bundesministeriums der Verteidigung bedarf. § 14 Abs. 2 und 3 des Bundesverfassungsschutzgesetzes findet Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029770990BJNE000903311",
        "name": "§ 9",
        "title": "Auskunft an den Betroffenen",
        "parent": null,
        "body": "<P>Der Militärische Abschirmdienst erteilt dem Betroffenen über zu seiner Person gespeicherte Daten Auskunft entsprechend § 15 des Bundesverfassungsschutzgesetzes; an die Stelle des dort genannten Bundesministeriums des Innern, für Bau und Heimat tritt das Bundesministerium der Verteidigung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029770990BJNE001016311",
        "name": "§ 10",
        "title": "Übermittlung von Informationen an den Militärischen Abschirmdienst",
        "parent": null,
        "body": "<P>(1) Die Behörden des Bundes und der bundesunmittelbaren juristischen Personen des öffentlichen Rechts unterrichten von sich aus den Militärischen Abschirmdienst über die ihnen bekanntgewordenen Tatsachen, die sicherheitsgefährdende oder geheimdienstliche Tätigkeiten für eine fremde Macht oder Bestrebungen im Geltungsbereich dieses Gesetzes erkennen lassen, die durch Anwendung von Gewalt oder darauf gerichtete Vorbereitungshandlungen gegen die in § 1 Abs. 1 Satz 1 Nr. 1 und Satz 2 genannten Schutzgüter gerichtet sind, wenn tatsächliche Anhaltspunkte dafür bestehen, daß die Unterrichtung zur Erfüllung seiner Aufgaben nach § 1 Abs. 1 und 2 erforderlich ist.</P><P>(2) Der Militärische Abschirmdienst darf nach § 18 Abs. 3 des Bundesverfassungsschutzgesetzes jede Behörde um die Übermittlung der zur Erfüllung seiner Aufgaben erforderlichen Informationen einschließlich personenbezogener Daten ersuchen. Im Rahmen der Erfüllung seiner Aufgaben darf er zur jederzeitigen Feststellung, ob eine Person dem Geschäftsbereich des Bundesministeriums der Verteidigung angehört oder in ihm tätig ist, den Familiennamen, den Vornamen, frühere Namen, das Geburtsdatum, die Personenkennziffer oder Personalnummer, den Wohnort, weitere Adressmerkmale, das Dienst- oder Arbeitsverhältnis, das Eintrittsdatum, die Amtsbezeichnung oder den Dienstgrad, die Dienststellennummer und das Dienstzeitende des Betroffenen aus dem Personalwirtschaftssystem der Bundeswehr abrufen. Die Verantwortung für den einzelnen Abruf trägt der Militärische Abschirmdienst. Das Bundesministerium der Verteidigung überprüft die Zulässigkeit der Abrufe nur, wenn dazu Anlass besteht. Es regelt in einer Dienstvorschrift <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Kreis der zum Abruf berechtigten Angehörigen des Militärischen Abschirmdienstes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das bei einem Abruf zu beachtende Verfahren,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die bei einem Abruf einzeln oder kumulativ einzugebenden Daten einschließlich der Suche mit unvollständigen Angaben,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Begrenzung der auf Grund eines Abrufs zu übermittelnden Personendatensätze auf das für eine Identifizierung notwendige Maß,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Löschung der auf einen Abruf übermittelten, aber nicht mehr benötigten Daten und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Protokollierung aller Abrufe und die Kontrolle durch die behördliche Datenschutzbeauftragte oder den behördlichen Datenschutzbeauftragten.</LA></DD></DL>Der Bundesbeauftragte für den Datenschutz und die Informationsfreiheit ist vor Erlass und vor Änderung der Dienstvorschrift anzuhören.</P><P>(3) Würde durch die Übermittlung nach Absatz 2 Satz 1 der Zweck der Maßnahme gefährdet oder der Betroffene unverhältnismäßig beeinträchtigt, darf der Militärische Abschirmdienst bei der Wahrnehmung der Aufgaben nach § 1 Abs. 1 Satz 1 Nr. 2 und Satz 2 amtliche Register einsehen. Diese Einsichtnahme bedarf der Zustimmung des Behördenleiters oder seines Vertreters.</P><P>(4) § 17 Abs. 1 sowie § 18 Abs. 5 des Bundesverfassungsschutzgesetzes sind entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 10: Zur Anwendung vgl. § 36 SÜG +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR029770990BJNE001109311",
        "name": "§ 11",
        "title": "Übermittlung personenbezogener Daten durch den Militärischen Abschirmdienst",
        "parent": null,
        "body": "<P>(1) Der Militärische Abschirmdienst darf personenbezogene Daten nach § 19 des Bundesverfassungsschutzgesetzes übermitteln. An die Stelle der Zustimmung des Bundesministeriums des Innern, für Bau und Heimat tritt diejenige des Bundesministeriums der Verteidigung. Für vom Verfassungsschutz übermittelte personenbezogene Daten im Sinne des § 18 Abs. 1a Satz 1 des Bundesverfassungsschutzgesetzes gilt § 18 Abs. 1a Satz 2 bis 4 des Bundesverfassungsschutzgesetzes entsprechend.</P><P>(2) Der Militärische Abschirmdienst übermittelt Informationen einschließlich personenbezogener Daten an Staatsanwaltschaften, Polizeien und den Bundesnachrichtendienst nach § 20 des Bundesverfassungsschutzgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029770990BJNE001201311",
        "name": "§ 12",
        "title": "Verfahrensregeln für die Übermittlung von Informationen",
        "parent": null,
        "body": "<P>Für die Übermittlung von Informationen nach diesem Gesetz finden die §§ 23 bis 26 des Bundesverfassungsschutzgesetzes entsprechende Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 12: Gemäß Art. 18 V v. 19.6.2020 I 1328 wird jeweils das Wort \"Innern\" durch die Wörter \"Innern, für Bau und Heimat\" mWv 27.6.2020 ersetzt. Aufgrund textlicher Unstimmigkeit ist die Änderungsanweisung unausführbar! +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR029770990BJNE001304377",
        "name": "§ 13",
        "title": "Anwendung des Bundesdatenschutzgesetzes",
        "parent": null,
        "body": "<P>Bei der Erfüllung der Aufgaben nach § 1 Absatz 1 bis 3, den §§ 2 und 14 durch den Militärischen Abschirmdienst findet das Bundesdatenschutzgesetz wie folgt Anwendung: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>§ 1 Absatz 8, die §§ 4, 16 Absatz 1 und 4 und die §§ 17 bis 21 sowie § 85 finden keine Anwendung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die §§ 46, 51 Absatz 1 bis 4 und die §§ 52 bis 54, 62, 64, 83, 84 sind entsprechend anzuwenden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029770990BJNE001701311",
        "name": "§ 13a",
        "title": "Unabhängige Datenschutzkontrolle",
        "parent": null,
        "body": "<P>§ 28 des Bundesverfassungsschutzgesetzes ist mit der Maßgabe entsprechend anzuwenden, dass an die Stelle des Bundesministeriums des Innern das Bundesministerium der Verteidigung tritt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029770990BJNE001401377",
        "name": "§ 14",
        "title": "Besondere Auslandsverwendungen",
        "parent": null,
        "body": "<P>(1) Der Militärische Abschirmdienst sammelt während besonderer Auslandsverwendungen der Bundeswehr im Sinne des § 62 Abs. 1 des Soldatengesetzes oder bei humanitären Maßnahmen auf Anordnung des Bundesministers der Verteidigung Informationen, insbesondere sach und personenbezogene Auskünfte, Nachrichten und Unterlagen, die zur Sicherung der Einsatzbereitschaft der Truppe oder zum Schutz der Angehörigen, der Dienststellen und Einrichtungen des Geschäftsbereiches des Bundesministeriums der Verteidigung erforderlich sind, im Inland sowie im Ausland nur in Liegenschaften, in denen sich Dienststellen und Einrichtungen der Truppe befinden, und wertet sie aus. Zu diesem Zweck dürfen auch öffentliche Stellen im Einsatzland um Auskünfte ersucht werden. § 1 Abs. 2 des BND-Gesetzes bleibt unberührt.</P><P>(2) Darüber hinaus wertet der Militärische Abschirmdienst während besonderer Auslandsverwendungen der Bundeswehr nach Absatz 1 entsprechend § 1 Abs. 2 Informationen auch aus über Personen oder Personengruppen, die nicht zum Geschäftsbereich des Bundesministeriums der Verteidigung gehören oder in ihm tätig sind, wenn sich deren Bestrebungen oder Tätigkeiten gegen die eingesetzten Personen, Dienststellen oder Einrichtungen richten. Absatz 1 Satz 2 und 3 gilt entsprechend. Ist die Sammlung von Informationen nach Satz 1 erforderlich, ersucht der Militärische Abschirmdienst den Bundesnachrichtendienst um entsprechende Maßnahmen.</P><P>(3) Der Militärische Abschirmdienst wirkt während besonderer Auslandsverwendungen der Bundeswehr nach Absatz 1 auch im Ausland in den Liegenschaften nach Absatz 1 mit an Überprüfungen von Personen und an technischen Sicherheitsmaßnahmen entsprechend § 1 Abs. 3. Absatz 1 Satz 2 und 3 gilt entsprechend.</P><P>(4) Ist es zur Erfüllung der Aufgaben nach den Absätzen 1 bis 3 erforderlich, Informationen einschließlich personenbezogener Daten im Inland oder über deutsche Staatsangehörige zu erheben, richten sich die Erhebung, weitere Verarbeitung und Nutzung der Informationen nach den §§ 4 bis 8 und 10 bis 12. Im Ausland sind besondere Formen der Datenerhebung nach § 5 außerhalb der Liegenschaften nach Absatz 1 in keinem Fall zulässig. Die Erhebung der Informationen im Inland darf nur im Benehmen mit den zuständigen Verfassungsschutzbehörden erfolgen und wenn anderenfalls die weitere Erforschung des Sachverhalts gefährdet oder nur mit übermäßigem Aufwand möglich wäre. Das Benehmen kann für eine Reihe gleich gelagerter Fälle hergestellt werden.</P><P>(5) Die Aufgaben nach den Absätzen 1 bis 3 und die Befugnisse sind zeitlich und räumlich auch durch die Auslandsverwendung der Bundeswehr begrenzt.</P><P>(6) Die Unterrichtung nach § 10 Abs. 1 erstreckt sich auf alle Informationen, die für die Aufgaben des Militärischen Abschirmdienstes nach den Absätzen 1 bis 3 erforderlich sind. Zur Erfüllung der Aufgaben nach den Absätzen 1 bis 3 arbeiten der Militärische Abschirmdienst und der Bundesnachrichtendienst im Rahmen ihrer gesetzlichen Befugnisse zusammen. Der Militärische Abschirmdienst und der Bundesnachrichtendienst unterrichten einander über alle Angelegenheiten, deren Kenntnis zur Erfüllung ihrer Aufgaben erforderlich ist. Die Einzelheiten der Zusammenarbeit des Militärischen Abschirmdienstes und des Bundesnachrichtendienstes bei besonderen Auslandsverwendungen der Bundeswehr oder bei humanitären Maßnahmen sind für jeden Einsatz in einer Vereinbarung zwischen dem Militärischen Abschirmdienst und dem Bundesnachrichtendienst zu regeln, die der Zustimmung des Chefs des Bundeskanzleramtes und des Bundesministers der Verteidigung bedarf und über die das Parlamentarische Kontrollgremium zu unterrichten ist.</P><P>(7) Die Bundesregierung unterrichtet das Parlamentarische Kontrollgremium vor Beginn des Einsatzes des Militärischen Abschirmdienstes im Ausland.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029770990BJNE001800311",
        "name": "§ 15",
        "title": "Einschränkung von Grundrechten",
        "parent": null,
        "body": "<P>Die Grundrechte der Versammlungsfreiheit (Artikel 8 des Grundgesetzes), des Brief-, Post- und Fernmeldegeheimnisses (Artikel 10 des Grundgesetzes) und der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) werden nach Maßgabe dieses Gesetzes eingeschränkt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
