{
  "data": {
    "type": "law",
    "id": "BJNR228600999",
    "firstPublished": "1999-11-24",
    "sourceTimestamp": "20210630213226",
    "titleShort": "Marktordnungswaren-Meldeverordnung",
    "titleLong": "Verordnung über Meldepflichten über Marktordnungswaren",
    "abbreviation": "MarktOWMeldV",
    "slug": "marktowmeldv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1999, 2286",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 V v. 7.2.2018 I 192",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 1 V v. 16.11.2020 I 2431 (Nr. 53) mWv 24.11.2020 textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      },
      {
        "comment": "Änderung durch Art. 3 V v. 11.1.2021 I 47 (Nr. 2) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 3.12.1999 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR228600999BJNE000100310",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 15 Abs. 1 in Verbindung mit Abs. 2 des Gesetzes über Meldungen über Marktordnungswaren in der Fassung der Bekanntmachung vom 26. Oktober 1995 (BGBl. I S. 1490) in Verbindung mit Artikel 56 Abs. 1 des Zuständigkeitsanpassungs-Gesetzes vom 18. März 1975 (BGBl. I S. 705) und dem Organisationserlass vom 27. Oktober 1998 (BGBl. I S. 3288) verordnet das Bundesministerium für Ernährung, Landwirtschaft und Forsten im Einvernehmen mit dem Bundesministerium für Wirtschaft und Technologie:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR228600999BJNE000204119",
        "name": "§ 1",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>Im Sinne dieser Verordnung sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Getreide: Weichweizen einschließlich Emmer und Einkorn, Dinkel, Hartweizen, Roggen einschließlich Wintermenggetreide, Braugerste, andere Gerste, Hafer einschließlich Sommermenggetreide, Mais, Triticale, Sorghum und andere Hirsearten sowie Reis,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Getreideerzeugnisse: Mühlenerzeugnisse, Malz, Quellmehl, Backmittel und Nährmittel aus Getreide, Nachprodukte der Getreidebe- und -verarbeitung, Teigwaren und Kaffee-Ersatzstoffe,</LA></DD><DT>2a.</DT><DD Font=\"normal\"><LA Size=\"normal\">Haushaltsmehl: Weizenmehl Type 405 im Sinne von DIN 10355 Tabelle 1, Ausgabe November 2017,</LA></DD><DT>2b.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verarbeitungsmehl: Weizenmehl Type 550 im Sinne von DIN 10355 Tabelle 1, Ausgabe November 2017,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Stärke: aus Getreide, Kartoffeln und anderen Stärketrägern hergestellte Stärke,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Futtermittel: Stoffe, einzeln (Einzelfuttermittel) oder in Mischungen (Mischfuttermittel), mit oder ohne Zusatzstoffe, die dazu bestimmt sind, in unverändertem, zubereitetem, bearbeitetem oder verarbeitetem Zustand an Tiere verfüttert zu werden; ausgenommen sind Stoffe, die überwiegend dazu bestimmt sind, zu anderen Zwecken als zur Tierernährung verfüttert zu werden,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zucker: Erzeugnisse im Sinne des Anhangs III Nummer 2 Buchstabe B Unterabsatz 4 Buchstabe a der Durchführungsverordnung (EU) 2017/1185 der Kommission vom 20. April 2017 mit Durchführungsbestimmungen zu den Verordnungen (EU) Nr. 1307/2013 und (EU) Nr. 1308/2013 des Europäischen Parlaments und des Rates in Bezug auf die Übermittlung von Informationen und Dokumenten an die Kommission und zur Änderung und Aufhebung mehrerer Verordnungen der Kommission (ABl. L 171 vom 4.7.2017, S. 113), die zuletzt durch die Durchführungsverordnung (EU) 2019/1746 (ABl. L 268 vom 22.10.2019, S. 6) geändert worden ist, in der jeweils geltenden Fassung mit Ausnahme des in Buchstabe b genannten Weißzuckers,</LA></DD><DT>5a.</DT><DD Font=\"normal\"><LA Size=\"normal\">Isoglucose: Erzeugnisse im Sinne des Anhangs III Nummer 2 Buchstabe C Unterabsatz 4 Satz 1 der Durchführungsverordnung (EU) 2017/1185,</LA></DD><DT>5b.</DT><DD Font=\"normal\"><LA Size=\"normal\">Haushaltszucker: raffinierter Weißzucker gemäß Anlage 1 Nummer 3 der Zuckerartenverordnung vom 23. Oktober 2003 (BGBl. I S. 2098), die zuletzt durch Artikel 8 der Verordnung vom 5. Juli 2017 (BGBl. I S. 2272) geändert worden ist,</LA></DD><DT>5c.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verarbeitungszucker: raffinierter Weißzucker, bei Einsatz im chemisch-pharmazeutischen Bereich auch Zuckersirup mit mindestens 70 Prozent Zuckergehalt, geliefert als Bulkware,</LA></DD><DT>5d.</DT><DD Font=\"normal\"><LA Size=\"normal\">Melasse: Sirup mit weniger als 70 Prozent Zuckergehalt bei Herstellung aus Zuckerrüben oder mit weniger als 75 Prozent Zuckergehalt bei Herstellung aus Zuckerrohr, geliefert als Bulkware,</LA></DD><DT>5e.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hülsenfrüchte: Erbsen, Süßlupinen, Ackerbohnen und sonstige Hülsenfrüchte,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ölsaaten, -früchte und Saatkeime: Sojabohnen, Rapssaat, Sonnenblumensaat, Leinsaat, Palmkerne, Kopra, Maiskeime sowie andere Ölsaaten, -früchte und Saatkeime,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pflanzenrohöle und -fette: Erzeugnisse, die aus pflanzlichen Ölen und Fetten bestehen und aus Ölsaaten, -früchten und Saatkeimen gewonnen werden,</LA></DD><DT>7a.</DT><DD Font=\"normal\"><LA Size=\"normal\">natives Olivenöl extra: aus der Frucht des Ölbaumes ausschließlich durch physikalische Verfahren gewonnenes Erzeugnis im Sinne des Anhangs VII Teil VIII Nummer 1 Buchstabe a der Verordnung (EU) Nr. 1308/2013 des Europäischen Parlaments und des Rates vom 17. Dezember 2013 über eine gemeinsame Marktorganisation für landwirtschaftliche Erzeugnisse und zur Aufhebung der Verordnungen (EWG) Nr. 922/72, (EWG) Nr. 234/79, (EG) Nr. 1037/2001 und (EG) Nr. 1234/2007 (ABl. L 347 vom 20.12.2013, S. 671; L 189 vom 27.6.2014, S. 261; L 130 vom 19.5.2016, S. 18; L 34 vom 9.2.2017, S. 41; L 106 vom 6.4.2020, S. 12), die zuletzt durch die Verordnung (EU) 2017/2393 (ABl. L 350 vom 29.12.2017, S. 15) geändert worden ist, in der jeweils geltenden Fassung,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ölkuchen, Ölschrote und Expeller: Nebenerzeugnisse, die bei der Öl- und Fettgewinnung durch Pressen oder Extraktion aus Ölsaaten, -früchten und Saatkeimen gewonnen werden,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">fettangereichertes Pulver: Zubereitung in Pulverform, bestehend aus einem Gemisch aus Magermilch und pflanzlichen Fetten, wobei die Mischung höchstens 30 Prozent Fett und mindestens 23 Prozent Eiweiß enthält,</LA></DD><DT>9a.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hackfleisch vom Rind: zerkleinertes entbeintes Muskelfleisch mit einem Fettanteil von höchstens 20 Prozent und einem Salzanteil von höchstens 1 Prozent,</LA></DD><DT>9b.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hackfleisch vom Schwein: zerkleinertes entbeintes Muskelfleisch mit einem Fettanteil von höchstens 30 Prozent und einem Salzanteil von höchstens 1 Prozent,</LA></DD><DT>9c.</DT><DD Font=\"normal\"><LA Size=\"normal\">ganze Hähnchen der Klasse A: Geflügelschlachtkörper im Sinne von Artikel 1 Nummer 1 Buchstabe a, erster Anstrich und Artikel 7 der Verordnung (EG) Nr. 543/2008 der Kommission vom 16. Juni 2008 mit Durchführungsvorschriften zur Verordnung (EG) Nr. 1234/2007 des Rates hinsichtlich der Vermarktungsnormen für Geflügelfleisch (ABl. L 157 vom 17.6.2008, S. 46; L 8 vom 13.1.2009, S. 33; L 102 vom 23.4.2018, S. 95), die zuletzt durch die Verordnung (EU) Nr. 519/2013 (ABl. L 158 vom 10.6.2013, S. 74) geändert worden ist, in der jeweils geltenden Fassung,</LA></DD><DT>9d.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hähnchenbrustfilets: Teilstücke im Sinne von Artikel 1 Nummer 2 Buchstabe k der Verordnung (EG) Nr. 543/2008,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fischöle: Erzeugnisse, die aus Fett von Meerestieren bestehen oder aus diesem gewonnen werden,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mischfetterzeugnisse: Erzeugnisse, die aus pflanzlichen oder tierischen Fetten zusammengesetzt sind und einen Milchfettgehalt von 10 vom Hundert bis 80 vom Hundert des Gesamtfettgehalts aufweisen,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bioethanol aus Zucker: Ethylalkohol, der aus einem der Erzeugnisse im Sinne des Anhangs III Nummer 2 Buchstabe B Unterabsatz 4 Buchstabe a der Durchführungsverordnung (EU) 2017/1185 gewonnen wurde,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ethylalkohol landwirtschaftlichen Ursprungs: Erzeugnisse im Sinne des Anhangs I Teil XXI der Verordnung (EU) Nr. 1308/2013 des Europäischen Parlaments und des Rates vom 17. Dezember 2013 über eine gemeinsame Marktorganisation für landwirtschaftliche Erzeugnisse und zur Aufhebung der Verordnungen (EWG) Nr. 922/72, (EWG) Nr. 234/79, (EG) Nr. 1037/2001 und (EG) Nr. 1234/2007 (ABl. L 347 vom 20.12.2013, S. 671; L 189 vom 27.6.2014, S. 261; L 130 vom 19.5.2016, S. 18; L 34 vom 9.2.2017, S. 41), die zuletzt durch die Delegierte Verordnung (EU) 2016/1226 (ABl. L 202 vom 28.7.2016, S. 5) geändert worden ist, in der jeweils geltenden Fassung; Rohalkohol mit einem Alkoholgehalt von unter 96 Volumenprozent, der nach einer Rektifikation als neutraler Ethylalkohol landwirtschaftlichen Ursprungs vermarktet wird, gilt ebenfalls als Ethylalkohol landwirtschaftlichen Ursprungs im Sinne dieser Verordnung,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">Molkereien: Unternehmen, die im Durchschnitt eines Jahres täglich mindestens 3 000 Liter Milch verarbeiten oder nach einer Bearbeitung zur weiteren Be- und Verarbeitung an andere Unternehmen abgeben; als Molkereien im Sinne dieser Verordnung gelten auch Unternehmen, die Erzeugnisse im Sinne von Nummer 17 und Nummer 18 Buchstabe a bis d herstellen,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">Abnehmer von Milch: Abnehmer im Sinne des § 3 Absatz 1 Nummer 3 der Rohmilchgüteverordnung mit Ausnahme von Abnehmern, die Rohmilch gemäß § 2 Absatz 2 der Rohmilchgüteverordnung übernehmen,</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">Milch: das Gemelk einer oder mehrerer Kühe, Schafe, Ziegen oder Büffel,</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">Konsummilch: Milch im Sinne des Anhangs VII Teil IV Ziffer III Unterabsatz 1 Buchstabe b bis d der Verordnung (EU) Nr. 1308/2013,</LA></DD><DT>18.</DT><DD Font=\"normal\"><LA Size=\"normal\">Milcherzeugnisse: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Butter und andere Milchstreichfette im Sinne der Butterverordnung,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Käse und Erzeugnisse aus Käse im Sinne der Käseverordnung,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Milcherzeugnisse im Sinne der Verordnung über Milcherzeugnisse,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige Milcherzeugnisse,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Mischfetterzeugnisse nach Nummer 11 sowie</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zubereitungen von Mischfetterzeugnissen,</LA></DD></DL></LA></DD><DT>19.</DT><DD Font=\"normal\"><LA Size=\"normal\">jährliche Meldungen: Meldungen, deren Angaben für einen Jahreszeitraum zusammengefasst sind; diese Jahreszeiträume umfassen bezüglich <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Meldepflichten nach § 2 Absatz 2 bis 9 die Monate Juli bis einschließlich Juni des darauffolgenden Jahres,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Meldepflichten nach den §§ 4, 5 und 5a das Kalenderjahr,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Meldepflichten nach § 3 die Monate Oktober bis einschließlich September des darauffolgenden Jahres.</LA></DD></DL></LA></DD><DT>20.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verkaufspreis: Preis ab Werk <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">ohne die auf der Rechnung ausgewiesene Umsatzsteuer,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">ohne Kosten für Transport, Verladen, Handhabung, Lagerung, Paletten, Versicherung,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">ohne weitere Warenbezugskosten, sofern diese auf der Rechnung gesondert ausgewiesen sind, und</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">gemindert um Preisnachlässe, sofern diese in Bezug auf das Erzeugnis auf der Rechnung ausgewiesen sind;</LA></DD></DL>der für die Preisermittlung maßgebliche Zeitpunkt ist der Tag der Rechnungsstellung durch den Verkäufer;</LA></DD><DT>21.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einkaufspreis: vom Käufer gezahlter Preis <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">ohne die auf der Rechnung ausgewiesene Umsatzsteuer,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">einschließlich Kosten für Transport, Verladen, Handhabung, Lagerung, Paletten, Versicherung,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">einschließlich weiterer Warenbezugskosten, sofern diese auf der Rechnung gesondert ausgewiesen sind, und</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">gemindert um Preisnachlässe, sofern diese in Bezug auf das Erzeugnis auf der Rechnung ausgewiesen sind;</LA></DD></DL>der für die Preisermittlung maßgebliche Zeitpunkt ist der Tag des Rechnungseingangs beim Käufer,</LA></DD><DT>22.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unternehmen des Verarbeitenden Gewerbes: Unternehmen im Sinne von Abschnitt C der Klassifikation der Wirtschaftszweige des Statistischen Bundesamtes in der jeweils geltenden Fassung,</LA></DD><DT>23.</DT><DD Font=\"normal\"><LA Size=\"normal\">kurzfristige Verträge: Verträge über einmalige Lieferungen und Verträge mit einer Laufzeit von nicht mehr als drei Monaten,</LA></DD><DT>24.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bulkware: Ware, die in Großverbraucherpackungen, Tank- oder Silofahrzeugen geliefert wird.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR228600999BJNE000303119",
        "name": "§ 2",
        "title": "Meldepflichten der Getreide-, Stärke- und Futtermittelwirtschaft",
        "parent": null,
        "body": "<P>(1) Die in den folgenden Absätzen 2 und 3 bis 10 aufgeführten Unternehmen haben jeweils die dort genannten Angaben nach Maßgabe des § 6 Absatz 1, 2 und 3 zu melden. Die Unternehmen nach Absatz 2a haben nach Maßgabe des § 6 Absatz 3 zu melden.</P><P>(2) Die Meldungen der Mühlen sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fall einer jährlichen Verarbeitung von 1 000 bis unter 5 000 Tonnen Getreide jährlich nach Maßgabe des § 7 Nummer 1 Buchstabe a,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ab einer jährlichen Verarbeitung von 5 000 Tonnen monatlich nach Maßgabe des § 7 Nummer 2</LA></DD></DL>abzugeben. In ihnen sind folgende Angaben jeweils in Tonnen zu machen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für jede Getreideart gesondert: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bestand am Ende des Meldezeitraums sowie eine Bestandskorrektur,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Zugang nach Lieferantengruppen, jeweils untergliedert nach Inland und Ausland,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verarbeitung nach Verwendungszwecken,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Verkauf nach Abnehmergruppen und Verwendungszwecken, jeweils untergliedert nach Inland und Ausland,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">der sonstige Abgang,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Mühlenerzeugnisse jeweils gesondert nach Rohstoffen gemäß Nummer 1: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bestand am Ende des Meldezeitraums sowie eine Bestandskorrektur,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Herstellung nach Erzeugnissen, insbesondere nach Mehltypen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">der sonstige Zugang aus dem Inland und Ausland,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Abgang nach Verwendungszwecken einschließlich der Ausfuhr, im Fall des Verkaufs von Mahlerzeugnissen im Inland untergliedert nach Ländern.</LA></DD></DL></LA></DD></DL>Bei der Herstellung von Mühlenerzeugnissen nach Satz 2 Nummer 2 Buchstabe b sind hinsichtlich der nach Satz 2 Nummer 1 jeweils verwendeten Rohstoffe die Mengen gesondert anzugeben, die auf Getreide entfallen, das nach Vorschriften über die ökologische Produktion nach Maßgabe der Verordnung (EG) Nr. 834/2007 des Rates vom 28. Juni 2007 über die ökologische/biologische Produktion und die Kennzeichnung von ökologischen/biologischen Erzeugnissen und zur Aufhebung der Verordnung (EWG) Nr. 2092/91 (ABl. L 189 vom 20.7.2007, S. 1) in der jeweils geltenden Fassung erzeugt wurde.</P><P>(2a) Mühlen mit einer jährlichen Verarbeitung von mehr als 200 000 Tonnen Brotgetreide haben monatlich nach Maßgabe des § 7 Nummer 2 den im Vormonat erzielten durchschnittlichen Verkaufspreis zu melden für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Haushaltsmehl,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verarbeitungsmehl.</LA></DD></DL>Der Preis ist in Euro je Tonne Produktgewicht anzugeben. Die Meldepflicht gilt nur für Erzeugnisse aus konventioneller Erzeugung.</P><P>(3) Die Meldungen der Hersteller von Braumalz sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fall einer jährlichen Herstellung von 1 000 bis unter 10 000 Tonnen Malz jährlich nach Maßgabe des § 7 Nummer 1 Buchstabe a,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ab einer jährlichen Herstellung von 10 000 Tonnen Malz monatlich nach Maßgabe des § 7 Nummer 2</LA></DD></DL>abzugeben. In ihnen sind folgende Angaben jeweils in Tonnen zu machen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für jede Getreideart gesondert die Angaben nach Absatz 2 Satz 2 Nummer 1,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Malz jeweils gesondert nach der verwendeten Getreideart: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bestand am Ende des Meldezeitraums sowie eine Bestandskorrektur,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Herstellung sowie der sonstige Zugang,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Abgang nach Verwendungszwecken einschließlich der Ausfuhr,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Anfall an Malzkeimen.</LA></DD></DL></P><P>(4) Die Meldungen der Hersteller von Stärke sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fall einer jährlichen Herstellung von 1 000 bis unter 5 000 Tonnen Stärke jährlich nach Maßgabe des § 7 Nummer 1 Buchstabe a,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ab einer jährlichen Herstellung von 5 000 Tonnen Stärke monatlich nach Maßgabe des § 7 Nummer 2</LA></DD></DL>abzugeben. In ihnen sind folgende Angaben jeweils in Tonnen zu machen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Rohstoffe zur Stärkeherstellung jeweils gesondert nach Stärketräger: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bestand am Ende des Meldezeitraums sowie eine Bestandskorrektur,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Zugang nach Lieferantengruppen, jeweils untergliedert nach Inland und Ausland,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Abgang nach Verwendungszwecken einschließlich der Ausfuhr,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für stärke- und kohlenhydrathaltige Erzeugnisse gesondert nach dem jeweiligen Erzeugnis sowie für Nebenerzeugnisse der Stärkeherstellung: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bestand am Ende des Meldezeitraums sowie eine Bestandskorrektur,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Herstellung nach Verwendungszwecken sowie der sonstige Zugang aus dem Inland und Ausland,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Abgang nach Verwendungszwecken einschließlich der Ausfuhr.</LA></DD></DL></LA></DD></DL></P><P>(5) Die Meldungen der Hersteller von Teigwaren sind ab einer jährlichen Herstellung von 1 000 Tonnen Teigwaren jährlich nach Maßgabe des § 7 Nummer 1 Buchstabe a mit folgenden Angaben jeweils in Tonnen abzugeben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für jede Getreideart gesondert die Angaben nach Absatz 2 Satz 2 Nummer 1,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Vermahlungserzeugnisse als Rohstoffe der Teigwarenherstellung gesondert nach dem jeweiligen Erzeugnis: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Bestand am Ende des Meldezeitraums sowie eine Bestandskorrektur,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Herstellung sowie den sonstigen Zugang aus dem Inland und Ausland,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Abgang nach Verwendungszwecken,</LA></DD></DL>für die Angaben zur Herstellung gilt Absatz 2 Satz 3 auch im Hinblick auf die nach Absatz 2 Satz 2 Nummer 1 verwendeten Rohstoffe entsprechend,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Teigwaren gesondert nach dem jeweiligen Erzeugnis: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Bestand am Ende des Meldezeitraums sowie eine Bestandskorrektur,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Herstellung unter gesonderter Angabe von Erzeugnissen, die nach unionsrechtlichen Vorschriften über die ökologische Produktion nach Maßgabe der Verordnung (EG) Nr. 834/2007 erzeugt wurden, sowie den sonstigen Zugang aus dem Inland und Ausland,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Abgang nach Verwendungszwecken einschließlich der Ausfuhr.</LA></DD></DL></LA></DD></DL></P><P>(6) Die Meldungen der Hersteller von Nähr- und Backmitteln sowie von Kaffeeersatz und sonstigen Getreideerzeugnissen sind ab einer jährlichen Verarbeitungsmenge von 1 000 Tonnen an Rohstoffen jährlich nach Maßgabe des § 7 Nummer 1 Buchstabe a mit folgenden Angaben jeweils in Tonnen abzugeben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Arten von Getreide, Hülsenfrüchten und sonstigen pflanzlichen Rohstoffen gesondert nach dem jeweiligen Erzeugnis: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Bestand am Ende des Meldezeitraums sowie eine Bestandskorrektur,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Zugang nach Lieferantengruppen, jeweils untergliedert nach dem Inland und Ausland,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Abgang nach Verwendungszwecken einschließlich der Ausfuhr,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Gesamtmenge an Nähr- und Backmitteln sowie an Kaffeeersatz und sonstigen Getreideerzeugnissen jeweils gesondert nach Rohstoffen gemäß Nummer 1: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Bestand am Ende des Meldezeitraums sowie eine Bestandskorrektur,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Herstellung nach Verwendungszwecken sowie den sonstigen Zugang aus dem Inland und Ausland,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Abgang nach Verwendungszwecken einschließlich der Ausfuhr.</LA></DD></DL></LA></DD></DL></P><P>(7) Die Meldungen der Hersteller von Mischfutter für Nutztiere sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fall einer jährlichen Herstellung von 1 000 bis unter 10 000 Tonnen Mischfutter jährlich nach Maßgabe des § 7 Nummer 1 Buchstabe a,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ab einer jährlichen Herstellung von 10 000 Tonnen monatlich nach Maßgabe des § 7 Nummer 2</LA></DD></DL>abzugeben. In ihnen sind folgende Angaben jeweils in Tonnen zu machen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Getreide, Hülsenfrüchte, Ölsaaten, Ölkuchen, Ölschrote und Expeller und andere Rohstoffe der Mischfutterherstellung, gesondert nach dem jeweiligen Erzeugnis: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bestand am Ende des Meldezeitraums sowie eine Bestandskorrektur,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Zugang nach Lieferantengruppen, jeweils untergliedert nach Inland und Ausland,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Abgang nach Verwendungszwecken einschließlich der Ausfuhr,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Mischfutter für Nutztiere gesondert nach der jeweiligen Tierkategorie: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bestand am Ende des Meldezeitraums sowie eine Bestandskorrektur,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Herstellung unter gesonderter Angabe der Herstellung von Mineralfuttermitteln sowie der sonstige Zugang aus dem Inland und Ausland,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Abgang nach Verwendungszwecken einschließlich der Ausfuhr.</LA></DD></DL></LA></DD></DL></P><P>(7a) Hersteller von Mischfutter für Nutztiere, die jährlich mehr als 5 000 Tonnen Melasse als Rohstoff beziehen, haben monatlich nach Maßgabe des § 7 Nummer 2 den im Vormonat gezahlten durchschnittlichen Einkaufspreis für Melasse zu melden. Der Preis ist in Euro je Tonne Produktgewicht anzugeben. Die Meldepflicht gilt nur für Melasse aus konventioneller Erzeugung.</P><P>(8) Die Meldungen der Unternehmen, die mit Getreide, Hülsenfrüchten, Ölsaaten, Ölkuchen, Ölschroten oder Expeller handeln, sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fall eines jährlichen Absatzes von insgesamt 1 000 bis unter 10 000 Tonnen dieser Erzeugnisse jährlich nach Maßgabe des § 7 Nummer 1 Buchstabe a,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ab einem jährlichen Absatz von insgesamt 10 000 Tonnen monatlich nach Maßgabe des § 7 Nummer 2,</LA></DD></DL>gesondert nach dem jeweiligen Erzeugnis abzugeben. In ihnen sind folgende Angaben jeweils in Tonnen zu machen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Zugang von inländischen landwirtschaftlichen Betrieben untergliedert nach Ländern,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Zugang aus dem Ausland,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Abgang gesondert nach Abnehmergruppen und Verwendungszwecken einschließlich der Ausfuhr.</LA></DD></DL>Darüber hinaus melden Unternehmen nach Satz 1 Nummer 1 jährlich und Unternehmen nach Satz 1 Nummer 2 für Kalenderhalbjahre nach Maßgabe des § 7 Nummer 1 Buchstabe a den Bestand des jeweiligen Erzeugnisses in Tonnen am Ende des Meldezeitraums sowie eine Bestandskorrektur.</P><P>(9) Die Meldungen der Hersteller von Ethylalkohol aus Getreide sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fall einer jährlichen Herstellung von 1 000 bis unter 10 000 Hektoliter Ethylalkohol jährlich nach Maßgabe des § 7 Nummer 1 Buchstabe a,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ab einer jährlichen Herstellung von 10 000 Hektoliter Ethylalkohol monatlich nach Maßgabe des § 7 Nummer 2</LA></DD></DL>abzugeben. In ihnen sind folgende Angaben zu machen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für jede Getreideart gesondert, jeweils in Tonnen, die Angaben nach Absatz 2 Satz 2 Nummer 1,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Ethylalkohol jeweils in Hektoliter reiner Alkohol: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die hergestellte Menge, aufgeschlüsselt nach den verwendeten Getreidearten,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die abgegebene Menge nach Verwendungszwecken einschließlich der Ausfuhr.</LA></DD></DL></LA></DD></DL></P><P>(10) Reismühlen mit einer jährlichen Verarbeitungsmenge von mehr als 1 000 Tonnen haben unbeschadet des Absatzes 2 nach Maßgabe des § 7 Nummer 1 Buchstabe b die Reisbestände nach Maßgabe des Anhangs III Nummer 1 Unterabsatz 1 Buchstabe c der Durchführungsverordnung (EU) 2017/1185 zu melden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR228600999BJNE000403119",
        "name": "§ 3",
        "title": "Meldepflichten der Zuckerwirtschaft",
        "parent": null,
        "body": "<P>(1) Die in den folgenden Absätzen 2, 4, 6, 7 und 8 aufgeführten Unternehmen haben jeweils zu melden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angaben nach Absatz 2 Nummer 1 Buchstabe a Doppelbuchstabe aa, Buchstabe b bis d, Nummer 2 und 3 und Absatz 4 nach Maßgabe des § 6 Absatz 1 und 3,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angaben nach Absatz 2 Nummer 1 Buchstabe a Doppelbuchstabe bb, Nummer 4 und Absatz 5 bis 8 nach Maßgabe des § 6 Absatz 3.</LA></DD></DL>Die Unternehmen nach Absatz 3 Satz 1 melden nach Maßgabe des § 6 Absatz 1 Satz 1 und Absatz 3.</P><P>(2) Die Meldungen der Unternehmen, die Zucker herstellen, sind ab einer jährlichen Herstellung von 1 000 Tonnen Weißzuckerwert monatlich nach Maßgabe des § 7 Nummer 2 mit folgenden Angaben abzugeben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Zucker und Zwischenerzeugnisse der Zuckerherstellung jeweils gesondert nach Erzeugniskategorien: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Maßgabe von Anhang III Nummer 2 Buchstabe D Unterabsatz 1 Buchstabe a der Durchführungsverordnung (EU) 2017/1185 den Bestand am Ende des Meldezeitraums sowie eine Bestandskorrektur, jeweils in Tonnen Weißzuckerwert, getrennt nach Beständen und Bestandskorrekturen <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Inland und</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">in anderen Mitgliedstaaten der Europäischen Union,</LA></DD></DL></LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Herstellung aus Rüben und aus Einwurfzucker, jeweils in Tonnen Naturalwert und in Tonnen Weißzuckerwert, sowie den Einkauf und den sonstigen Zugang aus dem Inland und Ausland, jeweils in Tonnen Weißzuckerwert,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Weiterverarbeitung im eigenen Betrieb in Tonnen Weißzuckerwert,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Abgang nach Abnehmergruppen und Verwendungszwecken einschließlich der Ausfuhr in Tonnen Weißzuckerwert,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Zucker insgesamt den Inlandsabsatz nach Ländern, jeweils in Tonnen Weißzuckerwert,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Nebenerzeugnisse der Rüben- und Zuckerverarbeitung gesondert nach dem jeweiligen Erzeugnis jeweils in Tonnen: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Bestand am Ende des Meldezeitraums sowie eine Bestandskorrektur,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Zugang aus Rübenverarbeitung, zusätzlich für Melasse den Zugang aus Inlandsrohzucker und aus Auslandsrohzucker,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">den sonstigen Zugang aus dem Inland und Ausland,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verarbeitung im eigenen Betrieb nach Verwendungszwecken,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Verkauf nach Abnehmergruppen und Verwendungszwecken einschließlich der Ausfuhr,</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Weißzucker ab Fabrik <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">den durchschnittlichen Verkaufspreis je Tonne und die verkaufte Menge, angegeben in Tonnen Weißzuckerwert, nach Maßgabe von Anhang II Nummer 3 Unterabsatz 1 Buchstabe a und Unterabsatz 4 Buchstabe a der Durchführungsverordnung (EU) 2017/1185,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Verkäufen im Rahmen kurzfristiger Verträge die Angaben nach Buchstabe a in Form gesonderter Mitteilungen; Verkäufe an Tochterunternehmen im Rahmen kurzfristiger Verträge sind nicht meldepflichtig.</LA></DD></DL></LA></DD></DL></P><P>(2a) (weggefallen)</P><P>(3) Die Meldungen der Unternehmen des Groß- und Außenhandels mit Zucker sind ab einem jährlichen Bezug von 1 000 und mehr Tonnen kristallinem oder flüssigem Zucker monatlich nach Maßgabe des § 7 Nummer 2 mit folgenden Angaben jeweils in Tonnen Weißzuckerwert gesondert nach Erzeugniskategorien abzugeben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Bestand am Ende des Meldezeitraums sowie eine Bestandskorrektur,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Einkauf und den sonstigen Zugang aus dem Inland und Ausland,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Abgang nach Abnehmergruppen und Verwendungszwecken.</LA></DD></DL>Abweichend von Satz 1 haben Unternehmen des Groß- und Außenhandels mit Zucker keine Meldungen abzugeben, soweit bei ihnen anfallende, zu meldende Angaben von Unternehmen nach Absatz 2 gemeldet werden.</P><P>(4) Die Meldungen der Unternehmen nach Absatz 2 sowie anderer Unternehmen, die in einem Jahr Zuckerrüben in einer Menge verarbeiten, die 1 000 Tonnen Weißzucker entspricht, sind für die Monate von September bis zum letzten Monat der Verarbeitungskampagne monatlich nach Maßgabe des § 7 Nummer 2 mit folgenden Angaben abzugeben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Zugang an Zuckerrüben aus dem Inland, untergliedert nach Ländern, sowie aus der Europäischen Union und Drittstaaten, jeweils in Tonnen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verarbeitung von Zuckerrüben jeweils in Tonnen gesondert nach den daraus hergestellten Erzeugnissen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Zuckergehalt der frischen Rüben bei Anlieferung in Prozent mit zwei Nachkommastellen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">den durchschnittlichen Schmutzanhang der angelieferten Rüben in Prozent mit zwei Nachkommastellen.</LA></DD></DL></P><P>(5) Die Unternehmen nach Absatz 2 haben jährlich für das vorangegangene Wirtschaftsjahr nach Maßgabe des § 7 Nummer 1 Buchstabe c den von ihnen gezahlten Durchschnittspreis für Zuckerrüben sowie die entsprechenden Gesamtmengen nach Maßgabe des Anhangs II Nummer 3 Unterabsatz 1 Buchstabe b sowie Unterabsatz 4 Buchstabe b der Durchführungsverordnung (EU) 2017/1185 zu melden.</P><P>(6) Die Hersteller von Bioethanol aus Zucker mit einer jährlichen Herstellung von mehr als 1 000 Hektoliter haben jährlich für das vorangegangene Wirtschaftsjahr nach Maßgabe des § 7 Nummer 1 Buchstabe d die erzeugte Menge an Bioethanol aus Zucker nach Maßgabe des Anhangs III Nummer 2 Buchstabe B Unterabsatz 4 Buchstabe e der Durchführungsverordnung (EU) 2017/1185 zu melden.</P><P>(7) Die Meldungen der Hersteller von Isoglucose mit einer jährlichen Herstellung von mehr als 1 000 Tonnen Isoglucose sind mit folgenden Angaben abzugeben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">monatlich nach Maßgabe des § 7 Nummer 2 die Mengen an Isoglucose nach Maßgabe des Anhangs III Nummer 2 Buchstabe C Unterabsatz 1 Buchstabe b der Durchführungsverordnung (EU) 2017/1185,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">jährlich nach Maßgabe des § 7 Nummer 1 Buchstabe d der Bestand an Isoglucose nach Maßgabe des Anhangs III Nummer 2 Buchstabe D Unterabsatz 1 Buchstabe b der Durchführungsverordnung (EU) 2017/1185.</LA></DD></DL></P><P>(8) Die Hersteller von chemischen oder pharmazeutischen Erzeugnissen, die jährlich mehr als 500 Tonnen Verarbeitungszucker, bezogen auf den Weißzuckerwert, als Rohstoff beziehen, haben monatlich nach Maßgabe des § 7 Nummer 2 den im Vormonat gezahlten durchschnittlichen Einkaufspreis für Verarbeitungszucker zu melden. Der Preis ist in Euro je Tonne Produktgewicht anzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR228600999BJNE000503119",
        "name": "§ 4",
        "title": "Meldepflichten der Fettwirtschaft",
        "parent": null,
        "body": "<P>(1) Die in den folgenden Absätzen 2, 3 und 5 aufgeführten Unternehmen haben jeweils die dort genannten Angaben nach Maßgabe des § 6 Absatz 1, 2 und 3 zu melden. Die Unternehmen nach Absatz 4 haben die dort genannten Angaben nach Maßgabe des § 6 Absatz 3 zu melden.</P><P>(2) Ölmühlen, Raffinerien, Härtungsbetriebe und Hersteller von Fischöl haben folgende Meldungen abzugeben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ölmühlen <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fall einer jährlichen Verarbeitung von 1 000 bis unter 10 000 Tonnen Ölsaaten Jahresmeldungen nach Maßgabe des § 7 Nummer 1 Buchstabe a,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">ab einer jährlichen Verarbeitung von 10 000 Tonnen monatliche Meldungen nach Maßgabe des § 7 Nummer 2,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Raffinerien, Härtungsbetriebe und Hersteller von Fischöl <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fall einer jährlichen Herstellung von bis zu 1 000 Tonnen Ölen und Fetten Jahresmeldungen nach Maßgabe des § 7 Nummer 1 Buchstabe a,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">ab einer jährlichen Herstellung von 1 000 Tonnen monatliche Meldungen nach Maßgabe des § 7 Nummer 2.</LA></DD></DL></LA></DD></DL>Zu melden sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Arten von Ölsaaten und Ölfrüchten gesondert nach dem jeweiligen Erzeugnis jeweils in Tonnen: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bestand am Ende des Meldezeitraums sowie eine Bestandskorrektur,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Zugang nach Lieferantengruppen, jeweils untergliedert nach Inland, der Europäischen Union und Drittstaaten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Abgang nach Verwendungszwecken einschließlich der Ausfuhr,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bezüglich des Zugangs von Ölen und Fetten gesondert nach dem jeweiligen Erzeugnis jeweils in Tonnen Rohölwert: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bestand am Ende des Meldezeitraums sowie eine Bestandskorrektur, für Fischöl zusätzlich auch untergliedert nach deutscher und ausländischer Herkunft,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Zugang aus dem Inland und Ausland,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Ölkuchen, Ölschrote und Expeller gesondert nach dem jeweiligen Erzeugnis jeweils in Tonnen: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bestand am Ende des Meldezeitraums sowie eine Bestandskorrektur,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Zugang aus dem Inland und Ausland,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Abgang nach Abnehmergruppen und Verwendungszwecken einschließlich der Ausfuhr,</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">bezüglich des Abgangs von Ölen und Fetten gesondert nach dem jeweiligen Ausgangserzeugnis jeweils in Tonnen Rohöl:</LA><LA Size=\"normal\">der Abgang untergliedert nach Abnehmergruppen und Verwendungszwecken einschließlich der Ausfuhr.</LA></DD></DL></P><P>(3) Die Meldungen der Hersteller von Margarineerzeugnissen, Margarinezubereitungen, Speisefett und Speiseöl sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fall einer jährlichen Herstellungsmenge von insgesamt bis zu 1 000 Tonnen dieser Erzeugnisse jährlich nach Maßgabe des § 7 Nummer 1 Buchstabe a,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ab einer jährlichen Herstellungsmenge von insgesamt 1 000 Tonnen monatlich nach Maßgabe des § 7 Nummer 2</LA></DD></DL>abzugeben. In ihnen sind folgende Angaben jeweils in Tonnen zu machen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Arten von Ölen und sonstigen Rohstoffen, gesondert nach dem jeweiligen Erzeugnis: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bestand am Ende des Meldezeitraums sowie eine Bestandskorrektur,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Zugang aus dem Inland und Ausland,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Abgang nach Verwendungszwecken,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Margarineerzeugnisse, Margarinezubereitungen, Speisefette und Speiseöle gesondert nach dem jeweiligen Erzeugnis: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bestand am Ende des Meldezeitraums sowie eine Bestandskorrektur,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Zugang aus Herstellung sowie der sonstige Zugang,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Abgang nach Abnehmergruppen und Verwendungszwecken einschließlich der Ausfuhr.</LA></DD></DL></LA></DD></DL></P><P>(4) Unternehmen, die fettangereichertes Pulver herstellen, haben zu melden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">monatlich nach Maßgabe des § 7 Nummer 2 die im Vormonat erzeugte Menge an fettangereichertem Pulver, das in Säcken zu 25 Kilogramm abgepackt ist, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wöchentlich nach Maßgabe des § 7 Nummer 3 den in der Vorwoche erzielten durchschnittlichen Verkaufspreis für fettangereichertes Pulver, das in Säcken zu 25 Kilogramm abgepackt ist.</LA></DD></DL>Die Menge ist in Tonnen anzugeben. Der Preis ist in Euro je 100 Kilogramm Produktgewicht anzugeben. Die Meldepflicht für den wöchentlichen Verkaufspreis gilt nur, soweit das Unternehmen jährlich mehr als 5 000 Tonnen fettangereichertes Pulver herstellt.</P><P>(5) Die Meldungen der Hersteller, einschließlich Molkereien, von Mischfetterzeugnissen und Zubereitungen von Mischfetterzeugnissen sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fall einer jährlichen Herstellungsmenge von bis zu 1 000 Tonnen jährlich nach Maßgabe des § 7 Nummer 1 Buchstabe a,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ab einer jährlichen Herstellungsmenge von 1 000 Tonnen monatlich nach Maßgabe des § 7 Nummer 2 abzugeben.</LA></DD></DL>In ihnen sind folgende Angaben gesondert nach der jeweiligen Erzeugniskategorie zu machen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die hergestellte Menge und der Endbestand in Tonnen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Rohstoffeinsatz nach Kategorien der Rohstoffe in Tonnen Reinfett.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR228600999BJNE000604119",
        "name": "§ 5",
        "title": "Meldepflichten der Milchwirtschaft",
        "parent": null,
        "body": "<P>(1) Abnehmer von Milch haben monatliche Meldungen nach Maßgabe des § 6 Absatz 1 Satz 1 und Absatz 3 und § 7 Nummer 2 mit folgenden Angaben abzugeben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bezüglich des Zugangs und Abgangs von Milch und Rahm jeweils in Kilogramm: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anlieferung von landwirtschaftlichen Betrieben, untergliedert nach Tierarten, jeweils unter gesonderter Angabe der Anlieferung der Milch, die nach unionsrechtlichen Vorschriften über die ökologische Produktion nach Maßgabe der Verordnung (EG) Nr. 834/2007 erzeugt wurde; die Anlieferung von landwirtschaftlichen Betrieben aus dem Ausland ist zusätzlich nach Herkunftsland zu untergliedern, die Anlieferung von landwirtschaftlichen Betrieben aus dem Inland nach Ländern,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anlieferung von inländischen landwirtschaftlichen Betrieben untergliedert nach dem durch die Kreiskennziffer bezeichneten Standort der Milcherzeugung oder, wenn dieser nicht bekannt ist, nach dem Standort des Milcherzeugers,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">den sonstigen Zugang aus dem Inland, untergliedert nach Lieferantengruppen, aus der Europäischen Union und aus Drittstaaten,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Abgang im Inland untergliedert nach Abnehmergruppen sowie in Mitgliedstaaten der Europäischen Union und in Drittstaaten,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Auszahlungspreis für Milch für die Anlieferungsmenge von Milcherzeugern in der Gliederung nach Nummer 1 Buchstabe a, jeweils unter Angabe des Preises ab Erfassungsstelle in Euro, für Kuhmilch zusätzlich die Zuschläge, Zuschüsse, Abzüge, Abgaben, Umlagen und sonstigen Kosten, die den Auszahlungspreis beeinflussen, einschließlich der Erfassungskosten, gegebenenfalls unter Angabe der betroffenen Milchmenge, sowie die an die Milcherzeuger ausgezahlte Umsatzsteuer,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Kuhmilch die Werte für eine Fett- und eine Eiweißeinheit, die zur Berechnung der Zu- und Abschläge zur Berücksichtigung von Abweichungen des Fett- und Eiweißgehalts der Anlieferungsmilch zugrunde gelegt werden (§ 31 Absatz 1 Nummer 3 der Rohmilchgüteverordnung).</LA></DD></DL>Sofern dies die zuständige Stelle genehmigt, kann abweichend von Satz 1 die Molkerei, die die Milch oder den Rahm von dem Abnehmer aufkauft, die Meldungen abgeben. Im Falle des Satzes 1 Nummer 1 Buchstabe a, c und d ist zusätzlich der jeweilige Fettgehalt in Fetteinheiten anzugeben, im Falle des Satzes 1 Nummer 1 Buchstabe a ist ferner zusätzlich der jeweilige Eiweißgehalt in Eiweißeinheiten anzugeben.</P><P>(2) Molkereien haben darüber hinaus nach Maßgabe der Sätze 2 und 3 Meldungen nach § 6 Absatz 1 Satz 1 und Absatz 3 und § 7 Nummer 2 mit folgenden Angaben abzugeben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Herstellung von Konsummilch im Sinne des § 1 Nummer 17 und von Milcherzeugnissen im Sinne des § 1 Nummer 18 Buchstabe a bis d, gesondert nach dem jeweiligen Erzeugnis in Kilogramm unter Angabe des jeweiligen Fettgehalts in Fetteinheiten und des Eiweißgehalts in Eiweißeinheiten, bei Konsummilch, Buttermilcherzeugnissen und Milchmischerzeugnissen auch untergliedert nach Gebindegrößen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für jede Gruppe von Milcherzeugnissen, im Fall von Trockenmilcherzeugnissen, Butter, Milchfett- und Milchstreichfetterzeugnissen gesondert nach dem jeweiligen Erzeugnis, die zur Herstellung verarbeitete Menge an Vollmilch und an Magermilch jeweils in Kilogramm,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Molkenerzeugnisse die verarbeitete Menge an Molke in Kilogramm Flüssigmolkeäquivalent,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Herstellung von Konsummilch, Butter und Käse ergänzend zu Nummer 1 die Angabe der Erzeugnismenge, die nach unionsrechtlichen Vorschriften über die ökologische Produktion nach Maßgabe der Verordnung (EG) Nr. 834/2007 erzeugt wurde, in Kilogramm,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Herstellung von Käse ergänzend zu Nummer 1: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die jeweils aus Kuhmilch, Schafmilch und Ziegenmilch hergestellte Käsemenge, bei Kuhmilchkäse unter Angabe des Fettgehalts in Fetteinheiten und des Eiweißgehalts in Eiweißeinheiten sowie die zu seiner Herstellung verarbeitete Menge an Vollmilch und an Magermilch jeweils in Kilogramm,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Menge der Rohware, die zur Herstellung von Sauermilch-, Koch-, Schmelzkäse, Schmelzkäsezubereitungen und Molkenkäse verwendet wurde, nach Art und Herkunft jeweils in Kilogramm,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Herstellung von Käse nach Sorten in Kilogramm unter Angabe des jeweiligen Fettgehalts in der Trockenmasse in Prozent,</LA></DD></DL></LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Kondensmilch, Trockenmilcherzeugnisse, Sauermilchquark, Butter, Milchfett- und Milchstreichfetterzeugnisse, Käse, Molkenerzeugnisse und Milcheiweißerzeugnisse ergänzend zu Nummer 1 den Bestand am Ende des Meldezeitraums, jeweils in Kilogramm,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Kasein, Kaseinat und sonstige Milcheiweißerzeugnisse den Einkauf nach dem Ursprung des Erzeugnisses, die Verwendung zur Herstellung von Käse und anderen Milcherzeugnissen und den Abgang nach Verwendungszwecken, jeweils in Kilogramm,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Einkauf von Molke und Molkekonzentrat nach dem Ursprung des Erzeugnisses in Kilogramm unter Angabe des Molkeanteils in Flüssigmolkeäquivalent,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">jeweils in Kilogramm den Abgang von Molke und Molkenkonzentrat nach Abnehmergruppen und Verwendungszwecken einschließlich der Ausfuhr, unter Angabe des Molkeanteils in Flüssigmolkeäquivalent, sowie den Abgang von Molkenpulver nach Verwendungszwecken einschließlich der Ausfuhr,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">die sonstige Verwendung von Milch, Rahm und Nebenerzeugnissen im eigenen Unternehmen sowie den Abgang nach Abnehmergruppen und Verwendungszwecken, einschließlich der Ausfuhr in die Europäische Union und in Drittstaaten, unter Angabe der jeweiligen Erzeugnismenge in Kilogramm sowie des Fettgehalts in Fetteinheiten.</LA></DD></DL>Die Meldungen nach Satz 1 sind vorbehaltlich des Satzes 3 als monatliche Meldungen nach Maßgabe des § 7 Nummer 2 abzugeben. Abweichend davon sind die Angaben zum Eiweißgehalt sowie die Angaben nach Satz 1 Nummer 7 jährlich für das Kalenderjahr im Rahmen der Meldung für den Berichtsmonat Dezember abzugeben. Für die Meldung über die Herstellung von Mischfetterzeugnissen gilt § 4 Absatz 5.</P><P>(3) Molkereien mit einer jährlichen Erzeugung von mehr als 250 000 Tonnen Konsummilch haben wöchentlich nach Maßgabe des § 7 Nummer 3 und nach Maßgabe des § 6 Absatz 3 den in der Vorwoche erzielten durchschnittlichen Verkaufspreis für ultrahocherhitzte teilentrahmte Konsummilch mit 1,5 Prozent Fettgehalt in Packungen zu 1,0 Liter zu melden. Der Preis ist in Euro je 100 Kilogramm Produktgewicht anzugeben.</P><P>(4) Molkereien mit einer jährlichen Erzeugung von mehr als 20 000 Tonnen Sahne haben wöchentlich nach Maßgabe des § 7 Nummer 3 und nach Maßgabe des § 6 Absatz 3 den in der Vorwoche erzielten durchschnittlichen Verkaufspreis für pasteurisierte Schlagsahne mit einem Fettgehalt von mindestens 30 Prozent, als Bulkware von mindestens 20 Kilogramm, zu melden. Der Preis ist in Euro je 100 Kilogramm Produktgewicht anzugeben.</P><P>(5) Molkereien mit einer jährlichen Erzeugung von mehr als 2 000 Tonnen schnittfestem Mozzarella in Form von Blöcken mit mindestens 9 Kilogramm haben wöchentlich nach Maßgabe des § 7 Nummer 3 und nach Maßgabe des § 6 Absatz 3 den in der Vorwoche erzielten durchschnittlichen Verkaufspreis für schnittfesten Mozzarella mit mindestens 45 Prozent Trockenmasse, in Blöcken mit mindestens 9 Kilogramm, gekühlt oder gefroren, zu melden. Der Preis ist in Euro je 100 Kilogramm Produktgewicht anzugeben.</P><P>(6) Die Meldepflicht nach den Absätzen 3 bis 5 gilt für Erzeugnisse aus konventioneller Erzeugung, unabhängig davon, ob die Anforderungen für die Kennzeichnung als frei von gentechnisch veränderten Organismen (GVO-frei) erfüllt werden oder nicht. Von der Meldepflicht ausgenommen sind Erzeugnisse auf der Basis von Rohmilch, die unter speziellen Tierhaltungsanforderungen gewonnen wird, beispielsweise Weidemilch.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR228600999BJNE004001119",
        "name": "§ 5a",
        "title": "Meldepflichten der Alkoholwirtschaft",
        "parent": null,
        "body": "<P>(1) Die in den folgenden Absätzen 2 und 3 aufgeführten Unternehmen haben jeweils die dort genannten Angaben nach Maßgabe des § 6 Absatz 3 und des § 7 Nummer 1 Buchstabe a jährlich zu melden, soweit die Angaben nicht bereits nach § 2 Absatz 9 Satz 1 zu melden sind.</P><P>(2) Hersteller von Ethylalkohol landwirtschaftlichen Ursprungs mit einer jährlichen Herstellung von mehr als 1 000 Hektolitern haben eine Meldung nach Maßgabe des Anhangs III Nummer 10 Unterabsatz 1 Buchstabe a und b der Durchführungsverordnung (EU) 2017/1185 abzugeben.</P><P>(3) Einführer von Ethylalkohol landwirtschaftlichen Ursprungs mit einer jährlich gehandelten Menge von mehr als 1 000 Hektolitern haben eine Meldung nach Maßgabe des Anhangs III Nummer 10 Unterabsatz 1 Buchstabe b der Durchführungsverordnung (EU) 2017/1185 abzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR228600999BJNE004100119",
        "name": "§ 5b",
        "title": "Meldepflichten des Lebensmitteleinzelhandels",
        "parent": null,
        "body": "<P>(1) Unternehmen des Lebensmitteleinzelhandels haben die Angaben nach den Absätzen 4, 5 und 7 nach Maßgabe des § 6 Absatz 3 zu melden. Unternehmen des Lebensmitteleinzelhandels im Sinne dieser Verordnung sind Unternehmen mit einem inländischen Jahresumsatz von mehr als 7 000 000 000 Euro, die mehr als ein Drittel davon durch den Verkauf von Lebensmitteln an Endverbraucher erzielen. Von der Meldepflicht ausgenommen sind Erzeugnisse, die die meldepflichtigen Unternehmen an Wiederverkäufer oder die Gastronomie liefern.</P><P>(2) Die Meldepflicht nach Absatz 1 besteht auch für Gruppen von selbständigen Einzelunternehmern und juristischen Personen, die unter einheitlicher Leitung gemeinsam wirtschaftlich am Markt tätig sind und deren gemeinsamer inländischer Jahresumsatz zu mehr als einem Drittel durch den Verkauf von Lebensmitteln an Endverbraucher erzielt wird. Eine einheitliche Leitung liegt auch dann vor, wenn nur einzelne Tätigkeitsbereiche gemeinsam geleitet werden, insbesondere wenn eine gemeinsame Sortiments- und Preispolitik verfolgt wird oder der Wareneinkauf zentral organisiert ist. In diesem Fall gilt ergänzend § 6 Absatz 1a, 3a und 3b.</P><P>(3) Die Meldepflicht ist nicht dadurch ausgeschlossen, dass das Unternehmen oder die Unternehmensgruppe die Erzeugnisse über eine Einkaufskooperation mit weiteren Unternehmen bezieht.</P><P>(4) Die Unternehmen haben monatlich nach Maßgabe des § 7 Nummer 2 den im Vormonat gezahlten durchschnittlichen Einkaufspreis zu melden für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Haushaltsmehl in Packungen mit 1,0 Kilogramm,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Haushaltszucker in Packungen mit 1,0 Kilogramm.</LA></DD></DL>Die Preise sind in Euro je Tonne Produktgewicht anzugeben.</P><P>(5) Die Unternehmen haben wöchentlich nach Maßgabe des § 7 Nummer 3 den jeweils in der Vorwoche gezahlten durchschnittlichen Einkaufspreis zu melden für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">natives Olivenöl extra in Abfüllungen bis zu 1,0 Liter,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tomaten, Äpfel, Orangen, Pfirsiche und Nektarinen lose oder in Gebinden bis zu drei Kilogramm,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hackfleisch rein vom Rind, gekühlt, unter Schutzatmosphäre abgepackt, oder tiefgefroren in Packungen bis zu 500 Gramm,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hackfleisch rein vom Schwein, gekühlt, unter Schutzatmosphäre abgepackt, oder tiefgefroren in Packungen bis zu 500 Gramm,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Deutsche Markenbutter, geformt, in Packungen von 250 Gramm,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">schnittfesten Mozzarella mit mindestens 45 Prozent Trockenmasse, gerieben, in Scheiben oder am Stück, in Packungen bis zu 500 Gramm,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Edamer der Fettgehaltsstufe „Fettstufe“, Emmentaler der Fettgehaltsstufe „Vollfettstufe“ und Gouda der Fettgehaltsstufe „Vollfettstufe“, gerieben, in Scheiben oder am Stück, in Packungen bis zu 500 Gramm,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">ganze Hähnchen der Klasse A, gekühlt oder tiefgefroren,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hähnchenbrustfilets, gekühlt, in Packungen bis zu 500 Gramm.</LA></DD></DL>Die Preise sind in Euro je 100 Kilogramm Produktgewicht anzugeben.</P><P>(6) Die Meldepflicht nach den Absätzen 4 und 5 gilt nur für Erzeugnisse aus konventioneller Erzeugung. Von der Meldepflicht nach Absatz 5 Satz 1 Nummer 6 und 7 ausgenommen sind Erzeugnisse mit einer Herkunfts- und Ursprungsangabe nach der Verordnung (EU) Nr. 1151/2012 des Europäischen Parlaments und des Rates vom 21. November 2012 über Qualitätsregelungen für Agrarerzeugnisse und Lebensmittel (ABl. L 343 vom 14.12.2012, S. 1), die zuletzt durch die Verordnung (EU) 2017/625 (ABl. L 95 vom 7.4.2017, S. 1) geändert worden ist, in der jeweils geltenden Fassung.</P><P>(7) Soweit die in den Absätzen 4 und 5 genannten Erzeugnisse nicht von externen Lieferanten zugekauft werden, sondern von Betrieben, die zum gleichen Unternehmen gehören, bezogen werden und soweit hierfür keine Einkaufspreise explizit vereinbart werden, sind stattdessen die unternehmensinternen Bezugs- oder Verrechnungspreise zu melden. Diese Preise sind ebenfalls in Euro je Tonne oder je 100 Kilogramm Produktgewicht anzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR228600999BJNE004200119",
        "name": "§ 5c",
        "title": "Meldepflichten bestimmter Hersteller von Nahrungsmitteln",
        "parent": null,
        "body": "<P>(1) Die in den folgenden Absätzen 2 bis 7 aufgeführten Unternehmen des Verarbeitenden Gewerbes haben jeweils die dort genannten Meldungen nach Maßgabe des § 6 Absatz 3 abzugeben.</P><P>(2) Folgende Hersteller haben nach Maßgabe des § 7 Nummer 2 den im Vormonat gezahlten durchschnittlichen Einkaufspreis für Verarbeitungszucker zu Nahrungszwecken zu melden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hersteller von Backwaren und Dauerbackwaren,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hersteller von Fertiggerichten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hersteller von Süßwaren,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hersteller von Speiseeis,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hersteller von Erfrischungs- und Fruchtsaftgetränken.</LA></DD></DL>Die Meldepflicht gilt nur, soweit der Jahresumsatz des Herstellers 250 000 000 Euro übersteigt.</P><P>(3) Folgende Hersteller haben nach Maßgabe des § 7 Nummer 2 den im Vormonat gezahlten durchschnittlichen Einkaufspreis für Verarbeitungsmehl zu melden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hersteller von Backwaren und Dauerbackwaren,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hersteller von gefrorener oder auf andere Weise haltbar gemachter Pizza.</LA></DD></DL>Die Meldepflicht gilt nur, soweit der Jahresumsatz des Herstellers 250 000 000 Euro übersteigt.</P><P>(4) Hersteller von Hefe haben nach Maßgabe des § 7 Nummer 2 den im Vormonat gezahlten durchschnittlichen Einkaufspreis für Melasse zu melden.</P><P>(5) Folgende Hersteller haben nach Maßgabe des § 7 Nummer 3 den in der Vorwoche gezahlten durchschnittlichen Einkaufspreis für Butter im Sinne des Anhangs VII Teil VII Anlage II Buchstabe A Nummer 1 der Verordnung (EU) Nr. 1308/2013, ungesalzen, lose, in Blöcken zu 25 Kilogramm, zu melden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hersteller von Backwaren und Dauerbackwaren,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hersteller von Fertiggerichten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hersteller von Speiseeis,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hersteller von Schmelzkäse.</LA></DD></DL>Die Meldepflicht gilt nur, soweit der Jahresumsatz des Herstellers 250 000 000 Euro übersteigt.</P><P>(6) Folgende Hersteller haben nach Maßgabe des § 7 Nummer 3 die in der Vorwoche gezahlten durchschnittlichen Einkaufspreise für zur Weiterverarbeitung verwendeten Käse der Sorten schnittfester Mozzarella mit mindestens 45 Prozent Trockenmasse, Edamer der Fettgehaltsstufe „Fettstufe“, Emmentaler der Fettgehaltsstufe „Vollfettstufe“ und Gouda der Fettgehaltsstufe „Vollfettstufe“ in Form von Blockware, getrennt nach diesen Sorten, zu melden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hersteller von Backwaren und Dauerbackwaren,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hersteller von Fertiggerichten einschließlich gefrorener oder auf andere Weise haltbar gemachter Pizza,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hersteller von Schmelzkäse.</LA></DD></DL>Die Meldepflicht gilt nur, soweit der Jahresumsatz des Herstellers 250 000 000 Euro übersteigt. Von der Meldepflicht ausgenommen ist Käse mit einer Herkunfts- und Ursprungsangabe nach der Verordnung (EU) Nr. 1151/2012.</P><P>(7) Hersteller von Fertiggerichten haben nach Maßgabe des § 7 Nummer 3 die in der Vorwoche gezahlten durchschnittlichen Einkaufspreise für Hackfleisch vom Rind, Hackfleisch vom Schwein, ganze Hähnchen der Klasse A und Hähnchenbrustfilets zu melden. Die Meldepflicht gilt nur, soweit der Jahresumsatz des Herstellers 250 000 000 Euro übersteigt.</P><P>(8) Die Meldepflicht nach den Absätzen 2 bis 7 gilt nur für Erzeugnisse aus konventioneller Erzeugung. Bei Meldungen nach den Absätzen 2 bis 4 sind die Preise in Euro je Tonne Produktgewicht anzugeben. Bei Meldungen nach den Absätzen 5 bis 7 sind die Preise in Euro je 100 Kilogramm Produktgewicht anzugeben.</P><P>(9) Soweit die in den Absätzen 2 bis 7 genannten Erzeugnisse nicht von externen Lieferanten zugekauft werden, sondern von Unternehmen, die zur gleichen Unternehmensgruppe gehören, bezogen werden und soweit hierfür keine Einkaufspreise explizit vereinbart werden, sind stattdessen die unternehmensgruppeninternen Bezugs- oder Verrechnungspreise zu melden. Absatz 8 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR228600999BJNE000703119",
        "name": "§ 6",
        "title": "Meldepflichtige, Gesamtmeldung",
        "parent": null,
        "body": "<P>(1) Soweit auf diese Vorschrift Bezug genommen wird, haben Unternehmen mit mehreren Betrieben für jeden Betrieb gesondert zu melden. Liegen mehrere Betriebe eines Unternehmens nach § 2 Absatz 8 oder § 3 Absatz 3 oder § 3 Absatz 8 in einem Land, so kann für diese eine zusammengefasste Meldung abgegeben werden. Die in diese Meldung einbezogenen Standorte sind zu benennen.</P><P>(1a) Eine Unternehmensgruppe, die nach § 5b Absatz 2 meldepflichtig ist, hat vorbehaltlich des Absatzes 3b eine zusammengefasste Meldung für die ganze Gruppe abzugeben.</P><P>(2) Erstreckt sich die Tätigkeit eines Unternehmens auf mehrere der in den §§ 2 oder 4 genannten Betriebsarten, hat die Meldung des Unternehmens zu sämtlichen Betriebsarten mit den für die jeweilige Betriebsart vorgeschriebenen Angaben zu erfolgen. Soweit monatliche Meldungen vorgeschrieben sind, sind die Angaben für sämtliche Betriebsarten monatlich zu melden.</P><P>(3) Die Meldepflichten obliegen dem Inhaber des Unternehmens. Wird das Unternehmen nicht vom Inhaber geleitet, obliegen sie dem verantwortlichen Leiter des Unternehmens. Unabhängig vom Unternehmenssitz des Meldepflichtigen gelten die Meldepflichten <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach den §§ 2 bis 5a für alle meldepflichtigen Erzeugnisse, die innerhalb des Hoheitsgebiets der Bundesrepublik Deutschland erzeugt, hergestellt oder verarbeitet werden, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 5b und § 5c für Erzeugnisse, die zum Weiterverkauf an Endverbraucher oder als Rohstoffe zur Weiterverarbeitung von Lieferanten entweder innerhalb Deutschlands oder aus dem Ausland bezogen werden.</LA></DD></DL></P><P>(3a) Die Meldung für eine Unternehmensgruppe nach § 5b Absatz 2 haben die gesetzlichen Vertreter derjenigen Gesellschaft in Deutschland abzugeben, die den gemeinschaftlichen Wareneinkauf für die gesamte Unternehmensgruppe durchführt. Findet kein gemeinsamer Wareneinkauf statt, so hat der gesetzliche Vertreter des Unternehmens der Unternehmensgruppe, durch das die einheitliche Leitung in Deutschland erfolgt, die Meldung abzugeben. Werden verschiedene Leitungsaufgaben durch verschiedene Gesellschaften der Unternehmensgruppe wahrgenommen, so haben die gesetzlichen Vertreter der Leitungsgesellschaft in Deutschland die Meldung gemeinschaftlich abzugeben.</P><P>(3b) Sind innerhalb einer Unternehmensgruppe nach § 5b Absatz 2 mehrere Unternehmen ganz oder zum Teil für die Beschaffung eines oder mehrerer der in § 5b Absatz 4 und 5 genannten Erzeugnisse zuständig, so können diese einkaufenden Unternehmen die Meldungen für die entsprechenden Erzeugnisse auch getrennt abgeben. Meldepflichtig sind in diesem Fall die gesetzlichen Vertreter der einkaufenden Unternehmen und die des leitenden Unternehmens gemeinschaftlich.</P><P>(4) Mit der ersten Meldung übermittelt der Meldepflichtige folgende Stammdaten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name, Rufnummern und Adressen für elektronische Post des Betriebs oder des Meldepflichtigen sowie Name, Rufnummer und Adresse für elektronische Post eines Ansprechpartners,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anschrift des Betriebs,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Handelsregisternummer des Unternehmens.</LA></DD></DL>Er teilt Änderungen dieser Angaben mit der nächsten fälligen Meldung mit. Die zuständige Stelle erteilt dem meldepflichtigen Unternehmen ein Identifikationskennzeichen, das bei weiteren Meldungen zu verwenden ist. Sofern das Unternehmen aus mehreren Betrieben besteht, können für einzelne Betriebe Identifikationskennzeichen erteilt werden.</P><P>(4a) Beabsichtigt eine Unternehmensgruppe, ihre Meldungen nach Absatz 3b getrennt abzugeben, so hat das leitende Unternehmen der Unternehmensgruppe der zuständigen Behörde <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Übertragung der Meldepflicht auf die einkaufenden Unternehmen und den Umfang der übertragenen Meldepflicht anzuzeigen sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Stammdaten der einkaufenden Unternehmen gemäß Absatz 4 Satz 1 mitzuteilen.</LA></DD></DL>Anzeige und Mitteilung müssen spätestens zwei Wochen vor Abgabe der ersten Meldung durch die einkaufenden Unternehmen bei der zuständigen Behörde eingegangen sein.</P><P>(5) Soweit keine nach § 2 Absatz 2 bis 10, § 3 Absatz 2 bis 4 oder Absatz 8, § 4 Absatz 2 bis 5, § 5 Absatz 1 bis 5, § 5a Absatz 2 oder 3, § 5b Absatz 4 oder 5 oder § 5c Absatz 2 bis 7 meldepflichtigen Tatbestände vorliegen, haben die jeweils Betroffenen dies nach Maßgabe des § 7 zu melden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR228600999BJNE000803119",
        "name": "§ 7",
        "title": "Zeitpunkt der Meldungen",
        "parent": null,
        "body": "<P>Bei der zuständigen Stelle haben einzugehen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die abzugebenden Jahres- und Halbjahresmeldungen <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 2 Absatz 2 Satz 1 Nummer 1, Absatz 3 Satz 1 Nummer 1, Absatz 4 Satz 1 Nummer 1, Absatz 5, Absatz 6, Absatz 7 Satz 1 Nummer 1, Absatz 8 Satz 1 Nummer 1 und Absatz 9 Satz 1 Nummer 1, § 4 Absatz 2 Satz 1 Nummer 1 Buchstabe a, Nummer 2 Buchstabe a, Absatz 3 Satz 1 Nummer 1 und Absatz 5 Satz 1 Nummer 1, § 5 Absatz 2 Satz 3 und § 5a Absatz 1 spätestens am 30. Tag nach Ablauf des jeweiligen Berichtszeitraums,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 2 Absatz 10 spätestens am 30. November eines Jahres für den vorangegangenen Berichtszeitpunkt,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 3 Absatz 5 spätestens am 31. Mai eines Jahres für das vorangegangene Wirtschaftsjahr,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 3 Absatz 6 und Absatz 7 Nummer 2 spätestens am 30. Oktober für das vorangegangene Wirtschaftsjahr,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nach § 2 Absatz 2 Satz 1 Nummer 2, Absatz 2a, Absatz 3 Satz 1 Nummer 2, Absatz 4 Satz 1 Nummer 2, Absatz 7 Satz 1 Nummer 2, Absatz 7a, Absatz 8 Satz 1 Nummer 2 und Absatz 9 Satz 1 Nummer 2, § 3 Absatz 2 bis 4 und Absatz 8, § 4 Absatz 2 Satz 1 Nummer 1 Buchstabe b, Absatz 2 Satz 1 Nummer 2 Buchstabe b, Absatz 3 Satz 1 Nummer 2, Absatz 4 Satz 1 Nummer 1 und Absatz 5 Satz 1 Nummer 2, § 5 Absatz 1 Satz 1 Nummer 1 bis 3, Absatz 2 Satz 2, § 5b Absatz 4 und § 5c Absatz 2 bis 4 abzugebenden monatlichen Meldungen spätestens am 20. Tag nach Ablauf des Berichtsmonats,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nach § 4 Absatz 4 Satz 1 Nummer 2, § 5 Absatz 3 bis 5, § 5b Absatz 5 und § 5c Absatz 5 bis 7 abzugebenden wöchentlichen Meldungen am Montag der folgenden Woche.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR228600999BJNE000902118",
        "name": "§ 8",
        "title": "Form der Meldungen",
        "parent": null,
        "body": "<P>(1) Die Meldungen sind unter Beachtung von Artikel 24, 25 und 32 der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72) in der jeweils geltenden Fassung nach vorgeschriebenem Datensatzaufbau durch Datenfernübertragung an die zuständige Stelle zu übermitteln. Die zuständige Stelle legt den Aufbau des Datensatzes und den Übertragungsweg fest und veröffentlicht diese Angaben im Bundesanzeiger sowie auf ihrer Internetseite.</P><P>(2) Auf Antrag kann die zuständige Stelle zur Vermeidung von unbilligen Härten auf eine elektronische Übermittlung verzichten. In diesem Fall hat das Unternehmen eine Meldung auf Formblättern abzugeben, die von der zuständigen Stelle bereitgestellt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR228600999BJNE001003119",
        "name": "§ 9",
        "title": "Aufzeichnungspflichten",
        "parent": null,
        "body": "<P>Die Meldepflichtigen haben die für die Meldungen nach § 2 Absatz 1, § 3 Absatz 1, § 4 Absatz 1, § 5 Absatz 1 bis 5, § 5a Absatz 1, § 5b Absatz 1 und § 5c Absatz 1 erforderlichen Aufzeichnungen fortlaufend zu führen. Die Aufzeichnungen sind für einen Zeitraum von drei Jahren ab dem Zeitpunkt des Erstellens der Aufzeichnung aufzubewahren. Längere Aufbewahrungsfristen nach anderen Vorschriften bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR228600999BJNE001103119",
        "name": "§ 10",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>Ordnungswidrig im Sinne des § 17 Abs. 1 Nr. 3 des Gesetzes über Meldungen über Marktordnungswaren handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2 Absatz 1, § 3 Absatz 1, § 4 Absatz 1, § 5 Absatz 1 Satz 1, Absatz 2 Satz 1, Absatz 3 Satz 1, Absatz 4 Satz 1 oder Absatz 5 Satz 1, § 5a Absatz 1, § 5b Absatz 1 Satz 1, § 5c Absatz 1 oder § 6 Absatz 5 eine Meldung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig macht oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 9 Satz 1 oder 2 eine Aufzeichnung nicht, nicht richtig oder nicht vollständig führt oder nicht mindestens drei Jahre aufbewahrt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR228600999BJNE001203119",
        "name": "§ 11",
        "title": "Mengenangaben zur Wägung von Preisen",
        "parent": null,
        "body": "<P>(1) Bis zum 15. Dezember 2020 haben die Meldepflichtigen nach § 2 Absatz 2a und 7a, § 3 Absatz 8, § 4 Absatz 4, § 5 Absatz 3 bis 5, § 5b Absatz 1 und § 5c Absatz 1 eine einmalige Meldung über die gesamte Bezugsmenge der in § 2 Absatz 7a, § 3 Absatz 8, § 5b Absatz 4 und 5 und § 5c Absatz 2 bis 7 genannten Erzeugnisse im Kalenderjahr 2019 und die gesamte Abgabemenge der in § 2 Absatz 2a, § 4 Absatz 4 und § 5 Absatz 3 bis 5 genannten Erzeugnisse im Kalenderjahr 2019, jeweils gerundet auf volle hundert Tonnen, abzugeben.</P><P>(2) Eine Unternehmensgruppe nach § 5b Absatz 2, die getrennte Meldungen nach § 6 Absatz 3b abzugeben beabsichtigt, hat spätestens zwei Wochen vor der ersten Meldung durch die einkaufenden Unternehmen die jeweilige Bezugsmenge der in § 5b Absatz 4 und 5 genannten Erzeugnisse im Kalenderjahr 2019 anzugeben, die auf jedes der meldenden einkaufenden Unternehmen entfällt, jeweils gerundet auf volle hundert Tonnen.</P><P>(3) Unternehmen oder Unternehmensgruppen, die nach dem 1. Januar 2021 meldepflichtig werden, haben spätestens zwei Wochen vor der ersten Meldung die jeweilige Bezugsmenge oder Abgabemenge der Erzeugnisse im vorhergehenden Kalenderjahr anzugeben, für die sie meldepflichtig werden, jeweils gerundet auf volle hundert Tonnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR228600999BJNE001300310",
        "name": "§ 12",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR228600999BJNE001400310",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR228600999BJNE001501377",
        "name": "(XXXX) Anlage G 1 bis M 6",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
