{
  "data": {
    "type": "law",
    "id": "BJNR257600004",
    "firstPublished": "2004-09-30",
    "sourceTimestamp": "20180110214032",
    "titleShort": "Marktzugangsangabenverordnung",
    "titleLong": "Verordnung über die erforderlichen Angaben und vorzulegenden Unterlagen bei einem Erlaubnisantrag nach § 102 des Wertpapierhandelsgesetzes",
    "abbreviation": "MarktAngV",
    "slug": "marktangv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2004, 2576",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 24 Abs. 9 G v. 23.6.2017 I 1693",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 16.10.2004 +++)<BR /><BR /></pre>Überschrift: Bezeichnung idF d. Art. 1 Nr. 1 V v. 24.10.2007 I 2498 mWv 1.11.2007 u. d. Art. 24 Abs. 9 Nr. 1 G v. 23.6.2017 I 1693 mWv 3.1.2018</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR257600004BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 37i Abs. 1 Satz 3 und 4 und des § 37m Satz 3 und 4 des Wertpapierhandelsgesetzes in der Fassung der Bekanntmachung vom 9. September 1998 (BGBl. I S. 2708), die durch Artikel 2 Nr. 24 des Gesetzes vom 21. Juni 2002 (BGBl. I S. 2010) eingefügt worden sind, in Verbindung mit § 1 Nr. 1 der Verordnung zur Übertragung von Befugnissen zum Erlass von Rechtsverordnungen auf die Bundesanstalt für Finanzdienstleistungsaufsicht vom 13. Dezember 2002 (BGBl. 2003 I S. 3), verordnet die Bundesanstalt für Finanzdienstleistungsaufsicht:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR257600004BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR257600004BJNE000202123",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR257600004BJNG000100000"
        },
        "body": "<P>Diese Verordnung ist anzuwenden auf Anträge auf Erteilung einer Erlaubnis nach § 102 des Wertpapierhandelsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR257600004BJNG000201123",
        "name": "Abschnitt 2",
        "title": "Erlaubnisantrag nach § 102 des Wertpapierhandelsgesetzes",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR257600004BJNE000301377",
        "name": "§ 2",
        "title": "Name und Anschrift",
        "parent": {
          "type": "heading",
          "id": "BJNR257600004BJNG000201123"
        },
        "body": "<P>Der Antrag muss Name oder Firma und jeweils die Anschrift des Marktes, des Betreibers und der jeweiligen Geschäftsleitung enthalten. Bei juristischen Personen sind zusätzlich Rechtsform, Sitz sowie gegebenenfalls eine Eintragung in einem öffentlichen Handels- oder Gewerberegister anzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR257600004BJNE000400000",
        "name": "§ 3",
        "title": "Zuverlässigkeit der Geschäftsleitung",
        "parent": {
          "type": "heading",
          "id": "BJNR257600004BJNG000201123"
        },
        "body": "<P>Die Geschäftsleiter haben zur Prüfung ihrer Zuverlässigkeit dem Antrag eine Erklärung, ob gegen sie ein Strafverfahren schwebt, ob ein Strafverfahren wegen eines Verbrechens oder Vergehens gegen sie anhängig gewesen ist oder ob sie oder ein von ihnen geleitetes Unternehmen als Schuldnerin in ein Insolvenzverfahren oder in ein Verfahren zur Abgabe einer eidesstattlichen Versicherung oder ein vergleichbares Verfahren verwickelt war oder ist, beizufügen. Weiterhin ist dem Antrag ein tabellarischer Lebenslauf der Geschäftsleiter beizufügen, der die Namen der Unternehmen, für die die Geschäftsleiter bisher tätig gewesen sind, und die Angabe der Art der jeweiligen Tätigkeit enthalten muss. Die Sätze 1 und 2 gelten auch für die Bestellung eines Vertreters, der im Falle der Verhinderung eines Geschäftsleiters dessen Funktion ausüben soll.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR257600004BJNE000501377",
        "name": "§ 4",
        "title": "Geschäftsplan",
        "parent": {
          "type": "heading",
          "id": "BJNR257600004BJNG000201123"
        },
        "body": "<P>Dem Antrag ist ein Geschäftsplan beizufügen, der folgende Angaben enthalten muss: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den satzungsmäßigen Geschäftszweck des Marktes;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Geschäftsbereiche und Handelssegmente des Marktes, zu denen ein unmittelbarer Zugang ermöglicht werden soll;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Darstellung des organisatorischen Aufbaus des Marktes unter Beifügung einer graphischen Übersicht; diese soll den Zuständigkeitsbereich der Geschäftsbereiche und der Organe, insbesondere von Geschäftsleitung, Aufsichtsrat, Zulassungsstelle, Handelsüberwachungsstelle, Sanktionsausschuss oder damit vergleichbarer Organe erkennen lassen; daneben soll auch die Personalausstattung der einzelnen Geschäftsbereiche und Organe angegeben werden; weiterhin ist mitzuteilen, ob und welche für den Börsenbetrieb wesentlichen Funktionen und Tätigkeiten auf Dritte übertragen wurden;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Darstellung der internen Kontrollverfahren des Marktes; hierbei sind die getroffenen Regelungen und organisatorischen Maßnahmen zur Vermeidung und Steuerung von Interessenkonflikten bei den Handelsteilnehmern anzugeben; weiterhin sind die Verfahren zur internen Überwachung des Handels, insbesondere des Preisbildungsprozesses, darzustellen; es ist darzulegen, welche Sicherheitsvorkehrungen gegen eine unbefugte Handelsteilnahme getroffen werden und wie fehlerhafte Handelsabschlüsse erkannt und korrigiert werden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR257600004BJNE000600000",
        "name": "§ 5",
        "title": "Zustellungsbevollmächtigter",
        "parent": {
          "type": "heading",
          "id": "BJNR257600004BJNG000201123"
        },
        "body": "<P>Der Antragsteller hat Namen und Anschrift eines Bevollmächtigten im Inland anzugeben, der rechtlich und tatsächlich in der Lage ist, Zustellungen der Bundesanstalt für Finanzdienstleistungsaufsicht (Bundesanstalt) mit Wirkung für den Antragsteller entgegenzunehmen. Die Bevollmächtigung ist durch die Beifügung einer Abschrift der entsprechenden Urkunde nachzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR257600004BJNE000701377",
        "name": "§ 6",
        "title": "Zuständige Überwachungsstellen und Befugnisse",
        "parent": {
          "type": "heading",
          "id": "BJNR257600004BJNG000201123"
        },
        "body": "<P>(1) Der Antragsteller hat Bezeichnung und Anschrift der zuständigen Überwachungsstellen des Marktes anzugeben. Weiterhin sind die Eingriffs- und Kontrollbefugnisse der zuständigen Überwachungsstellen gegenüber dem Markt, seinem Betreiber, den zugelassenen Handelsteilnehmern, den Abwicklungsberechtigten und sonstigen natürlichen und juristischen Personen darzulegen. Hier sind insbesondere die Befugnisse der Überwachungsstellen bei der Überwachung von Meldepflichten, Insidergeschäften, Veröffentlichungs- und Mitteilungspflichten, Marktmanipulation, Veränderung von bedeutenden Stimmrechtsanteilen, Verhaltensregeln für Wertpapierdienstleistungsunternehmen und für Wertpapieranalysen sowie die Befugnisse zur Aussetzung des Börsenhandels und zum Ausschluss von Handelsteilnehmern oder der Verhängung anderer Sanktionen darzustellen.</P><P>(2) Der Antragsteller hat anzugeben, ob gesetzliche oder vertragliche Grundlagen für die Zusammenarbeit der Überwachungsstellen mit der Bundesanstalt auf den in Absatz 1 genannten Gebieten bestehen. Hierzu ist eine Bestätigung der Überwachungsstelle beizufügen, aus der Art und Umfang von deren Zusammenarbeit mit der Bundesanstalt bei der Aufsicht über den Markt hervorgeht.</P><P>(3) Der Text der Rechtsnormen oder Vereinbarungen, auf denen die Befugnisse nach den Absätzen 1 und 2 beruhen, ist beizufügen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR257600004BJNE000801377",
        "name": "§ 7",
        "title": "Gehandelte Finanzinstrumente",
        "parent": {
          "type": "heading",
          "id": "BJNR257600004BJNG000201123"
        },
        "body": "<P>Der Antragsteller hat anzugeben, welche Arten von Finanzinstrumenten über den unmittelbaren Marktzugang gehandelt werden sollen. Dabei ist eine Aufschlüsselung nach den in § 2 des Wertpapierhandelsgesetzes benannten Arten vorzunehmen. Sonstige an dem Markt gehandelte Finanzinstrumente, die in § 2 des Wertpapierhandelsgesetzes nicht gesondert aufgeführt sind, sind mit ihrer Ausstattung und Funktionsweise zu beschreiben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR257600004BJNE000900000",
        "name": "§ 8",
        "title": "Handelsteilnehmer",
        "parent": {
          "type": "heading",
          "id": "BJNR257600004BJNG000201123"
        },
        "body": "<P>Dem Antrag ist eine Liste mit Name oder Firma und jeweils der Anschrift der Handelsteilnehmer mit Sitz im Inland beizufügen, denen ein unmittelbarer Marktzugang gewährt werden soll. Bei juristischen Personen sind zusätzlich Rechtsform und Sitz anzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR257600004BJNE001001123",
        "name": "§ 9",
        "title": "Zusätzliche Angaben und Unterlagen",
        "parent": {
          "type": "heading",
          "id": "BJNR257600004BJNG000201123"
        },
        "body": "<P>Die Bundesanstalt kann zusätzliche Angaben und Unterlagen verlangen, soweit diese im Rahmen des § 102 Absatz 1 Satz 2 des Wertpapierhandelsgesetzes im Einzelfall für die Entscheidung über den Antrag erforderlich sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR257600004BJNE001100000",
        "name": "§ 10",
        "title": "Form des Antrags",
        "parent": {
          "type": "heading",
          "id": "BJNR257600004BJNG000201123"
        },
        "body": "<P>Angaben und vorzulegende Unterlagen nach diesem Abschnitt sind vorbehaltlich des Satzes 2 in deutscher Sprache abzufassen und in doppelter Ausfertigung zu übersenden. Angaben und Unterlagen nach den §§ 4 und 6 können in englischer Sprache gefasst sein. In diesem Fall ist vom Antragsteller jedoch auf Verlangen der Bundesanstalt eine deutsche Übersetzung zur Verfügung zu stellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR257600004BJNG000301377",
        "name": "Abschnitt 3",
        "title": "(weggefallen)",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR257600004BJNE001201377",
        "name": "(XXXX) §§ 11 bis 13",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR257600004BJNG000301377"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR257600004BJNG000400000",
        "name": "Abschnitt 4",
        "title": "Übergangs- und Schlussbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR257600004BJNE001500000",
        "name": "§ 14",
        "title": "Übergangsbestimmung",
        "parent": {
          "type": "heading",
          "id": "BJNR257600004BJNG000400000"
        },
        "body": "<P>Diese Verordnung ist nicht auf Anträge und Anzeigen anzuwenden, die bei der Bundesanstalt vor dem 16. Oktober 2004 eingegangen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR257600004BJNE001600000",
        "name": "§ 15",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR257600004BJNG000400000"
        },
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
