{
  "data": {
    "type": "law",
    "id": "BJNR007050978",
    "firstPublished": "1978-06-06",
    "sourceTimestamp": "20130405125132",
    "titleShort": null,
    "titleLong": "Verordnung zur Einführung von Vordrucken für das Mahnverfahren bei Gerichten, die das Verfahren maschinell bearbeiten",
    "abbreviation": "MaschMahnVordrV",
    "slug": "maschmahnvordrv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1978, 705",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 7 G v. 27.7.2001 I 1887",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.1979 +++)</pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR007050978BJNE000100306",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des durch Artikel 1 Nr. 95 des Gesetzes zur Vereinfachung und Beschleunigung gerichtlicher Verfahren (Vereinfachungsnovelle) vom 3. Dezember 1976 (BGBl. I S. 3281) eingefügten § 703c Abs. 1 Satz 1 und 2 Nr. 1 der Zivilprozeßordnung in der im Bundesgesetzblatt Teil III, Gliederungsnummer 310-4, veröffentlichten bereinigten Fassung wird mit Zustimmung des Bundesrates verordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050978BJNE000200306",
        "name": "§ 1",
        "title": "Bestimmung der Vordrucke",
        "parent": null,
        "body": "<P>(1) Für das Mahnverfahren bei Gerichten, die das Verfahren maschinell bearbeiten, werden eingeführt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der in Anlage 1 bestimmte Vordruck für den Antrag auf Erlaß des Mahnbescheids und das in dieser Anlage bestimmte Hinweisblatt,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der in Anlage 2 bestimmte Vordruck für die Ausfertigung des Mahnbescheids,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der in Anlage 3 bestimmte Vordruck für den Widerspruch,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die in Anlage 4 bestimmten Vordrucke für die Nachricht über die Zustellung des Mahnbescheids und für den Antrag auf Erlaß des Vollstreckungsbescheids,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">der in Anlage 5 bestimmte Vordruck für die Ausfertigung des Vollstreckungsbescheids,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die in Anlage 6 bestimmten Vordrucke für die Nachricht über die Nichtzustellung des Mahnbescheids und für den Antrag auf Neuzustellung des Mahnbescheids,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die in Anlage 7 bestimmten Vordrucke für die Nachricht über die Nichtzustellung des Vollstreckungsbescheids und für den Antrag auf Neuzustellung des Vollstreckungsbescheids.</LA></DD> </DL> </P><P>(2) Absatz 1 gilt nicht für Mahnverfahren, in denen der Mahnbescheid im Ausland oder nach Artikel 32 des Zusatzabkommens zum NATO-Truppenstatut vom 3. August 1959 (BGBl. 1961 II S. 1183, 1218) zuzustellen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050978BJNE000301308",
        "name": "§ 2",
        "title": "Zweitschriften, Ausfertigungen",
        "parent": null,
        "body": "<P>(1) Die in den Anlagen 3, 4, 6 und 7 bestimmten Vordrucke für den Widerspruch, den Antrag auf Erlaß eines Vollstreckungsbescheids und die Anträge auf Neuzustellung des Mahn- und des Vollstreckungsbescheids sind mit einer Zweitschrift für die Unterlagen der Partei zu versehen.</P><P>(2) Der in Anlage 5 bestimmte Vordruck ist für die dem Antragsteller zu erteilende Ausfertigung des Vollstreckungsbescheids mit dem Aufdruck \"Ausfertigung für den Antragsteller\" und für die Zustellung an den Antragsgegner mit dem Aufdruck \"Ausfertigung für den Antragsgegner\" zu versehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050978BJNE000401308",
        "name": "§ 3",
        "title": "Zulässige Abweichungen",
        "parent": null,
        "body": "<P>(1) Folgende Abweichungen von den in den Anlagen 1 bis 7 bestimmten Vordrucken sind zulässig: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Berichtigungen, die auf einer Änderung von Rechtsvorschriften beruhen;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anpassungen, Änderungen oder Ergänzungen, die es, ohne den Inhalt der Vordrucke zu verändern oder deren Verständnis zu erschweren, ermöglichen, für die maschinelle Bearbeitung technische Entwicklungen nutzbar zu machen oder vorhandene technische Einrichtungen weiter einzusetzen;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausführung in einer Fassung, in die für regelmäßig in größerer Zahl wiederkehrende Fälle gleicher Art die Auswahlfelder, Auswahltexte und Felder für Mehrfachangaben nur in dem für diese Fälle notwendigen Umfang aufgenommen werden. Dies gilt nicht für den in Anlage 3 bestimmten Vordruck für den Widerspruch.</LA></DD> </DL> </P><P>(2) Maßgebend für die Gestaltung der Abweichungen nach Absatz 1 ist die durch Verwaltungsabkommen der Länder eingerichtete Koordinierungsstelle für Pflege und Weiterentwicklung des automatisierten gerichtlichen Mahnverfahrens.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050978BJNE000502310",
        "name": "§ 4",
        "title": "Übergang zum Euro",
        "parent": null,
        "body": "<P>(1) Für Mahnverfahren, in denen der Antrag auf Erlaß des Mahnbescheids nach dem 31. Dezember 1998 und vor dem 1. Januar 2002 bei Gericht eingeht, werden die in Anlage 1 und 3 sowie die für Anträge in Anlage 4 und 6 bestimmten Vordrucke in einer Fassung eingeführt, in der alle Felder für die Angabe eines Geldbetrages mit der Bezeichnung \"Betrag\" überschrieben sind und ein diesen Feldern allgemein zugeordnetes Feld für die Bezeichnung der Beträge mit der Währungsbezeichnung Euro oder Deutsche Mark vorgesehen ist. In dem Hinweisblatt zu Anlage 1 kann die Wertgrenze für die Zuständigkeit des Amtsgerichts in Deutscher Mark und in Euro bezeichnet werden. Der Vordruck für den Antrag auf Erlaß eines Mahnbescheids kann in der in Anlage 1 bisher eingeführten Fassung bis zum 31. Dezember 2001 weiterverwendet werden; Angaben in der dritten Spalte der Zeilen 40 bis 42 bezeichnen in diesen Fällen einen Zinssatz über dem jeweiligen Basiszinssatz.</P><P>(2) Unbeschadet der Regelung in Absatz 1 werden für Mahnverfahren, die die Zahlung einer bestimmten Geldsumme in Euro zum Gegenstand haben, die in Absatz 1 bezeichneten Vordrucke in einer Fassung eingeführt, in der alle Felder für die Angabe eines Geldbetrages mit der Bezeichnung \"Euro\" oder \"EUR\" überschrieben sind und in dem Hinweisblatt zu Anlage 1 die Wertgrenze für die Zuständigkeit des Amtsgerichts allein in Euro bezeichnet ist. Der Vordruck für den Antrag auf Erlass eines Mahnbescheids in der in Absatz 1 eingeführten Form kann bis zum 31. Dezember 2002 weiterverwendet werden.</P><P>(3) Für den Widerspruch (Anlage 3), den Antrag auf Erlaß eines Vollstreckungsbescheids (Anlage 4) und den Antrag auf Neuzustellung eines Mahnbescheids (Anlage 6) kann unabhängig vom Zeitpunkt des Eingangs des Mahnbescheidsantrags der vom Gericht übermittelte Vordruck verwendet werden.</P><P>(4) Es können entfallen oder berichtigt werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Hinweisen zu dem in Anlage 1 bestimmten Vordruck in dem mit \"Hauptforderungs-Katalog\" überschriebenen Abschnitt in dem Text zu Katalog-Nr. 31 der Zusatz \"(1/3 %) in DM\" und in dem Text zu Katalog-Nr. 32 der Zusatz \"in DM\",</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den in Anlage 2 und 5 bestimmten Vordrucken für den Mahn- und den Vollstreckungsbescheid in dem Abschnitt \"Kosten\" der Vordruck der Währungseinheit.</LA></DD> </DL> </P><P>(5) Die Vordrucke können mit zusätzlichen Hinweisen versehen werden, die ihre Handhabung und ihr Verständnis in bezug auf die Währungseinheit und den vom Rat der Europäischen Union gemäß Artikel 109l Abs. 4 Satz 1 des EG-Vertrages unwiderruflich festgelegten Umrechnungskurs für die Parteien erleichtern.</P><P>(6) Die nähere Ausgestaltung der Vordrucke nach Maßgabe der Absätze 1 bis 5 bestimmt die in § 3 Abs. 2 bezeichnete Stelle.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050978BJNE000600306",
        "name": "§ 5",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Januar 1979 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050978BJNE000700306",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Der Bundesminister der Justiz</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050978BJNE000804307",
        "name": "Anlage 1",
        "title": null,
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht darstellbare Vordrucke, <BR />Fundstelle: BGBl. I 1991, 1567 - 1570; <BR />bzgl. der einzelnen Änderungen vgl. Fußnote)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050978BJNE000902307",
        "name": "Anlage 2",
        "title": null,
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht darstellbarer Vordruck, <BR />Fundstelle: BGBl. I 1978, 706; <BR />bzgl. der einzelnen Änderungen vgl. Fußnote)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050978BJNE001002307",
        "name": "Anlage 3",
        "title": null,
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht darstellbarer Vordruck, <BR />Fundstelle: BGBl. I 1991, 1571 - 1572; <BR />bzgl. der einzelnen Änderungen vgl. Fußnote)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050978BJNE001103310",
        "name": "Anlage 4",
        "title": null,
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht darstellbarer Vordruck, <BR />Fundstelle: BGBl. I 1978, 706; <BR />bzgl. der einzelnen Änderungen vgl. Fußnote)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050978BJNE001202307",
        "name": "Anlage 5",
        "title": null,
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht darstellbarer Vordruck, <BR />Fundstelle: BGBl. I 1978, 706; <BR />bzgl. der einzelnen Änderungen vgl. Fußnote)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050978BJNE001303307",
        "name": "Anlage 6",
        "title": null,
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht darstellbarer Vordruck, <BR />Fundstelle: BGBl. I 1978, 706; <BR />bzgl. der einzelnen Änderungen vgl. Fußnote)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007050978BJNE001402307",
        "name": "Anlage 7",
        "title": null,
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht darstellbarer Vordruck, <BR />Fundstelle: BGBl. I 1978, 706; <BR />bzgl. der einzelnen Änderungen vgl. Fußnote)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
