{
  "data": {
    "type": "law",
    "id": "BJNR230200001",
    "firstPublished": "2001-09-09",
    "sourceTimestamp": "20200604212512",
    "titleShort": "Maßstäbegesetz",
    "titleLong": "Gesetz über verfassungskonkretisierende allgemeine Maßstäbe für die Verteilung des Umsatzsteueraufkommens, für den Finanzkraftausgleich sowie für die Gewährung von Bundesergänzungszuweisungen",
    "abbreviation": "MaßstG",
    "slug": "massstg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2001, 2302",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 3 G v. 17.12.2018 I 2522",
        "category": "Stand"
      },
      {
        "comment": "Mittelbare Änderung durch Art. 4 Nr. 1 G v. 17.12.2018 I 2522 ist berücksichtigt",
        "category": "Sonst"
      },
      {
        "comment": "Das G tritt gem. § 15 mit Ablauf des 31.12.2019 außer Kraft; § 15 aufgeh. durch Art. 1 Nr. 17 G v. 14.8.2017 I 3122 mWv 1.1.2020; Art. 1 Nr. 17 aufgeh. durch Art. 4 Nr. 1 G v. 17.12.2018 I 2522; § 15 aufgeh. durch Art. 3 G v. 17.12.2018 I 2522 mWv 21.12.2018; dadurch ist die Geltung dieses G über den 31.12.2019 hinaus verlängert worden",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 13.9.2001 +++)<BR /><BR /></pre> <BR />Überschrift: Langüberschrift idF d. Art. 1 Nr. 1 V v. 14.8.2017 I 3122 mWv 1.1.2020</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR230200001BJNE000002123",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR230200001BJNG000102123",
        "name": "Abschnitt 1",
        "title": "Allgemeine Bestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR230200001BJNE000102123",
        "name": "§ 1",
        "title": "Grundsätze der Maßstabsbildung",
        "parent": {
          "type": "heading",
          "id": "BJNR230200001BJNG000102123"
        },
        "body": "<P>(1) Dieses Gesetz benennt Maßstäbe für die Festsetzung der Anteile von Bund und Ländern an der Umsatzsteuer (vertikale Umsatzsteuerverteilung) nach Artikel 106 Absatz 3 Satz 4 und Absatz 4 Satz 1 des Grundgesetzes, für die Festsetzung der Anteile der einzelnen Länder an dem den Ländern insgesamt zustehenden Anteil an der Umsatzsteuer und für den Finanzkraftausgleich (horizontale Umsatzsteuerverteilung) nach Artikel 107 Absatz 1 Satz 4 und Absatz 2 Satz 1 bis 4 des Grundgesetzes sowie für die Gewährung von Zuweisungen nach Artikel 107 Absatz 2 Satz 5 und 6 des Grundgesetzes.</P><P>(2) Die Maßstäbe konkretisieren die in Absatz 1 genannten Normen des Grundgesetzes. Die Anwendung der Maßstäbe stellt sicher, dass Bund und Länder die verfassungsrechtlich vorgegebenen Ausgangstatbestände in gleicher Weise interpretieren und ihnen dieselben Indikatoren zugrunde legen. Sie gewährleistet auch haushaltswirtschaftliche Planbarkeit und Voraussehbarkeit der finanzwirtschaftlichen Grundlagen sowie Transparenz der Mittelverteilung im Gesamtstaat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR230200001BJNE000202123",
        "name": "§ 2",
        "title": "Bindungswirkung der Maßstäbe",
        "parent": {
          "type": "heading",
          "id": "BJNR230200001BJNG000102123"
        },
        "body": "<P>(1) Das Finanzausgleichsgesetz dient der Ableitung der konkreten jährlichen Zuteilungsfolgen im Regelungsbereich des § 1 Abs. 1.</P><P>(2) Das Finanzausgleichsgesetz hat den finanzwirtschaftlichen Verhältnissen Rechnung zu tragen. Möglichkeiten der Anpassung an finanzwirtschaftliche Veränderungen sind sicherzustellen.</P><P>(3) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR230200001BJNE000302123",
        "name": "§ 3",
        "title": "Sicherung des Eigenbehalts",
        "parent": {
          "type": "heading",
          "id": "BJNR230200001BJNG000102123"
        },
        "body": "<P>Von Mehr- oder Mindereinnahmen gegenüber den länderdurchschnittlichen Einnahmen sowie von überdurchschnittlichen Mehreinnahmen oder unterdurchschnittlichen Mindereinnahmen je Einwohner gegenüber dem Vorjahr muss dem betreffenden Land ein Eigenbehalt verbleiben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR230200001BJNG000202123",
        "name": "Abschnitt 2",
        "title": "Vertikale Umsatzsteuerverteilung (Artikel 106 Abs. 3 Satz 4 und Abs. 4 Satz 1 GG)",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR230200001BJNE000402123",
        "name": "§ 4",
        "title": "Vertikale Umsatzsteuerverteilung",
        "parent": {
          "type": "heading",
          "id": "BJNR230200001BJNG000202123"
        },
        "body": "<P>(1) Die vertikale Umsatzsteuerverteilung zwischen Bund und Ländern wird auf der Grundlage des Deckungsquotenprinzips festgesetzt.</P><P>(2) Zusätzlich werden in die Festsetzung der Anteile von Bund und Ländern an der Umsatzsteuer Steuermindereinnahmen einbezogen, die den Ländern ab 1. Januar 1996 aus der Berücksichtigung von Kindern im Einkommensteuerrecht entstehen.</P><P>(3) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR230200001BJNG000302123",
        "name": "Abschnitt 3",
        "title": "Horizontale Umsatzsteuerverteilung (Artikel 107 Absatz 1 Satz 4 und Absatz 2 Satz 1 bis 4 GG)",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR230200001BJNE000602123",
        "name": "§ 5",
        "title": "Grundsätze für die horizontale Umsatzsteuerverteilung",
        "parent": {
          "type": "heading",
          "id": "BJNR230200001BJNG000302123"
        },
        "body": "<P>(1) Der Länderanteil am Aufkommen der Umsatzsteuer ist grundsätzlich so auf die Länder zu verteilen, dass auf jeden Einwohner der gleiche Anteil entfällt.</P><P>(2) Abweichend hiervon ist durch einen angemessenen Ausgleich der Finanzkraft sicherzustellen, dass die unterschiedlichen Finanzkraftverhältnisse in den Ländern einander angenähert werden. Dabei sind die Eigenstaatlichkeit der Länder einerseits und ihre Einbindung in die bundesstaatliche Solidargemeinschaft andererseits zu berücksichtigen. Ländern mit unterdurchschnittlicher Finanzkraft werden Zuschläge gewährt, die ihre Finanzkraft erhöhen; von Ländern mit überdurchschnittlicher Finanzkraft werden Abschläge erhoben, die ihre Finanzkraft verringern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR230200001BJNE000702123",
        "name": "§ 6",
        "title": "Finanzkraft",
        "parent": {
          "type": "heading",
          "id": "BJNR230200001BJNG000302123"
        },
        "body": "<P>(1) Die Finanzkraft bemisst sich nach den ausgleichserheblichen Einnahmen. Grundsätzlich sind alle Einnahmen von Ländern und Gemeinden sowie Gemeindeverbänden zu berücksichtigen. Nicht ausgleichserheblich sind solche Einnahmen, deren Volumen unerheblich ist, die in allen Ländern verhältnismäßig je Einwohner gleich anfallen, die als Entgelte oder entgeltähnliche Abgaben lediglich Leistungen des Landes oder seiner Gemeinden und Gemeindeverbände ausgleichen oder bei denen der Aufwand für die Ermittlung der auszugleichenden Einnahmen zur möglichen Ausgleichswirkung außer Verhältnis steht.</P><P>(2) Die ausgleichserheblichen Einnahmen nach Absatz 1 sind vorbehaltlich § 7 Absatz 4 und 5 in voller Höhe zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR230200001BJNE000802123",
        "name": "§ 7",
        "title": "Vergleichbarkeit der Finanzkraft, Berücksichtigung des kommunalen Finanzbedarfs, Einwohnergewichtung und Förderabgabe",
        "parent": {
          "type": "heading",
          "id": "BJNR230200001BJNG000302123"
        },
        "body": "<P>(1) Um die Finanzkraft der Länder vergleichbar zu machen, ist als abstraktes Bedarfskriterium die jeweilige Einwohnerzahl eines Landes zugrunde zu legen. Die Einwohnerzahl nach Satz 1 ist für Zwecke eines angemessenen Ausgleichs zu modifizieren, wenn strukturelle Eigenarten der Länder und ihrer Gemeinden abstrakte Mehrbedarfe begründen. Im Ansatz der abstrakten Mehrbedarfe findet auch der Finanzbedarf der Gemeinden und Gemeindeverbände Berücksichtigung.</P><P>(2) Die Berücksichtigung eines abstrakten Mehrbedarfs eines Landes und seiner Gemeinden und Gemeindeverbände setzt die Einbeziehung vergleichbarer abstrakter Mehrbedarfe anderer Länder und deren Gemeinden und Gemeindeverbände voraus. Die Höhe eines abstrakten Mehrbedarfs ist anhand objektivierbarer Indikatoren zu bestimmen.</P><P>(3) Um die Finanzkraft der Stadtstaaten einerseits und die der Flächenländer andererseits vergleichen zu können, ist den abstrakten Mehrbedarfen der Stadtstaaten durch eine Modifizierung der Einwohnerzahl Rechnung zu tragen; ferner kann die Berücksichtigung abstrakter Mehrbedarfe besonders dünn besiedelter Flächenländer notwendig werden (Einwohnergewichtung).</P><P>(4) Sofern eine umfassende Abbildung des kommunalen Finanzbedarfs nach Maßgabe der vorstehenden Absätze nicht möglich ist, muss dem insoweit nicht berücksichtigten abstrakten Mehrbedarf durch einen Abschlag von den nach § 6 ausgleichserheblichen Einnahmen der Gemeinden und Gemeindeverbände Rechnung getragen werden.</P><P>(5) Die Einnahmen aus der bergrechtlichen Förderabgabe werden lediglich anteilig berücksichtigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR230200001BJNE000902123",
        "name": "§ 8",
        "title": "Ausgleichshöhe",
        "parent": {
          "type": "heading",
          "id": "BJNR230200001BJNG000302123"
        },
        "body": "<P>Der angemessene Ausgleich erfordert eine den ländereigenen Aufgaben entsprechende hinreichende Annäherung der Finanzkraft der Länder. Diese ist erreicht, wenn die Eigenstaatlichkeit der Länder und ihre Einbindung in die bundesstaatliche Solidargemeinschaft zugleich berücksichtigt sind. Auszuschließen sind sowohl eine entscheidende Schwächung der Leistungsfähigkeit der ausgleichspflichtigen Länder als auch eine Nivellierung der Finanzkraft der Länder. Der Finanzkraftausgleich darf weder die Finanzkraftabstände zwischen einzelnen Ländern aufheben, noch zu einer Verkehrung der Finanzkraftreihenfolge unter den Ländern führen und ist nicht durch die Verteilung des Länderanteils am Aufkommen der Umsatzsteuer nach § 5 Absatz 1 begrenzt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR230200001BJNG000502123",
        "name": "Abschnitt 4",
        "title": "Bundesergänzungszuweisungen (Artikel 107 Absatz 2 Satz 5 und 6 GG)",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR230200001BJNE001002123",
        "name": "§ 9",
        "title": "Funktion der Bundesergänzungszuweisungen",
        "parent": {
          "type": "heading",
          "id": "BJNR230200001BJNG000502123"
        },
        "body": "<P>(1) Bundesergänzungszuweisungen dienen dem ergänzenden Ausgleich im Anschluss an den Finanzkraftausgleich. Die Vergabe von Bundesergänzungszuweisungen setzt eine Leistungsschwäche des Empfängerlandes voraus. Leistungsschwach sind grundsätzlich nur Länder, denen im Rahmen des Finanzkraftausgleichs Zuschläge gewährt werden. Die Leistungsschwäche ist anhand des Verhältnisses von Finanzaufkommen und Ausgabenlasten zu bestimmen.</P><P>(2) Der Bund kann die Finanzkraft leistungsschwacher Länder allgemein anheben (allgemeine Bundesergänzungszuweisungen) und Sonderlasten leistungsschwacher Länder mitfinanzieren (Sonderbedarfs-Bundesergänzungszuweisungen). Er kann zudem die Finanzkraft solcher leistungsschwacher Länder erhöhen, deren Gemeinden (Gemeindeverbände) eine besonders geringe Steuerkraft aufweisen, sowie außerdem solcher leistungsschwacher Länder, deren Anteile an den Fördermitteln nach Artikel 91b des Grundgesetzes ihre Einwohneranteile unterschreiten (Zuweisungen nach Artikel 107 Absatz 2 Satz 6 des Grundgesetzes).</P><P>(3) Bundesergänzungszuweisungen stellen eine nachrangige und ergänzende Korrektur des Finanzkraftausgleichs dar. Dem ist bei der Bemessung des Gesamtumfangs der Bundesergänzungszuweisungen Rechnung zu tragen. Dieser darf daher im Verhältnis zum Gesamtvolumen des Finanzkraftausgleichs nicht beträchtlich sein. Abweichungen von Satz 3 sind aus besonderen Gründen und vorübergehend zulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR230200001BJNE001102123",
        "name": "§ 10",
        "title": "Allgemeine Bundesergänzungszuweisungen",
        "parent": {
          "type": "heading",
          "id": "BJNR230200001BJNG000502123"
        },
        "body": "<P>(1) Bei der Gewährung von allgemeinen Bundesergänzungszuweisungen bestimmt sich die Leistungsschwäche eines Landes danach, ob dessen Finanzkraft im Anschluss an den Finanzkraftausgleich nach dem bundesstaatlichen Prinzip des solidarischen Einstehens füreinander noch unangemessen im Verhältnis zur länderdurchschnittlichen Finanzkraft ist. Die Finanzkraft eines Landes ist unangemessen im Sinne des Satzes 1, wenn sie erkennbar unterhalb der länderdurchschnittlichen Finanzkraft liegt.</P><P>(2) Eine Nivellierung der Finanzkraft der Länder durch allgemeine Bundesergänzungszuweisungen ist auszuschließen. § 8 Satz 4 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR230200001BJNE001601123",
        "name": "§ 11",
        "title": "Zuweisungen nach Artikel 107 Absatz 2 Satz 6 des Grundgesetzes",
        "parent": {
          "type": "heading",
          "id": "BJNR230200001BJNG000502123"
        },
        "body": "<P>(1) Eine am Länderdurchschnitt je Einwohner gemessene kommunale Steuerkraftschwäche kann Bundesergänzungszuweisungen begründen, sofern diese Steuerkraftschwäche besonders ausgeprägt ist.</P><P>(2) Eine im Vergleich zum Einwohneranteil unterdurchschnittliche Teilhabe von Ländern an Nettozuflüssen aus der Forschungsförderung nach Artikel 91b des Grundgesetzes kann Bundesergänzungszuweisungen begründen.</P><P>(3) Die Gewährung von Zuweisungen nach Artikel 107 Absatz 2 Satz 6 des Grundgesetzes darf die Finanzkraftabstände zwischen den einzelnen Ländern aufheben und auch zu einer Verkehrung der Finanzkraftreihenfolge unter den Ländern führen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR230200001BJNE001203123",
        "name": "§ 12",
        "title": "Sonderbedarfs-Bundesergänzungszuweisungen",
        "parent": {
          "type": "heading",
          "id": "BJNR230200001BJNG000502123"
        },
        "body": "<P>(1) Die Gewährung von Sonderbedarfs-Bundesergänzungszuweisungen setzt voraus, dass die Sonderlasten benannt und begründet werden. Nur aus besonderen Gründen können Sonderlasten berücksichtigt werden. Sonderbedarfs-Bundesergänzungszuweisungen dienen nicht dazu, aktuelle Vorhaben zu finanzieren oder finanziellen Schwächen abzuhelfen, die eine unmittelbare und voraussehbare Folge von politischen Entscheidungen eines Landes bilden. Auch kurzfristige Finanzschwächen können Sonderbedarfs-Bundesergänzungszuweisungen nicht rechtfertigen. Die benannten und begründeten Sonderlasten müssen bei allen Ländern berücksichtigt werden, bei denen sie vorliegen.</P><P>(2) Ausnahmsweise kann die Gewährung von Sonderbedarfs-Bundesergänzungszuweisungen dazu führen, dass die Finanzkraft des Empfängerlandes die länderdurchschnittliche Finanzkraft übersteigt.</P><P>(3) Die Vergabe von Sonderbedarfs-Bundesergänzungszuweisungen ist zu befristen. Auch sollen Sonderbedarfs-Bundesergänzungszuweisungen im Regelfall degressiv ausgestaltet werden. Die Voraussetzungen für die Vergabe von Sonderbedarfs-Bundesergänzungszuweisungen sind in angemessenem Zeitabstand zu überprüfen.</P><P>(4) Soweit Sonderbedarfs-Bundesergänzungszuweisungen als ein Instrument zur Sanierung des Haushaltes eines Landes aufgrund einer extremen Haushaltsnotlage in Betracht kommen, setzt ihre Gewährung angesichts der nur in Ausnahmefällen gegebenen Hilfeleistungspflicht der bundesstaatlichen Gemeinschaft zusätzlich voraus, dass das betreffende Land ausreichende Eigenanstrengungen unternommen hat, um eine drohende Haushaltsnotlage abzuwenden oder sich aus ihr zu befreien. Es dürfen keine ausgabenseitigen Sonderbedarfe als Ursache für eine Haushaltsnotsituation geltend gemacht werden, die bereits im Wege anderer Hilfen abgegolten worden sind. Hilfen zur Haushaltssanierung sind mit strengen Auflagen und einem verbindlichen Sanierungsprogramm zu verknüpfen.</P><P>(5) Kosten politischer Führung können Sonderbedarfs-Bundesergänzungszuweisungen begründen, sofern ein Land im Hinblick auf seine Einwohnerzahl mit solchen Kosten überproportional belastet ist. Sonderlasten durch die strukturelle Arbeitslosigkeit und daraus entstehende überproportionale Lasten bei der Zusammenführung von Arbeitslosenhilfe und Sozialhilfe für Erwerbsfähige können Sonderbedarfs-Bundesergänzungszuweisungen begründen. Absatz 3 Satz 1 gilt nicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
