{
  "data": {
    "type": "law",
    "id": "BJNR185500016",
    "firstPublished": "2016-07-21",
    "sourceTimestamp": "20211012213012",
    "titleShort": "Mautdienst-Vermittlungsverfahrens-Verordnung",
    "titleLong": "Verordnung zur Regelung des Vermittlungsverfahrens nach dem Mautsystemgesetz",
    "abbreviation": "MautVvfV",
    "slug": "mautvvfv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2016, 1850, 1855",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 3 V v. 28.9.2021 I 4619",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 30.7.2016 +++)<BR /><BR /></pre>Die V wurde als Artikel 3 der V v. 21.7.2016 I 1850 vom Bundesministerium für Verkehr und digitale Infrastruktur mit Zustimmung des Bundesrates verordnet. Sie ist gem. Art. 4 dieser V am 30.7.2016 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR185500016BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Allgemeiner Teil",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR185500016BJNE000100000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR185500016BJNG000100000"
        },
        "body": "<P>Diese Verordnung regelt das Verfahren zur Vermittlung bei Streitigkeiten zwischen den für die Erhebung einer Maut in Bund und Ländern zuständigen Behörden und registrierten Anbietern mautdienstbezogener Leistungen nach den §§ 28 bis 30 des Mautsystemgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR185500016BJNE000200000",
        "name": "§ 2",
        "title": "Parteien",
        "parent": {
          "type": "heading",
          "id": "BJNR185500016BJNG000100000"
        },
        "body": "<P>Parteien des Vermittlungsverfahrens können nur ein registrierter Anbieter mautdienstbezogener Leistungen und eine für die Erhebung einer Maut in Bund und Ländern jeweils zuständige Behörde sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR185500016BJNE000301123",
        "name": "§ 3",
        "title": "Vermittlungsgegenstand",
        "parent": {
          "type": "heading",
          "id": "BJNR185500016BJNG000100000"
        },
        "body": "<P>(1) Die Vermittlungsstelle wird bei Streitigkeiten zwischen den Parteien im Zusammenhang mit der Zulassung nach § 10 des Mautsystemgesetzes und der beschränkten Zulassung nach § 11 des Mautsystemgesetzes auf Antrag tätig.</P><P>(2) Gegenstand der Vermittlung ist insbesondere die Prüfung, ob Vertragsbedingungen, welche eine für die Erhebung einer Maut in Bund und Ländern zuständige Behörde den Anbietern auferlegt, keine Diskriminierung beinhalten, und ob die Vergütung der Anbieter die Voraussetzungen von § 10a des Mautsystemgesetzes erfüllt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR185500016BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Organisation der Vermittlungsstelle",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR185500016BJNE000401123",
        "name": "§ 4",
        "title": "Vertretung des Vorsitzenden",
        "parent": {
          "type": "heading",
          "id": "BJNR185500016BJNG000200000"
        },
        "body": "<P>(1) Ist der Vorsitzende eines Spruchkörpers vorübergehend an der Ausübung des Vorsitzes gehindert, übt ein von der Behörde oder dem Privaten, dem die Errichtung und der Betrieb der Vermittlungsstelle übertragen wurde, mit Zustimmung des Bundesministeriums für Verkehr und digitale Infrastruktur zuvor bestellter Vertreter den Vorsitz aus.</P><P>(2) Ist der Vorsitzende dauerhaft an der Ausübung des Vorsitzes gehindert, bestimmt die Behörde oder der Private, dem die Errichtung und der Betrieb der Vermittlungsstelle übertragen wurde, mit Zustimmung des Bundesministeriums für Verkehr und digitale Infrastruktur einen neuen Vorsitzenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR185500016BJNE000500000",
        "name": "§ 5",
        "title": "Beisitzer",
        "parent": {
          "type": "heading",
          "id": "BJNR185500016BJNG000200000"
        },
        "body": "<P>Nach Einleitung des Verfahrens fordert die Vermittlungsstelle die Parteien auf, jeweils einen Beisitzer zu benennen und benachrichtigt die jeweils andere Partei über den benannten Beisitzer.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR185500016BJNG000300000",
        "name": "Abschnitt 3",
        "title": "Vermittlungsverfahren",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR185500016BJNE000600000",
        "name": "§ 6",
        "title": "Verfahrensgrundsätze",
        "parent": {
          "type": "heading",
          "id": "BJNR185500016BJNG000300000"
        },
        "body": "<P>(1) Das Vermittlungsverfahren wird in der Regel schriftlich durchgeführt.</P><P>(2) Die Vermittlungsstelle leitet alle Schriftsätze, Schriftstücke und sonstige Mitteilungen, die ihr im Rahmen der Einleitung und der Durchführung des Verfahrens von einer Partei vorgelegt werden, der jeweils anderen Partei zu. Die Parteien sind verpflichtet, Schriftsätze, Schriftstücke und sonstige Mitteilungen, die nicht elektronisch übermittelt werden, bei der Vermittlungsstelle in doppelter Ausfertigung in Papierform einzureichen.</P><P>(3) Die Vermittlungsstelle ist nach vorheriger Zustimmung der Parteien berechtigt, alle Schriftsätze, Schriftstücke und sonstige Mitteilungen des Vermittlungsverfahrens, einschließlich der Stellungnahme nach § 14 Absatz 1, elektronisch zu übermitteln sowie ihr im Rahmen des Vermittlungsverfahrens von einer Partei elektronisch übersandte Dokumente an die andere Partei elektronisch weiterzuleiten.</P><P>(4) Der Antragsteller kann seinen Antrag bis zum Abschluss des Verfahrens ohne Angabe von Gründen zurücknehmen.</P><P>(5) Auf Antrag einer Partei kann das Verfahren für bestimmte Zeit ausgesetzt werden. Die Aussetzung soll nicht länger als einen Monat andauern.</P><P>(6) Das Verfahren wird in deutscher Sprache geführt.</P><P>(7) Bei Zweifeln über die Anwendung und Auslegung dieser Verfahrensordnung entscheidet der Vorsitzende unter Berücksichtigung der Grundsätze der Zivilprozessordnung. Die Entscheidung ist zu begründen, wenn eine Partei dies beantragt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR185500016BJNE000700000",
        "name": "§ 7",
        "title": "Antragstellung",
        "parent": {
          "type": "heading",
          "id": "BJNR185500016BJNG000300000"
        },
        "body": "<P>(1) Das Verfahren wird durch schriftlichen Antrag mindestens einer Partei bei der Vermittlungsstelle eingeleitet.</P><P>(2) Der Antrag nach Absatz 1 muss <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den Vermittlungsgegenstand und die Parteien genau bezeichnen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine Sachverhaltsdarstellung enthalten.</LA></DD></DL></P><P>(3) Entspricht der Antrag nicht den Anforderungen des Absatzes 2, fordert die Vermittlungsstelle den Antragsteller schriftlich auf, innerhalb einer angemessenen Frist nach Zugang des Schreibens, die drei Wochen nicht überschreiten soll, den Antrag zu ergänzen. Die Frist kann auf Antrag verlängert werden.</P><P>(4) Erfolgt die Antragsergänzung nicht oder nicht fristgemäß, gilt der Antrag als zurückgenommen. Ein Vermittlungsverfahren wird in diesem Fall nicht durchgeführt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR185500016BJNE000800000",
        "name": "§ 8",
        "title": "Ablehnung eines Antrags",
        "parent": {
          "type": "heading",
          "id": "BJNR185500016BJNG000300000"
        },
        "body": "<P>(1) Die Vermittlungsstelle lehnt einen Antrag auf Durchführung eines Vermittlungsverfahrens ab, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Vermittlungsgegenstand gerichtlich anhängig ist oder in der Vergangenheit anhängig war,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Streitigkeit durch außergerichtlichen Vergleich beigelegt wurde,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die streitgegenständliche Forderung von der anderen Partei bereits anerkannt wurde,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>der Antragsteller rechtswirksam auf die streitgegenständliche Forderung verzichtet hat,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>der Vermittlungsgegenstand bereits Gegenstand eines Vermittlungsverfahrens zwischen den Parteien ist oder war oder</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>das Vermittlungsverfahren zur Beilegung des Streits mit dem Antragsgegner ungeeignet ist, insbesondere der Vermittlungsgegenstand eine kostengünstige und schnelle Einigung nicht erwarten lässt.</LA></DD></DL></P><P>(2) Die Ablehnung des Antrags auf Durchführung eines Vermittlungsverfahrens ist dem Antragsteller schriftlich und unter Angabe der Gründe mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR185500016BJNE000900000",
        "name": "§ 9",
        "title": "Antragserwiderung",
        "parent": {
          "type": "heading",
          "id": "BJNR185500016BJNG000300000"
        },
        "body": "<P>(1) Die Vermittlungsstelle übermittelt dem Antragsgegner außer in den Fällen des § 8 den vollständigen Antrag und fordert ihn auf, innerhalb von vier Wochen nach Zugang des Schreibens hierauf schriftlich zu erwidern. Die Frist kann auf Antrag verlängert werden.</P><P>(2) Erfolgt die Antragserwiderung nicht innerhalb der in Absatz 1 bezeichneten Frist, gilt die Zustimmung zur Vermittlung als verweigert. Ein Vermittlungsverfahren wird in diesem Fall nicht durchgeführt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR185500016BJNE001000000",
        "name": "§ 10",
        "title": "Durchführung des Vermittlungsverfahrens",
        "parent": {
          "type": "heading",
          "id": "BJNR185500016BJNG000300000"
        },
        "body": "<P>(1) Das Vermittlungsverfahren wird mit Zugang der Zustimmung des Antragsgegners zur Durchführung des Vermittlungsverfahrens bei der Vermittlungsstelle eröffnet, es sei denn, der Antragsteller hat seinen Antrag zuvor zurückgenommen.</P><P>(2) Die Erwiderung des Antragsgegners soll eine alle Tatsachen und Dokumente umfassende Darstellung seiner Haltung hinsichtlich des Vermittlungsgegenstandes enthalten.</P><P>(3) Die Vermittlungsstelle gibt dem Antragsteller binnen einer angemessenen Frist, die drei Wochen nicht überschreiten soll, Gelegenheit zur Stellungnahme auf die Erwiderung des Antragsgegners. Ebenso gibt sie dem Antragsgegner innerhalb einer angemessenen Frist, die drei Wochen nicht überschreiten soll, die Möglichkeit zur Erwiderung auf die Stellungnahme des Antragstellers nach Satz 1. Die Fristen der Sätze 1 und 2 können auf Antrag verlängert werden. In geeigneten Fällen kann die Vermittlungsstelle von der Aufforderung zur Stellungnahme absehen und ihre Stellungnahme nach § 14 Absatz 1 aufgrund der Aktenlage abgeben.</P><P>(4) Wenn die Vermittlungsstelle eine weitere Aufklärung des Sach- und Streitstandes für geboten hält, kann sie insbesondere von den Parteien unter Setzung angemessener Fristen ergänzende Auskünfte einholen. Eine Beweisaufnahme führt sie nicht durch.</P><P>(5) Erfolgen die Stellungnahme oder die Erwiderung nach Absatz 1 oder die Auskünfte nach Absatz 2 nicht innerhalb der dort bezeichneten Fristen, gibt die Vermittlungsstelle ihre Stellungnahme nach § 14 Absatz 1 aufgrund der Aktenlage ab. Anstelle der Stellungnahme nach Satz 1 kann die Vermittlungsstelle feststellen, dass das Verfahren nach § 16 Nummer 2 bis 4 beendet ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR185500016BJNE001100000",
        "name": "§ 11",
        "title": "Erörterungstermine",
        "parent": {
          "type": "heading",
          "id": "BJNR185500016BJNG000300000"
        },
        "body": "<P>(1) Beschließt die Vermittlungsstelle die Durchführung eines Erörterungstermins, setzt sie die Parteien hierüber sowie über Zeit und Ort des Erörterungstermins mindestens zwei Wochen vor dem Termin schriftlich in Kenntnis. Der Erörterungstermin unterbleibt, wenn eine der Parteien seiner Durchführung mindestens eine Woche vor dem Termin gegenüber der Vermittlungsstelle schriftlich widerspricht.</P><P>(2) Die Erörterungstermine sind nicht öffentlich. Sie werden in den Räumen der Vermittlungsstelle durchgeführt, sofern der Vorsitzende mit Zustimmung der Parteien nicht einen anderen Ort bestimmt.</P><P>(3) Der Vorsitzende leitet den Erörterungstermin nach freiem Ermessen. Es soll ein Vermittlungsgespräch durchgeführt werden. Eine Beweisaufnahme findet nicht statt.</P><P>(4) Jede der Parteien kann unter Angabe von Gründen eine Vertagung des Termins beantragen. Gibt die Vermittlungsstelle dem Antrag statt, setzt sie beide Parteien hiervon in Kenntnis und bestimmt einen neuen Termin.</P><P>(5) Die Parteien sind verpflichtet, zu dem Erörterungstermin zu erscheinen. Sie können an ihrer Stelle einen Vertreter entsenden. Erscheint eine Partei oder erscheinen beide Parteien nicht zu dem Erörterungstermin, gilt dies im Fall des Antragstellers als Antragsrücknahme und im Fall des Antragsgegners als Rücknahme der Zustimmung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR185500016BJNE001200000",
        "name": "§ 12",
        "title": "Pflichten der Parteien",
        "parent": {
          "type": "heading",
          "id": "BJNR185500016BJNG000300000"
        },
        "body": "<P>Die Parteien zeigen der Vermittlungsstelle unverzüglich den Beginn gerichtlicher Verfahren zur Sache und wesentliche Veränderungen im laufenden Vermittlungsverfahren an.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR185500016BJNE001300000",
        "name": "§ 13",
        "title": "Form und Fristen",
        "parent": {
          "type": "heading",
          "id": "BJNR185500016BJNG000300000"
        },
        "body": "<P>(1) Einlassungen der Parteien bedürfen der Schriftform. Schriftform im Sinne dieser Verordnung ist auch durch die Verwendung elektronischer Post gewahrt.</P><P>(2) Die Vermittlungsstelle kann im Rahmen des Verfahrens Fristen setzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR185500016BJNE001400000",
        "name": "§ 14",
        "title": "Stellungnahme",
        "parent": {
          "type": "heading",
          "id": "BJNR185500016BJNG000300000"
        },
        "body": "<P>(1) Der Spruchkörper nimmt spätestens sechs Monate nach Eingang eines Antrags auf Vermittlung zu der Streitigkeit schriftlich Stellung. Die Stellungnahme ist kurz und verständlich zu begründen. Hierin ist aufzuzeigen, wie der Streit der Parteien aufgrund der Rechtslage unter Berücksichtigung von Treu und Glauben angemessen beigelegt werden kann.</P><P>(2) Die Stellungnahme des Spruchkörpers ist nicht verbindlich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR185500016BJNE001501123",
        "name": "§ 15",
        "title": "Vertraulichkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR185500016BJNG000300000"
        },
        "body": "<P>(1) Die Mitglieder des Spruchkörpers, die Mitarbeiter der Geschäftsstelle, die Parteien und die zu den Verfahren hinzugezogenen Bevollmächtigten oder Dritten sind verpflichtet, die Vertraulichkeit der übermittelten Informationen zu wahren. Sie bewahren erhaltene Informationen für andere unzugänglich auf und löschen diese, sobald sie nicht mehr für das Vermittlungsverfahren benötigt werden. Dies gilt insbesondere für alle im Vermittlungsverfahren von einer Partei geäußerten Einigungsvorschläge und deren Ablehnung, Ansichten, Zugeständnisse, sowie für die von der Vermittlungsstelle geäußerten Vorschläge und Ansichten, sofern diese schriftlich niedergelegt worden sind. Die Vertraulichkeit erstreckt sich nicht auf Informationen, die allgemein oder der anderen Partei oder den anderen Beteiligten bekannt oder sonst zugänglich sind oder waren.</P><P>(2) Soweit eine Partei oder Person aufgrund besonderer Rechtsverhältnisse verpflichtet ist, Dritte über Angelegenheiten des Verfahrens zu informieren, hat die Partei oder Person dies unverzüglich der Vermittlungsstelle offen zu legen.</P><P>(3) Die Vermittlungsstelle tauscht mit den Vermittlungsstellen der anderen Mitgliedstaaten der Europäischen Union und der anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum Informationen über ihre Arbeit, Leitlinien und Verfahren in nicht personenbezogener Form aus.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR185500016BJNE001600000",
        "name": "§ 16",
        "title": "Beendigung des Verfahrens",
        "parent": {
          "type": "heading",
          "id": "BJNR185500016BJNG000300000"
        },
        "body": "<P>Das Verfahren ist beendet, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Spruchkörper zu dem Sachverhalt Stellung genommen hat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>sich die Parteien geeinigt haben,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der Antragsteller seinen Antrag auf Vermittlung zurückgenommen hat oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>der Antragsgegner seine Zustimmung zur Durchführung des Vermittlungsverfahrens zurückgenommen hat.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR185500016BJNE001700000",
        "name": "§ 17",
        "title": "Hinzuziehung Dritter",
        "parent": {
          "type": "heading",
          "id": "BJNR185500016BJNG000300000"
        },
        "body": "<P>Die Vermittlungsstelle kann mit Zustimmung beider Parteien Sachverständige hinzuziehen und Gutachten einholen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR185500016BJNE001800000",
        "name": "§ 18",
        "title": "Wiederaufnahme des Verfahrens",
        "parent": {
          "type": "heading",
          "id": "BJNR185500016BJNG000300000"
        },
        "body": "<P>Eine Wiederaufnahme des Verfahrens ist ausgeschlossen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR185500016BJNG000400000",
        "name": "Abschnitt 4",
        "title": "Schlussbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR185500016BJNE001900000",
        "name": "§ 19",
        "title": "Kosten",
        "parent": {
          "type": "heading",
          "id": "BJNR185500016BJNG000400000"
        },
        "body": "<P>(1) Die Parteien tragen die ihnen entstehenden Kosten einschließlich der Kosten für eine anwaltliche Vertretung und Sachverständige sowie für den von ihnen benannten Beisitzer. Beauftragen die Parteien einvernehmlich einen Sachverständigen, tragen sie die daraus entstehenden Kosten zu gleichen Teilen.</P><P>(2) Die übrigen Kosten der Vermittlungsstelle trägt das Bundesministerium für Verkehr und digitale Infrastruktur.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR185500016BJNE002000000",
        "name": "§ 20",
        "title": "Rechtsweg",
        "parent": {
          "type": "heading",
          "id": "BJNR185500016BJNG000400000"
        },
        "body": "<P>Die Einleitung eines Vermittlungsverfahrens berührt nicht das Recht der Parteien, den Rechtsweg zu beschreiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
