{
  "data": {
    "type": "law",
    "id": "BJNR198010014",
    "firstPublished": "2014-12-05",
    "sourceTimestamp": "20211007213529",
    "titleShort": "Mautsystemgesetz",
    "titleLong": "Gesetz über den Betrieb elektronischer Mautsysteme",
    "abbreviation": "MautSysG",
    "slug": "mautsysg",
    "extraAbbreviations": [
      "MautSysG 2014"
    ],
    "publicationInfo": [
      {
        "reference": "2014, 1980",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 G v. 8.6.2021 I 1603",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": "<P><noindex>Dieses Gesetz dient der Umsetzung der Richtlinie 2004/52/EG des Europäischen Parlaments und des Rates vom 29. April 2004 über die Interoperabilität elektronischer Mautsysteme in der Gemeinschaft (ABl. L 200 vom 7.6.2004, S. 50).</noindex></P>",
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 13.12.2014 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EGRL 52/2004            (CELEX Nr: 32004L0052) +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 5.12.2014 I 1980 vom Bundestag beschlossen. Es ist gem. Art. 5 dieses G am 13.12.2014 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR198010014BJNE000101123",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Die Vorschriften dieses Gesetzes gelten für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">technische Systeme zur elektronischen Erhebung von Gebühren für die Benutzung von mautpflichtigen Streckennetzen mit Kraftfahrzeugen (elektronische Mautsysteme) und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Erbringen mautdienstbezogener Leistungen, auch in der Form der Mitwirkung Privater bei der Erhebung.</LA></DD></DL></P><P>(2) Das jeweils zu einem elektronischen Mautsystem gehörende mautpflichtige Streckennetz umfasst <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">öffentliche Straßen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bauwerke im Verlauf öffentlicher Straßen, insbesondere Tunnel und Brücken, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fähren, soweit sie Teil einer öffentlichen Straße sind,</LA></DD></DL>nach Maßgabe besonderer Vorschriften des Bundes und der Länder.</P><P>(3) Die Vorschriften dieses Gesetzes gelten nicht für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">elektronische Mautsysteme, soweit die Mauterhebung keine Benutzung eines Fahrzeuggerätes durch ein mautpflichtiges Fahrzeug erfordert oder nicht durch automatische Kennzeichenerkennung automatisch festgestellt wird, dass sich ein Fahrzeug auf dem mautpflichtigen Streckennetz befindet,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">kleine, rein örtliche Mautsysteme, bei denen die Kosten für die Anpassung an die Anforderungen nach diesem Gesetz außer Verhältnis zu dem erzielten Nutzen stünden, es sei denn, in den der Erhebung der Maut zu Grunde liegenden Rechtsvorschriften des Bundes oder der Länder ist etwas Abweichendes bestimmt, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Parkgebühren.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198010014BJNE000201123",
        "name": "§ 2",
        "title": "Technische Anforderungen",
        "parent": null,
        "body": "<P>Elektronische Mautsysteme, die von Bund und Ländern in Betrieb genommen oder betrieben werden, dürfen für die Erhebung der Maut nur eine oder mehrere der folgenden Techniken verwenden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Satellitenortung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Mobilfunk nach der GSM/GPRS-Norm,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Mikrowellentechnik (5,8 GHz).</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198010014BJNE000301123",
        "name": "§ 3",
        "title": "Europäischer elektronischer Mautdienst",
        "parent": null,
        "body": "<P>(1) Der europäische elektronische Mautdienst ist ein Dienst, der den Nutzern die Zahlung der Maut für ein Fahrzeug in mehreren mautpflichtigen Streckennetzen auf Grundlage eines einzigen Vertrags und mit einem Bordgerät ermöglicht (Mautdienst). Der Mautdienst wird von Anbietern erbracht, die den Nutzern durch einen Vertrag Zugang zu mehreren mautpflichtigen Streckennetzen gewähren, die Maut des Mautschuldners an die für die Erhebung der Maut in Bund und Ländern zuständige Behörde zahlen und im Mitgliedstaat registriert sind, in dem sie ihren Sitz oder eine ständige Niederlassung haben.</P><P>(2) Bund und Länder haben ihre elektronischen Mautsysteme nach Maßgabe dieses Gesetzes so zu betreiben, dass der Mautdienst ermöglicht wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198010014BJNE000401123",
        "name": "§ 4",
        "title": "Registrierung von Anbietern",
        "parent": null,
        "body": "<P>Wer mautdienstbezogene Leistungen als Anbieter erbringen will, muss sich beim Bundesamt für Güterverkehr registrieren lassen, soweit er nicht bei der zuständigen Behörde eines anderen Mitgliedstaates der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum registriert ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198010014BJNE000501123",
        "name": "§ 5",
        "title": "Registrierungsvoraussetzungen",
        "parent": null,
        "body": "<P>Die Registrierung erfolgt auf Antrag, wenn der Anbieter nach Maßgabe des § 6, auch in Verbindung mit § 7, nachweist, dass er <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">seinen Sitz oder eine ständige Niederlassung in Deutschland hat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">über ein Qualitätsmanagementsystem verfügt, das nach den allgemein anerkannten Regeln der Technik zertifiziert ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">über <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die technische Ausrüstung und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die EG-Konformitätserklärung oder das Zertifikat zur Bescheinigung der Konformität der Interoperabilitätskomponenten nach Anhang III der Durchführungsverordnung (EU) 2020/204 der Kommission vom 28. November 2019 über detaillierte Pflichten der Anbieter des europäischen elektronischen Mautdienstes, den Mindestinhalt der Vorgabe für das EETS-Gebiet, elektronische Schnittstellen und Anforderungen an Interoperabilitätskomponenten sowie zur Aufhebung der Entscheidung 2009/750/EG (ABl. L 43 vom 17.2.2020, S. 49) verfügt,</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Befähigung zum Erbringen mautdienstbezogener Leistungen besitzt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">über eine angemessene finanzielle Leistungsfähigkeit verfügt, um die Einrichtung und ordnungsgemäße Führung eines Geschäftsbetriebs zum Erbringen mautdienstbezogener Leistungen in den nach § 12 Absatz 1 abzudeckenden Mitgliedstaaten der Europäischen Union und den anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum zu gewährleisten,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">über einen auf seine Veranlassung im Rahmen eines Audits geprüften Risikomanagementplan verfügt, der die Risiken im Zusammenhang mit dem Erbringen der mautdienstbezogenen Leistungen benennt und bewertet sowie Maßnahmen zur Verringerung dieser Risiken vorsieht, sowie</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gewähr für die erforderliche Zuverlässigkeit für die Einrichtung und ordnungsgemäße Führung eines Geschäftsbetriebs zum Erbringen mautdienstbezogener Leistungen in den Mitgliedstaaten der Europäischen Union und den anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum bietet.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198010014BJNE000601126",
        "name": "§ 6",
        "title": "Registrierungsverfahren",
        "parent": null,
        "body": "<P>(1) Der Antrag auf Registrierung als Anbieter ist schriftlich beim Bundesamt für Güterverkehr zu stellen. Zum Nachweis des Vorliegens der Voraussetzungen des § 5 sind dem Antrag die hierfür erforderlichen Unterlagen und Bescheinigungen, insbesondere ein Auszug über die im Handelsregister enthaltenen Eintragungen des Antragstellers als Unternehmer und der für die Führung der Geschäfte bestellten Personen, beizufügen. Ferner hat der Antragsteller Nachweise darüber beizufügen, dass die zur Führung der Geschäfte bestellten Personen zum Zweck der Prüfung der Zuverlässigkeit jeweils einen Antrag auf Vorlage eines Führungszeugnisses beim Bundesamt für Güterverkehr gestellt haben. Namen und Anschriften natürlicher Personen sind zu übermitteln, soweit diese in Unterlagen und Bescheinigungen nach Satz 2 enthalten sind. Auf Verlangen des Bundesamtes für Güterverkehr hat der Antragsteller die Originale oder beglaubigte Kopien der Unterlagen und Bescheinigungen vorzulegen.</P><P>(2) Jeder Antragsteller ist verpflichtet, dem Bundesamt für Güterverkehr Änderungen der tatsächlichen Verhältnisse, auf die sich die Prüfung des Nachweises der Erfüllung der Voraussetzungen nach § 5 erstreckt, unverzüglich schriftlich mitzuteilen.</P><P>(3) Das Bundesamt für Güterverkehr ist befugt, die in den in den Absätzen 1 und 2 bezeichneten Unterlagen und Bescheinigungen enthaltenen personenbezogenen Daten zu dem in Absatz 1 Satz 2 genannten Zweck zu erheben, zu speichern und zu verwenden. Die personenbezogenen Daten nach Satz 1 sind vom Bundesamt für Güterverkehr <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Nichtregistrierung des Antragstellers als Anbieter zwei Jahre nach bestandskräftiger oder rechtskräftiger Ablehnung des Antrags auf Registrierung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Registrierung des Antragstellers als Anbieter zwei Jahre nach bestandskräftiger oder rechtskräftiger Beendigung der Registrierung</LA></DD></DL>unverzüglich zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198010014BJNE000700000",
        "name": "§ 7",
        "title": "Regelmäßige Überprüfung der Registrierungsvoraussetzungen",
        "parent": null,
        "body": "<P>(1) Jeder in Deutschland registrierte Anbieter ist verpflichtet, dem Bundesamt für Güterverkehr Änderungen der tatsächlichen Verhältnisse, die für den Nachweis des Vorliegens der Voraussetzungen des § 5 bedeutsam sind, unverzüglich schriftlich mitzuteilen. § 6 Absatz 3 gilt entsprechend.</P><P>(2) Das Bundesamt für Güterverkehr überprüft mindestens einmal jährlich bei den in Deutschland registrierten Anbietern, ob die Voraussetzungen des § 5 Nummer 2 und 5 bis 7 noch vorliegen. Hierzu sind die Anbieter verpflichtet, dem Bundesamt für Güterverkehr jeweils bis zum 31. Oktober eines jeden Kalenderjahres das weitere Vorliegen dieser Voraussetzungen nachzuweisen. Der Nachweis der Voraussetzung des § 5 Nummer 6 ist durch ein auf Veranlassung des Anbieters mindestens alle zwei Jahre durchgeführtes Audit zu erbringen. § 6 Absatz 1 Satz 2 bis 4 und Absatz 3 gilt entsprechend.</P><P>(3) Das Bundesamt für Güterverkehr hat die Registrierung zu widerrufen, wenn eine der Voraussetzungen des § 5 nachträglich entfallen ist. Das Bundesamt für Güterverkehr hat die Registrierung ferner zu widerrufen, wenn ein Anbieter gegen die in den §§ 13 bis 14 geregelten weiteren Pflichten verstößt und deshalb eine ordnungsgemäße Erhebung der jeweiligen Maut nicht gewährleistet ist.</P><P>(4) Das Bundesamt für Güterverkehr kann die Registrierung widerrufen, wenn ein Anbieter gegen die in § 12 Absatz 1 geregelte Pflicht verstößt.</P><P>(5) Das Bundesamt für Güterverkehr hat die Registrierung zurückzunehmen, wenn die Voraussetzungen des § 5 nicht vorgelegen haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198010014BJNE000800000",
        "name": "§ 8",
        "title": "Erhebung von Gebühren und Auslagen",
        "parent": null,
        "body": "<P>Für die Registrierung nach den §§ 5 und 6 Absatz 1 sowie die regelmäßige Überprüfung des Vorliegens der Registrierungsvoraussetzungen nach § 7 Absatz 2 Satz 1 werden vom Antragsteller Gebühren und Auslagen erhoben. Die §§ 4 bis 6, 9 Absatz 1 und die §§ 10 bis 21 des Bundesgebührengesetzes sind anzuwenden. Die Gebührentatbestände und die Gebührensätze werden durch Rechtsverordnung nach § 31 Absatz 1 Nummer 1 Buchstabe b bestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198010014BJNE000901123",
        "name": "§ 9",
        "title": "Gebietsvorgaben",
        "parent": null,
        "body": "<P>(1) Bund und Länder haben für ihre mautpflichtigen Streckennetze nach Maßgabe des Anhangs II der Durchführungsverordnung (EU) 2020/204 Regelungen zu treffen, in denen die allgemeinen Bedingungen für die Zulassung der Anbieter enthalten sind (Gebietsvorgaben). Insbesondere sind in nicht personenbezogener Form Regelungen zu treffen über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die von den Anbietern zu zahlenden Entgelte nach Absatz 3 und die Bankgarantie oder ein gleichwertiges Finanzinstrument nach Absatz 4,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verfahren zur Abwicklung der Mitwirkung bei der Mauterhebung durch die Anbieter hinsichtlich <DL Font=\"normal\" Indent=\"5\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Voraussetzungen für die Zulassung als Anbieter,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Mitwirkung der Anbieter bei der Berechnung der Maut und der Maut-Basisdaten nach § 17,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">der elektronischen Schnittstellen nach Anhang I der Durchführungsverordnung (EU) 2020/204, einschließlich des Anlegens von Sperrlisten und Nutzerlisten, den Zugriff auf und die Übermittlung von Sperrlisten und Nutzerlisten oder Daten daraus,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">des Formats für die Übermittlung der Positionsdaten, der für die Höhe der Maut maßgeblichen Merkmale der Fahrzeugklassifizierung und der Daten des Mautbuchungsnachweises,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Termine und der Häufigkeit der Übermittlung dieser Daten,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Richtigkeit der Positionsdaten, der für die Höhe der Maut maßgeblichen Merkmale der Fahrzeugklassifizierung und der Daten des Mautbuchungsnachweises,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Betriebsbereitschaft,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Fakturierungsgrundsätze,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Zahlungsgrundsätze,</LA></DD><DT>j)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Geschäftsbedingungen, einschließlich der Methode der Berechnung der Vergütung, die von der für die Erhebung der Maut zuständigen Behörde des Bundes oder eines Landes an die Anbieter zu zahlen ist, und einschließlich der Anforderungen an die Dienstleistungsqualität,</LA></DD><DT>k)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Unterstützung der Kontrolle der Einhaltung der Mautpflicht durch die Teilsysteme der Anbieter,</LA></DD><DT>l)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Überwachung der Anbieter,</LA></DD><DT>m)</DT><DD Font=\"normal\"><LA Size=\"normal\">des Umgangs mit Änderungen und</LA></DD><DT>n)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Vermittlungsstelle nach § 28.</LA></DD></DL></LA></DD></DL></P><P>(2) Die jeweils für die Erhebung einer Maut in Bund und Ländern zuständigen Behörden haben die Angaben nach Absatz 1 so rechtzeitig an das Bundesamt für Güterverkehr zur Aufnahme in das Mautdienstregister nach § 21 Absatz 1 zu übermitteln, dass die Zulassung von Anbietern oder die Wiederholung von Teilen des Zulassungsverfahrens spätestens einen Monat vor Beginn der Mauterhebung auf Grundlage der Angaben nach Absatz 1 abgeschlossen werden kann. Änderungen sind dem Bundesamt für Güterverkehr unverzüglich schriftlich mitzuteilen.</P><P>(3) Die Entgelte im Sinne des Absatzes 1 Satz 2 Nummer 1 dürfen die jeweiligen Kosten des Bundes und der Länder für die Bereitstellung, den Betrieb und die Erhaltung eines den Anforderungen an den Mautdienst genügenden Systems, einschließlich des Zulassungsverfahrens, der Kontrolle der Einhaltung der Mautpflicht und der Überwachung der Anbieter, nicht übersteigen. Kosten, die bereits in der Maut enthalten sind, dürfen bei der Berechnung der Entgelte nicht berücksichtigt werden.</P><P>(4) Bund und Länder können von den Anbietern eine Bankgarantie oder ein gleichwertiges Finanzinstrument verlangen, deren oder dessen Betrag die in den vorausgegangenen zwölf Monaten durchschnittlich monatlich von dem Anbieter für das jeweilige mautpflichtige Streckennetz zu zahlende Summe für Mautabrechnungen nicht überschreiten darf. Für einen erstmals tätig werdenden Anbieter wird der Betrag nach Satz 1 für die Dauer der ersten zwölf Monate auf der Grundlage der Summe festgelegt, die der Anbieter auf Grund der Anzahl seiner Verträge und der in seinem Geschäftsplan veranschlagten durchschnittlichen Maut je Vertrag in den ersten zwölf Monaten durchschnittlich monatlich für Mautabrechnungen für das jeweilige mautpflichtige Streckennetz zu zahlen haben dürfte.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198010014BJNE001000000",
        "name": "§ 10",
        "title": "Zulassung von Anbietern",
        "parent": null,
        "body": "<P>(1) Ein Anbieter kann mautdienstbezogene Leistungen innerhalb eines mautpflichtigen Streckennetzes nur erbringen, wenn er von der jeweils zuständigen Behörde des Bundes oder Landes dafür zugelassen ist.</P><P>(2) Bund und Länder lassen auf Antrag jeden Anbieter zu, der mautdienstbezogene Leistungen in ihrem Zuständigkeitsbereich anbieten will, wenn dieser die jeweiligen nach § 9 Absatz 1 geregelten Gebietsvorgaben und die jeweiligen Anforderungen nach § 22 Absatz 2 und 3 erfüllt. Die Zulassung eines Anbieters für ein mautpflichtiges Streckennetz erfolgt durch öffentlich-rechtlichen Vertrag zwischen der für die Erhebung der Maut in diesem mautpflichtigen Streckennetz zuständigen Behörde und dem Anbieter.</P><P>(3) Die Prüfung des Vorliegens der Zulassungsvoraussetzungen erfolgt auf der Grundlage eines öffentlich-rechtlichen Vertrages zwischen der für die Erhebung der Maut in dem mautpflichtigen Streckennetz zuständigen Behörde und dem Anbieter, in dem die für die Prüfung erforderlichen Rechte und Pflichten der Beteiligten zu regeln sind (Prüfvereinbarung).</P><P>(4) Können sich die zuständige Behörde und ein registrierter Anbieter über den Abschluss des Vertrages nach Absatz 2 Satz 2 oder Absatz 3 oder einzelne seiner Regelungen nicht verständigen, kann jede Verhandlungspartei die Vermittlungsstelle nach § 30 Absatz 1 anrufen.</P><P>(5) Bund und Länder haben in nicht personenbezogener Form im Bundesanzeiger alle Anbieter bekannt zu machen, die von ihnen nach Absatz 2 zugelassen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198010014BJNE003300123",
        "name": "§ 10a",
        "title": "Vergütung",
        "parent": null,
        "body": "<P>(1) Die für die Erhebung der Maut zuständige Behörde des Bundes oder eines Landes zahlt jedem zugelassenen Anbieter eine Vergütung. Die Methode der Berechnung wird von der zuständigen Behörde transparent, diskriminierungsfrei und für alle Anbieter, die für das jeweilige mautpflichtige Streckennetz zugelassen sind, identisch festgelegt und in den Gebietsvorgaben nach § 9 veröffentlicht.</P><P>(2) In mautpflichtigen Streckennetzen mit einem Betreiber, dem der Betrieb eines Systems zur Erhebung der Maut übertragen oder der beauftragt wurde, an der Erhebung der Maut mitzuwirken, muss die Methode der Berechnung der Vergütung der Anbieter derselben Struktur folgen wie bei der Vergütung vergleichbarer Dienste des Betreibers. Die Höhe der Vergütung der Anbieter kann sich von der Vergütung des Betreibers unterscheiden, soweit <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Betreiber eine Vergütung für Kosten zur Erfüllung von Anforderungen und Verpflichtungen erhält, die nicht für die Anbieter gelten, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die zuständige Behörde die Vergütung der Anbieter um feste Entgelte für die Kosten reduziert, die ihr für die Bereitstellung, den Betrieb und die Instandhaltung eines den Anforderungen des Mautdienstes entsprechenden Systems in ihrem mautpflichtigen Streckennetz entstehen, einschließlich der Zulassungskosten, sofern die Kosten für die Bereitstellung, den Betrieb und die Instandhaltung eines den Anforderungen des Mautdienstes entsprechenden Systems in ihrem mautpflichtigen Streckennetz nicht in der Maut enthalten sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198010014BJNE001100000",
        "name": "§ 11",
        "title": "Beschränkte Zulassung",
        "parent": null,
        "body": "<P>(1) Zum Zweck der Überprüfung der Erfüllung der Anforderungen nach § 10 Absatz 2 Satz 1 unter den Bedingungen des Wirkbetriebs (Pilotbetrieb) können die für die Erhebung einer Maut in Bund und Ländern zuständigen Behörden einen Anbieter, mit dem eine Prüfvereinbarung nach § 10 Absatz 3 geschlossen ist, bis zum erfolgreichen Abschluss des Pilotbetriebs in beschränktem Umfang zum Erbringen von mautdienstbezogenen Leistungen in ihrem Zuständigkeitsbereich zulassen (beschränkte Zulassung). Die beschränkte Zulassung kann durch <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>öffentlich-rechtlichen Vertrag zwischen der für die Erhebung der Maut zuständigen Behörde und dem Anbieter oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Verwaltungsakt der für die Erhebung der Maut zuständigen Behörde</LA></DD></DL>erfolgen.</P><P>(2) Die beschränkte Zulassung steht in ihrer Wirkung der Zulassung nach § 10 Absatz 1 gleich. Sie kann in den Fällen des Absatzes 1 Satz 2 Nummer 1 mit Regelungen und in den Fällen des Absatz 1 Satz 2 Nummer 2 mit Bedingungen und Auflagen versehen werden, die den Umfang der Zulassung zum Zweck der Überprüfung nach Absatz 1 begrenzen. Insbesondere kann von der zuständigen Behörde die Anzahl der im Rahmen des Pilotbetriebs zugelassenen Nutzer des Anbieters für das jeweilige mautpflichtige Streckennetz beschränkt werden. Im Übrigen bleibt § 36 des Verwaltungsverfahrensgesetzes unberührt.</P><P>(3) Alle Pflichten, die sich für zugelassene Anbieter aus diesem Gesetz oder auf Grund dieses Gesetzes ergeben, gelten auch für beschränkt zugelassene Anbieter, soweit sich aus diesem Gesetz oder den auf Grund dieses Gesetzes erlassenen Rechtsvorschriften nicht etwas anderes ergibt.</P><P>(4) Bund und Länder haben in nicht personenbezogener Form im Bundesanzeiger alle Anbieter bekannt zu machen, die von ihnen nach Absatz 1 beschränkt zugelassen sind.</P><P>(5) § 10 Absatz 4 gilt entsprechend.</P><P>(6) Für die beschränkte Zulassung nach Absatz 1 Satz 2 Nummer 2 kann die für die Erhebung der Maut zuständige Behörde Gebühren und Auslagen erheben. § 8 Satz 2 gilt im Fall der beschränkten Zulassung durch eine Bundesbehörde entsprechend. Die Gebührentatbestände und die Gebührensätze bestimmen sich nach den Vorschriften, die die Errichtung und den Betrieb der mautpflichtigen Strecken regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198010014BJNE001201123",
        "name": "§ 12",
        "title": "Abdeckung der mautpflichtigen Streckennetze",
        "parent": null,
        "body": "<P>(1) Ein Anbieter muss innerhalb von 36 Monaten nach seiner Registrierung Zulassungsverträge über alle mautpflichtigen Streckennetze mit elektronischen Mautsystemen im Anwendungsbereich der Richtlinie (EU) 2019/520 des Europäischen Parlaments und des Rates vom 19. März 2019 über die Interoperabilität elektronischer Mautsysteme und die Erleichterung des grenzüberschreitenden Informationsaustauschs über die Nichtzahlung von Straßenbenutzungsgebühren in der Union (ABl. L 91 vom 29.3.2019, S. 45) in mindestens vier Mitgliedstaaten der Europäischen Union und den anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum abschließen (Abdeckung). Ein Anbieter muss innerhalb von 24 Monaten nach dem Abschluss des ersten Zulassungsvertrags in einem Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum Zulassungsverträge über alle zum Mautdienst gehörenden mautpflichtigen Streckennetze in diesem Staat abschließen, soweit die zuständige Stelle für die Erhebung der Maut in dem jeweiligen zum Mautdienst gehörenden mautpflichtigen Streckennetz die Vorgaben aus Artikel 6 Absatz 3 der Richtlinie (EU) 2019/520 beachtet. Soweit die Abdeckung mautpflichtiger Streckennetze nach Satz 1 nicht mehr gegeben ist, muss der Anbieter die vollständige Abdeckung unverzüglich wiederherstellen.</P><P>(2) Ein beim Bundesamt für Güterverkehr registrierter Anbieter muss Informationen über die von ihm abgedeckten mautpflichtigen Streckennetze sowie Änderungen daran unverzüglich nach der Registrierung veröffentlichen. Ein beim Bundesamt für Güterverkehr registrierter Anbieter muss innerhalb eines Monats nach der Registrierung ausführliche Pläne für die mögliche Erweiterung seiner Dienste auf weitere mautpflichtige Streckennetze veröffentlichen und jährlich aktualisieren. Jeder beim Bundesamt für Güterverkehr registrierte Anbieter muss dem Bundesamt für Güterverkehr ferner bis zum 31. Oktober eines jeden Kalenderjahres eine Erklärung über die mautpflichtigen Streckennetze übermitteln, in denen er mautdienstbezogene Leistungen erbringt. Das Bundesamt für Güterverkehr überprüft mindestens einmal jährlich, ob die bei ihm registrierten Anbieter ihren Pflichten aus den Sätzen 1 und 2 nachkommen. § 6 Absatz 1 Satz 2 bis 5 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198010014BJNE001302123",
        "name": "§ 13",
        "title": "Pflichten der Anbieter gegenüber den Nutzern",
        "parent": null,
        "body": "<P>(1) Die Vertragsbedingungen der Anbieter dürfen nicht nach der Staatsangehörigkeit des Nutzers, dem Staat des Wohnsitzes oder der Niederlassung oder dem Zulassungsort des Fahrzeuges unterscheiden.</P><P>(2) Ein zugelassener Anbieter hat seinen Nutzern auf deren Anforderung Fahrzeuggeräte zur Verfügung zu stellen, die den festgelegten technischen Anforderungen in der Richtlinie (EU) 2019/520, der Richtlinie 2014/53/EU des Europäischen Parlaments und des Rates vom 16. April 2014 über die Harmonisierung der Rechtsvorschriften der Mitgliedstaaten über die Bereitstellung von Funkanlagen auf dem Markt und zur Aufhebung der Richtlinie 1999/5/EG (ABl. L 153 vom 22.5.2014, S. 62; L 16 vom 23.1.2015, S. 66), die durch die Verordnung (EU) 2018/1139 (ABl. L 212 vom 22.8.2018, S. 1) geändert worden ist, und der Richtlinie <NB>2014/30/EU</NB> des Europäischen Parlaments und des Rates vom 26. Februar 2014 zur Harmonisierung der Rechtsvorschriften der Mitgliedstaaten über die elektromagnetische Verträglichkeit (ABl. L 96 vom 29.3.2014, S. 79), die durch die Verordnung (EU) 2018/1139 (ABl. L 212 vom 22.8.2018, S. 1) geändert worden ist, entsprechen. Auf Verlangen des Bundesamtes für Güterverkehr hat der Anbieter nachzuweisen, dass die Anforderung nach Satz 1 erfüllt ist.</P><P>(3) Ein zugelassener Anbieter ist verpflichtet, den Nutzern seiner Dienstleistungen Informationen und technische Unterstützung zur ordnungsgemäßen Einstellung jedes Fahrzeuggerätes anzubieten.</P><P>(4) Ein beim Bundesamt für Güterverkehr registrierter Anbieter muss Nutzern vor Vertragsschluss die allgemeinen Bedingungen offenlegen, die er den Verträgen mit seinen Nutzern zu Grunde legt. Ein Anbieter muss die Nutzer bei Abschluss eines Vertrags über die für die Vertragserfüllung gültigen Zahlungsmittel informieren.</P><P>(5) Bei der Erstellung der Rechnungen an die einzelnen Nutzer hat ein zugelassener Anbieter seine Dienstleistungsentgelte deutlich sichtbar von der angefallenen Maut zu trennen. In jedem Fall sind Zeitpunkt und Streckenabschnitt des Anfalls der Maut und die für die Nutzer maßgebliche Zusammensetzung der Maut anzugeben.</P><P>(6) Die Vorschriften über Allgemeine Geschäftsbedingungen im Übrigen bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198010014BJNE001401123",
        "name": "§ 14",
        "title": "Weitere Pflichten der Anbieter",
        "parent": null,
        "body": "<P>(1) Ein zugelassener Anbieter hat durch betriebseigene Kontrollen sicherzustellen, dass die von ihm erbrachten mautdienstbezogenen Leistungen jederzeit die Anforderungen nach § 9 Absatz 1 erfüllen. Er muss dazu insbesondere über geprüfte Betriebsprozesse verfügen, die bei Leistungsproblemen oder bei Verletzungen der Vollständigkeit und Unveränderlichkeit seiner mit dem Erbringen mautdienstbezogener Leistungen zusammenhängenden Daten (Integritätsverletzungen) geeignete Maßnahmen vorsehen, damit die volle Leistungsfähigkeit unverzüglich wiederhergestellt wird oder Integritätsverletzungen unverzüglich beseitigt werden.</P><P>(2) Ein zugelassener Anbieter ist im Rahmen seiner mautdienstbezogenen Leistungen für die Richtigkeit der in den Fahrzeuggeräten und in der Applikation der Mobilgeräte seiner Nutzer oder in seinem Informationssystem gespeicherten unveränderlichen Merkmale für die Fahrzeugklassifizierung verantwortlich. Insbesondere haftet ein zugelassener Anbieter gegenüber dem Bund und den Ländern für entgangene Mauteinnahmen, die aus fehlerhaft gespeicherten unveränderlichen Merkmalen für die Fahrzeugklassifizierung resultieren oder daraus, dass die Konfiguration von veränderlichen oder unveränderlichen Merkmalen für die Fahrzeugklassifizierung in der Applikation des Mobilgerätes von der im Fahrzeuggerät abweicht.</P><P>(3) Berechnet die zuständige Behörde des Bundes oder Landes die Maut, die Anbieter für die Fahrzeuge ihrer Nutzer schulden, stellt ein zugelassener Anbieter der Behörde die Informationen zur Verfügung, die die Behörde benötigt, um die Maut zu berechnen und zu erheben. Berechnen die zugelassenen Anbieter die Maut, die die Anbieter für die Fahrzeuge ihrer Nutzer schulden, stellt ein Anbieter der zuständigen Behörde des Bundes oder Landes alle erforderlichen Informationen bereit, damit diese die Berechnung der Maut überprüfen kann.</P><P>(4) Ein zugelassener Anbieter muss die zuständige Behörde des Bundes oder Landes bei der Kontrolle der Einhaltung der Mautpflicht und bei der nachträglichen Mauterhebung unterstützen. Er muss bei Verdacht auf die Nichtentrichtung der Maut eines Nutzers der Behörde auf Anfrage die Daten zum beteiligten Fahrzeug und zum Eigentümer oder Halter unverzüglich übermitteln, soweit dies zur Durchführung der nachträglichen Mauterhebung durch die zuständige Behörde des Bundes oder Landes jeweils erforderlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198010014BJNE001501123",
        "name": "§ 15",
        "title": "Rechte und Pflichten der Nutzer",
        "parent": null,
        "body": "<P>(1) Nutzer können am Mautdienst über einen zugelassenen Anbieter teilnehmen.</P><P>(2) Nutzer haben sicherzustellen, dass alle gegenüber ihrem Anbieter gemachten Angaben zu Nutzer und Fahrzeug zutreffend sind.</P><P>(3) Nutzer haben sicherzustellen, dass das Fahrzeuggerät ihres Fahrzeuges während des Einsatzes in den zum Mautdienst gehörenden mautpflichtigen Streckennetzen funktionsfähig ist. Wird das Fahrzeuggerät über eine Applikation im Mobilgerät des Nutzers gesteuert, muss der Nutzer sicherstellen, dass das mit dem Fahrzeuggerät verbundene Mobilgerät während des Einsatzes in den zum Mautdienst gehörenden mautpflichtigen Streckennetzen funktionsfähig ist. Befindet sich mehr als ein Fahrzeuggerät in einem Fahrzeug, muss der Nutzer das Fahrzeuggerät nutzen, das für den Einsatz in dem jeweiligen mautpflichtigen Streckennetz bestimmt ist.</P><P>(4) Nutzer haben Fahrzeuggeräte und die Applikation der mit den Fahrzeuggeräten verbundenen Mobilgeräte entsprechend den Anweisungen ihres Anbieters zu benutzen oder haben sicherzustellen, dass die Fahrzeuggeräte und die Applikation entsprechend den Anweisungen ihres Anbieters benutzt werden. Satz 1 gilt insbesondere im Hinblick auf die veränderlichen Merkmale für die Fahrzeugklassifizierung.</P><P>(5) Nach Maßgabe der jeweiligen der Erhebung einer Maut zu Grunde liegenden Vorschriften erfüllt der Nutzer mit der Zahlung der Maut an seinen Anbieter seine Zahlungsverpflichtungen gegenüber der jeweils für die Erhebung einer Maut in Bund und Ländern zuständigen Behörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198010014BJNE001601123",
        "name": "§ 16",
        "title": "Befugnisse und Pflichten der für die Mauterhebung zuständigen Behörden",
        "parent": null,
        "body": "<P>(1) Werden Änderungen hinsichtlich der im Mautdienstregister nach § 21 Absatz 1 gespeicherten Daten eines Mautsystems erforderlich, so hat die zuständige Behörde des Bundes oder Landes unverzüglich das Bundesamt für Güterverkehr schriftlich zu unterrichten, damit es das Mautdienstregister entsprechend ändern kann.</P><P>(2) Die für die Erhebung einer Maut in Bund und Ländern zuständigen Behörden haben von den nach § 10 Absatz 1 zugelassenen Anbietern alle funktionsfähigen Fahrzeuggeräte anzuerkennen, für die eine EG-Konformitätserklärung nach § 23 Absatz 1 vorliegt, deren Gebrauchstauglichkeit nach § 23 Absatz 2 nachgewiesen wurde und die nicht auf einer Liste gesperrter Fahrzeuggeräte nach § 26 aufgeführt sind.</P><P>(3) Die für die Erhebung einer Maut in Bund und Ländern zuständigen Behörden können einen zugelassenen Anbieter zur Zusammenarbeit bei unangekündigten, eingehenden Überprüfungen des Systems des Anbieters auffordern, in deren Rahmen Fahrzeuge überprüft werden, die in den mautpflichtigen Streckennetzen dieser Behörden verkehren oder in den letzten drei Monaten verkehrt sind. Die Anzahl der Fahrzeuge, die im Verlauf eines Kalenderjahres im Zusammenhang mit einem bestimmten Anbieter solchen Überprüfungen unterzogen wird, muss im Verhältnis zu dem durchschnittlichen jährlichen Verkehrsaufkommen des Anbieters in den jeweiligen mautpflichtigen Streckennetzen dieser Behörden oder den entsprechenden Verkehrsprognosen stehen.</P><P>(4) Wird festgestellt, dass zugelassene Anbieter durch Verschulden des Bundes oder eines Landes ihre mautdienstbezogenen Leistungen nicht anbieten können, so hat die jeweils zuständige Behörde für einen Behelfsbetrieb zu sorgen, bei dem Fahrzeuge mit den in Absatz 2 genannten Geräten sicher und mit so geringer Verzögerung wie möglich verkehren können, ohne dass den Nutzern ein Verstoß gegen die Vorschriften zur Mauterhebung angelastet werden kann.</P><P>(5) Die für die Erhebung einer Maut in Bund und Ländern zuständigen Behörden sind verpflichtet, mit registrierten Anbietern, Herstellern oder notifizierten Stellen zusammenzuarbeiten, um die Gebrauchstauglichkeit der Interoperabilitätskomponenten nach § 22 Absatz 1 in ihren Mautsystemen zu prüfen.</P><P>(6) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198010014BJNE001701123",
        "name": "§ 17",
        "title": "Maut-Basisdaten",
        "parent": null,
        "body": "<P>(1) Die für die Erhebung einer Maut zuständige Behörde des Bundes oder Landes gibt die Maut-Basisdaten vor, die für die Berechnung der Maut in dem jeweiligen mautpflichtigen Streckennetz und für die Durchführung der Mauttransaktion erforderlich sind.</P><P>(2) Maut-Basisdaten sind: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das mautpflichtige Streckennetz, insbesondere dessen geografische Ausdehnung und die Infrastrukturen, für die Maut erhoben wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Art der Maut und die Erhebungsgrundsätze,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Fahrzeuge, für die Maut erhoben wird,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Merkmale für die Fahrzeugklassifizierung und ihre Zuordnung zur Gebührenstruktur des Bundes oder Landes,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die geforderten Mautbuchungsnachweise.</LA></DD></DL></P><P>(3) Die in Absatz 2 genannten Maut-Basisdaten und jede Änderung der Maut-Basisdaten sind dem Bundesamt für Güterverkehr entsprechend der Frist des § 9 Absatz 2 elektronisch mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198010014BJNE001801123",
        "name": "§ 18",
        "title": "Fahrzeugklassifizierung",
        "parent": null,
        "body": "<P>(1) Die Berechnung der Maut ist vom Bund und den Ländern auf der Grundlage einer Fahrzeugklassifizierung festzulegen. Die Fahrzeuge werden nur nach Anhang I der Delegierten Verordnung (EU) 2020/203 klassifiziert.</P><P>(2) Die für die Erhebung der Maut zuständige Behörde des Bundes oder Landes übermittelt dem Bundesamt für Güterverkehr und dem Bundesministerium für Verkehr und digitale Infrastruktur mindestens sechs Monate vor der Einführung neuer Merkmale für die Fahrzeugklassifizierung Informationen über die Einführung. Das Bundesministerium für Verkehr und digitale Infrastruktur unterrichtet die Kommission, die anderen Mitgliedstaaten der Europäischen Union, die anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum und die Anbieter mindestens sechs Monate vor der Einführung der neuen Merkmale der Fahrzeugklassifizierung über die Einführung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198010014BJNE001901123",
        "name": "§ 19",
        "title": "Mautbuchungsnachweise",
        "parent": null,
        "body": "<P>(1) Berechnen die zugelassenen Anbieter die für die Fahrzeuge ihrer Nutzer geschuldete Maut, können Bund und Länder von einem zugelassenen Anbieter die Zahlung der geschuldeten Maut für alle von ihm verwalteten Nutzerkonten verlangen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>auf der Grundlage einer nachgewiesenen Übermittlung eines Mautbuchungsnachweises und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bei einer nachgewiesenen Nichtübermittlung eines Mautbuchungsnachweises auf der Grundlage einer Nutzung des mautpflichtigen Streckennetzes.</LA></DD></DL>Berechnet die zuständige Behörde des Bundes oder Landes die für die Fahrzeuge der Nutzer eines Anbieters geschuldete Maut, können Bund und Länder von einem zugelassenen Anbieter die Zahlung der geschuldeten Maut für alle von ihm verwalteten Nutzerkonten verlangen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>auf der Grundlage einer nachgewiesenen Übermittlung der Positionsdaten und der für die Höhe der Maut maßgeblichen Merkmale der Fahrzeugklassifizierung zu einer Nutzung des mautpflichtigen Streckennetzes und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bei einer nachgewiesenen Nichtübermittlung der Positionsdaten und der für die Höhe der Maut maßgeblichen Merkmale der Fahrzeugklassifizierung auf der Grundlage einer Nutzung des mautpflichtigen Streckennetzes.</LA></DD></DL></P><P>(2) Bei mikrowellengestützten Mautsystemen im Sinne des § 2 Nummer 3 müssen die jeweils für die Erhebung einer Maut in Bund und Ländern zuständigen Behörden den zugelassenen Anbietern die Buchungsnachweise für die Maut übermitteln, die für die jeweiligen Nutzer der Anbieter angefallen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198010014BJNE002001123",
        "name": "§ 20",
        "title": "Buchführung",
        "parent": null,
        "body": "<P>Betreiber und Anbieter müssen zur Vermeidung von Quersubventionen ihre Buchführung so gestalten, dass eine eindeutige Unterscheidung der Aufwendungen und Erträge im Zusammenhang mit der Tätigkeit als Betreiber oder Anbieter von den Aufwendungen und Erträgen im Zusammenhang mit anderen Tätigkeiten möglich ist. Sie haben dazu in ihrer internen Rechnungslegung jeweils getrennte Konten so zu führen, wie dies erforderlich wäre, wenn die Tätigkeit als Betreiber oder Anbieter und die anderen Tätigkeiten von rechtlich selbstständigen Unternehmen ausgeführt würden. Die Informationen über die Aufwendungen und Erträge im Zusammenhang mit der Tätigkeit als Betreiber oder Anbieter müssen der Vermittlungsstelle nach § 28 Absatz 1 oder dem zuständigen Gericht auf Anfrage zur Verfügung gestellt werden. Handels- und steuerrechtliche Pflichten zur Rechnungslegung bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198010014BJNE002102123",
        "name": "§ 21",
        "title": "Mautdienstregister",
        "parent": null,
        "body": "<P>(1) Das Bundesamt für Güterverkehr führt und aktualisiert das nationale elektronische Mautdienstregister (Mautdienstregister). Das Mautdienstregister enthält folgende Angaben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">mautpflichtige Streckennetze mit Angaben zu <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der jeweils für die Erhebung der Maut zuständigen Behörde,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">den verwendeten Mauttechnologien,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Gebietsvorgaben für das mautpflichtige Streckennetz nach § 9,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Anbietern, die zum Erbringen mautdienstbezogener Leistungen nach § 10 Absatz 1 zugelassen oder nach § 11 Absatz 1 beschränkt zugelassen sind, wobei anzugeben ist, um welche Art der Zulassung es sich handelt,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anbieter, die beim Bundesamt für Güterverkehr registriert sind sowie die Schlussfolgerungen des regelmäßigen Audits nach § 7 Absatz 2 Satz 3 und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Adresse der zentralen Anlaufstelle nach § 37, einschließlich deren zentraler E‑Mail-Adresse und deren zentraler Telefonnummer.</LA></DD></DL>Das Bundesamt für Güterverkehr ist befugt, zu dem in Satz 1 genannten Zweck in den Fällen von Satz 2 Nummer 1 Buchstabe d und Satz 2 Nummer 2 den Namen des gesetzlichen Vertreters des Anbieters zu erheben, zu speichern und zu verwenden. Das in Satz 3 genannte Datum ist unverzüglich zu löschen, wenn es im Einzelfall für die Führung des in Satz 1 genannten Registers nicht mehr erforderlich ist.</P><P>(2) Das Bundesamt für Güterverkehr aktualisiert das Mautdienstregister bei Bedarf, insbesondere auf der Basis der Überprüfungen nach § 7 Absatz 2 Satz 1 und § 12 Absatz 2 Satz 3.</P><P>(3) Das Mautdienstregister ist im Bundesanzeiger in nicht personenbezogener Form bekannt zu machen.</P><P>(4) Zum Ende jedes Kalenderjahres übermittelt das Bundesamt für Güterverkehr der Kommission elektronisch das Mautdienstregister in nicht personenbezogener Form. Abweichungen zwischen den Daten der von den anderen Mitgliedstaaten der Europäischen Union und den anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum übermittelten Mautdienstregister bezüglich der Situation in einem Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum teilt das Bundesamt für Güterverkehr dem Mitgliedstaat der Europäischen Union oder dem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum, in dem der jeweilige Anbieter registriert ist, sowie der Kommission mit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198010014BJNE002201123",
        "name": "§ 22",
        "title": "Anforderungen an Interoperabilitätskomponenten",
        "parent": null,
        "body": "<P>(1) Interoperabilitätskomponenten sind Bauteile, Bauteilgruppen, Unterbaugruppen oder komplette Materialbaugruppen, die in elektronische Mautsysteme nach § 1 eingegliedert sind oder eingegliedert werden sollen und von denen die Interoperabilität dieser elektronischen Mautsysteme unmittelbar oder mittelbar abhängt. Hierbei kann es sich sowohl um materielle als auch um immaterielle Produkte, insbesondere Software, handeln.</P><P>(2) Für die Interoperabilitätskomponenten, einschließlich der Schnittstellen, muss vom Hersteller nachgewiesen werden, dass sie die Anforderungen der Richtlinie (EU) 2019/520, der Delegierten Verordnung (EU) 2020/203 der Kommission vom 28. November 2019 über die Klassifizierung von Fahrzeugen, Pflichten der Nutzer des europäischen elektronischen Mautdienstes, Anforderungen an Interoperabilitätskomponenten und Mindesteignungskriterien für benannte Stellen (ABl. L 43 vom 17.2.2020, S. 41) und der Durchführungsverordnung (EU) 2020/204 sowie der für die jeweiligen Interoperabilitätskomponenten geltenden Gesetze erfüllen (Konformität der Interoperabilitätskomponenten).</P><P>(3) Für die Interoperabilitätskomponenten, einschließlich der Schnittstellen, muss vom Hersteller oder Anbieter nachgewiesen werden, dass sie in der Lage sind, während des Betriebs die Mauterhebung nach Maßgabe der in den Gebietsvorgaben festgelegten Anforderungen an die Dienstleistungsqualität zu erreichen und aufrechtzuerhalten (Gebrauchstauglichkeit der Interoperabilitätskomponenten).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198010014BJNE002301123",
        "name": "§ 23",
        "title": "Beurteilung und Kennzeichnung von Interoperabilitätskomponenten",
        "parent": null,
        "body": "<P>(1) Die Beurteilung der Konformität von Interoperabilitätskomponenten hat durch den Hersteller selbst oder durch eine oder mehrere notifizierte Stellen nach Anhang III Ziffer I bis IV der Durchführungsverordnung (EU) 2020/204 zu erfolgen.</P><P>(2) Die Beurteilung der Gebrauchstauglichkeit von Interoperabilitätskomponenten ist von den für die Erhebung einer Maut im Bund und in den Ländern zuständigen Behörden oder durch eine oder mehrere notifizierte Stellen nach Anhang III Ziffer V der Durchführungsverordnung (EU) 2020/204 vorzunehmen.</P><P>(3) Interoperabilitätskomponenten können vom Hersteller oder Anbieter mit dem CE-Zeichen versehen werden, wenn für sie eine EG-Konformitätserklärung oder Gebrauchstauglichkeitserklärung vorliegt.</P><P>(4) Konformitätserklärungen oder Gebrauchstauglichkeitserklärungen sind vom Hersteller der Interoperabilitätskomponenten, dem Anbieter oder einem Bevollmächtigen nach Maßgabe des Anhanges III der Durchführungsverordnung (EU) 2020/204 zu erstellen. Der Inhalt der Erklärungen muss Anhang III Ziffer VI der Durchführungsverordnung (EU) 2020/204 entsprechen. Aus den Erklärungen muss hervorgehen, ob sie die Konformität mit Spezifikationen oder die Gebrauchstauglichkeit betreffen.</P><P>(5) Die für die Erhebung einer Maut zuständige Behörde des Bundes oder Landes richtet für das mautpflichtige Streckennetz eine Testumgebung ein, in der ein Anbieter oder seine Bevollmächtigten die Gebrauchstauglichkeit seiner Fahrzeuggeräte prüfen und eine Bescheinigung über den erfolgreichen Abschluss der Tests erhalten können. Personenbezogene Daten dürfen für die Prüfung nur mit Einwilligung der betroffenen Person erhoben, gespeichert und verwendet werden. Die personenbezogenen Daten sind unverzüglich zu löschen, sobald die Prüfung beendet wurde. Die zuständige Behörde kann eine einheitliche Testumgebung für mehr als ein mautpflichtiges Streckennetz einrichten und einem Bevollmächtigten eines Anbieters ermöglichen, die Gebrauchstauglichkeit einer Art von Fahrzeuggeräten für mehr als ein mautpflichtiges Streckennetz zu prüfen. Die zuständige Behörde kann von den Anbietern oder von deren Bevollmächtigten ein Entgelt für die Durchführung der Tests verlangen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198010014BJNE002400000",
        "name": "§ 24",
        "title": "Inverkehrbringen von Interoperabilitätskomponenten",
        "parent": null,
        "body": "<P>(1) Das Inverkehrbringen von Interoperabilitätskomponenten darf vorbehaltlich des Absatzes 2 nicht verboten, beschränkt oder behindert werden, wenn diese Komponenten das CE-Zeichen tragen oder für sie eine EG-Konformitätserklärung oder Gebrauchstauglichkeitserklärung vorliegt.</P><P>(2) Hat das Bundesamt für Güterverkehr Grund zu der Annahme, dass Interoperabilitätskomponenten, die das CE-Zeichen tragen und in Verkehr gebracht worden sind, bei bestimmungsgemäßer Verwendung die Anforderungen des § 22 Absatz 2 oder 3 oder des § 25 nicht erfüllen werden, so kann es das weitere Inverkehrbringen dieser Komponenten untersagen oder einschränken oder ihre Rücknahme oder ihren Rückruf anordnen. Das Bundesamt für Güterverkehr unterrichtet die Kommission unverzüglich unter Angabe der Gründe über die getroffenen Maßnahmen und erläutert insbesondere, ob die Komponenten nicht übereinstimmend sind, weil <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die technischen Spezifikationen nicht ordnungsgemäß angewandt wurden oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die technischen Spezifikationen ungeeignet sind.</LA></DD></DL></P><P>(3) Erfüllen Interoperabilitätskomponenten, die das CE-Zeichen tragen, nicht die Anforderungen des § 22 Absatz 2 oder Absatz 3, verlangt das Bundesamt für Güterverkehr vom Hersteller oder seinem in der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum ansässigen Bevollmächtigten, die Konformität oder Gebrauchstauglichkeit der jeweiligen Interoperabilitätskomponente entsprechend den geltenden Vorschriften herzustellen. Das Bundesamt für Güterverkehr unterrichtet die Kommission und die zuständigen Stellen der anderen Mitgliedstaaten der Europäischen Union und der anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum hiervon.</P><P>(4) Das Produktsicherheitsgesetz bleibt unberührt. Das Bundesamt für Güterverkehr und die nach dem Produktsicherheitsgesetz zuständigen Behörden unterrichten sich gegenseitig über die im Hinblick auf Interoperabilitätskomponenten gewonnenen Erkenntnisse und getroffenen Maßnahmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198010014BJNE002501123",
        "name": "§ 25",
        "title": "Besondere Anforderungen an die Fahrzeuggeräte",
        "parent": null,
        "body": "<P>(1) Die mautdienstbezogenen Leistungen sind den Nutzern als ein einheitlicher, fortdauernder Dienst anzubieten. Dies erfordert insbesondere, dass bei den Fahrzeuggeräten und bei der Applikation des Mobilgerätes, das mit dem Fahrzeuggerät verbunden ist, die vor Beginn der Fahrt vorgenommenen mautrelevanten Einstellungen hinsichtlich der Merkmale für die Fahrzeugklassifizierung, einschließlich der veränderbaren Bemessungsgrößen, und die korrekte Betriebsbereitschaft während einer Fahrt nicht durch die Nutzer veränderbar sind.</P><P>(2) Fahrzeuggeräte, die im Rahmen des Mautdienstes eingesetzt werden, müssen für jedes elektronische Mautsystem in den Mitgliedstaaten der Europäischen Union und in den anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum, welches in den Anwendungsbereich der Richtlinie (EU) 2019/520 fällt, und für alle Fahrzeuge einsetzbar sein.</P><P>(3) Die veränderbaren Daten für die Fahrzeugklassifizierung, die sich von einer Fahrt zur anderen oder während einer Fahrt ändern können und im Fahrzeug selbst eingegeben werden können, müssen über eine Benutzer-Schnittstelle an dem Fahrzeuggerät und bei der Applikation des Mobilgerätes, das mit dem Fahrzeuggerät verbunden ist, einzugeben sein.</P><P>(4) Fahrzeuggeräte dürfen unbeschadet nach anderen Rechtsvorschriften erforderlicher Genehmigungen auch für weitere Zwecke und andere Dienste einsetzbar sein, soweit dies in keinem mautpflichtigen Streckennetz die Erhebung der Maut beeinträchtigt. Ein Anbieter kann im Rahmen des Mautdienstes Fahrzeuggeräte verwenden, die eigene Hardware und Software nutzen oder Elemente anderer im Fahrzeug vorhandener Hardware und Software nutzen, wenn diese insbesondere den Vorgaben der Artikel 24, 25 und 32 der Datenschutz-Grundverordnung entsprechen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198010014BJNE002601126",
        "name": "§ 26",
        "title": "Liste gesperrter Fahrzeuggeräte",
        "parent": null,
        "body": "<P>(1) Jeder zugelassene Anbieter darf zu Zwecken der Haftungsbeschränkung nach Absatz 2 Listen führen, in denen er die von ihm gesperrten Fahrzeuggeräte seiner Nutzer aufführt. Die zugelassenen Anbieter und die für die Erhebung einer Maut in Bund und Ländern zuständigen Behörden dürfen für die Listen folgende Daten erheben, speichern, verwenden und einander übermitteln, soweit dies für den in Satz 1 genannten Zweck erforderlich ist: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Identifikationsnummer des Nutzers, dem das gesperrte oder entsperrte Fahrzeuggerät zugeordnet ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Identifikationsnummer des Fahrzeuggerätes, zu dem eine Sperr- oder Entsperrmeldung vom Anbieter vorliegt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Informationen zur Gültigkeit eines Eintrags,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeitpunkt, zu dem der Anbieter eine Sperrung oder Entsperrung ausgelöst hat,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeitpunkt, zu dem das Fahrzeuggerät die Sperrung oder Entsperrung bestätigt hat,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Art der Sperraktivität, die für ein Fahrzeuggerät durchgeführt wurde,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine im System des Anbieters eindeutige Identifikationsnummer für Datensätze vom Datentyp „Sperr- oder Entsperrinformation“.</LA></DD></DL>Diese Daten dürfen über den in Satz 1 genannten Zweck hinaus ausschließlich dann zu Zwecken dieses Gesetzes sowie den der Mauterhebung zu Grunde liegenden Gesetzen des Bundes und der Länder gespeichert, verwendet und übermittelt werden, wenn dies für die Erreichung eines dieser Zwecke im Einzelfall jeweils erforderlich ist. Eine Übermittlung, Verwendung oder Beschlagnahme dieser Daten nach anderen Rechtsvorschriften ist unzulässig.</P><P>(2) Ist den für die Erhebung einer Maut in Bund und Ländern zuständigen Behörden von einem zugelassenen Anbieter eine Liste gesperrter Fahrzeuggeräte im Sinne des Absatzes 1 zugegangen, haftet der Anbieter nicht für durch die Verwendung solcher gesperrten und in der Liste enthaltenen Fahrzeuggeräte noch angefallene Maut.</P><P>(3) Die jeweils zuständigen Behörden von Bund und Ländern sowie die zugelassenen Anbieter sind verpflichtet, die Anzahl der Einträge in der Liste gesperrter Fahrzeuggeräte, das Format der Liste und die Häufigkeit ihrer Aktualisierung zu vereinbaren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198010014BJNE002701123",
        "name": "§ 27",
        "title": "Notifizierte Stellen",
        "parent": null,
        "body": "<P>(1) Eine notifizierte Stelle ist eine akkreditierte Stelle, die nach Absatz 4 Satz 2 benannt worden und befugt ist, das Verfahren zur Beurteilung der Konformität mit Spezifikationen oder der Gebrauchstauglichkeit nach Anhang III der Durchführungsverordnung (EU) 2020/204 durchzuführen oder zu überwachen.</P><P>(2) Die Akkreditierung der in Deutschland ansässigen Stellen nach Absatz 1 erfolgt bei der nationalen Akkreditierungsstelle im Sinne des Artikels 5 der Verordnung (EG) Nr. 765/2008 in Verbindung mit § 2 Absatz 1 des Akkreditierungsstellengesetzes.</P><P>(3) Mit einer gültigen Akkreditierung nach Artikel 5 der Verordnung (EG) Nr. 765/2008 in Verbindung mit § 2 Absatz 1 des Akkreditierungsstellengesetzes wird bescheinigt, dass die akkreditierte Stelle die Anforderungen der Richtlinie (EU) 2019/520 und des Anhangs III der Delegierten Verordnung (EU) 2020/203 erfüllt. Die nationale Akkreditierungsstelle entzieht einer akkreditierten Stelle die Akkreditierung, wenn diese die in Satz 1 genannten Anforderungen nicht mehr erfüllt oder nachträglich bekannt wird, dass diese Anforderungen zum Zeitpunkt der Akkreditierung nicht erfüllt wurden.</P><P>(4) Die nationale Akkreditierungsstelle unterrichtet das Bundesamt für Güterverkehr über die Erteilung, die Änderung, die Entziehung und das Erlöschen von Akkreditierungen nach Absatz 2. Auf der Grundlage der nach Satz 1 übermittelten Informationen benennt das Bundesamt für Güterverkehr der Kommission und den anderen Mitgliedstaaten der Europäischen Union sowie den anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum die in Deutschland ansässigen Stellen nach Absatz 1 und gibt den Zuständigkeitsbereich jeder Stelle sowie die zuvor von der Kommission erteilten Kennnummern an.</P><P>(5) Ist das Bundesamt für Güterverkehr der Auffassung, dass eine von einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum notifizierte Stelle den relevanten Kriterien nach Absatz 3 Satz 3 nicht entspricht, so informiert es hierüber den nach Artikel 31 Absatz 1 der Richtlinie (EU) 2019/520 eingesetzten Ausschuss für elektronische Maut.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198010014BJNE002802123",
        "name": "§ 28",
        "title": "Einrichtung und Aufgaben der Vermittlungsstelle",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Verkehr und digitale Infrastruktur überträgt einer Behörde oder einem Privaten die Errichtung und den Betrieb der Vermittlungsstelle. Die Übertragung ist vom Bundesministerium für Verkehr und digitale Infrastruktur im Bundesanzeiger bekannt zu geben.</P><P>(2) Die Vermittlungsstelle muss unabhängig von den Interessen der jeweils für die Erhebung einer Maut in Bund und Ländern zuständigen Behörden und den gewerblichen Interessen der Anbieter sein. Sie ist in ihrer Arbeit keinen Weisungen unterworfen.</P><P>(3) Die Vermittlungsstelle hat die Aufgabe, die Vermittlung zwischen den jeweils zuständigen Behörden sowie den registrierten Anbietern bei Streitigkeiten im Zusammenhang mit der Zulassung nach § 10 und der beschränkten Zulassung nach § 11 zu erleichtern. Die Vermittlungsstelle ist insbesondere befugt, zu prüfen, ob die Vertragsbedingungen, welche die für die Erhebung einer Maut in Bund und Ländern zuständigen Behörden den Anbietern auferlegen, keine Diskriminierung beinhalten und ob die Vergütung der Anbieter nach § 10a erfolgt.</P><P>(4) Die Vermittlungsstelle ist befugt, die in den in Absatz 3 Satz 1 genannten Verträgen oder in Absatz 3 Satz 2 genannten Vertragsbedingungen enthaltenen personenbezogenen Daten zu erheben, zu speichern und zu verwenden, soweit dies für die Erfüllung der in Absatz 3 genannten Aufgaben erforderlich ist.</P><P>(5) Die Vermittlungsstelle hat im Rahmen ihrer Aufgabenerfüllung nach Absatz 3 zu ihrer Kenntnis gelangte sowie in den Verträgen oder sonstigen Unterlagen enthaltene Betriebs- und Geschäftsgeheimnisse zu wahren.</P><P>(6) Die Vermittlungsstelle tauscht mit den Vermittlungsstellen der anderen Mitgliedstaaten der Europäischen Union und der anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum Informationen über ihre Arbeit, Leitlinien und Verfahren in nicht personenbezogener Form aus.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198010014BJNE002900000",
        "name": "§ 29",
        "title": "Organisation der Vermittlungsstelle und Kostentragung",
        "parent": null,
        "body": "<P>(1) Die Vermittlungsstelle besteht aus einem Spruchkörper nach Absatz 2 und der Geschäftsstelle nach Absatz 3.</P><P>(2) Der Spruchkörper besteht aus dem Vorsitzenden des Spruchkörpers sowie Beisitzern, wobei jede Streitpartei für jeden Vermittlungsfall einen Beisitzer zu benennen hat. Der Vorsitzende des Spruchkörpers muss die Befähigung zum Richteramt besitzen. Zu den Aufgaben des Vorsitzenden des Spruchkörpers gehören <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Mitteilung nach § 30 Absatz 1 Satz 2,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Vorbereitung und Leitung der Sitzungen des Spruchkörpers,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Einholung von Informationen nach § 30 Absatz 2 und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>der Austausch von Informationen nach § 28 Absatz 6.</LA></DD></DL></P><P>(3) Die Geschäftsstelle besteht aus dem Vorsitzenden des Spruchkörpers und einem Sekretariat; der Vorsitzende des Spruchköpers ist Vorgesetzter der Mitarbeiter des Sekretariates.</P><P>(4) Die Parteien tragen jeweils die Kosten des von ihnen benannten Beisitzers. Die übrigen Kosten der Vermittlungsstelle trägt das Bundesministerium für Verkehr und digitale Infrastruktur.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198010014BJNE003000000",
        "name": "§ 30",
        "title": "Vermittlungsverfahren",
        "parent": null,
        "body": "<P>(1) Die für die Erhebung einer Maut in Bund und Ländern zuständigen Behörden sowie die registrierten Anbieter können die zuständige Vermittlungsstelle im Rahmen ihrer Aufgaben nach § 28 Absatz 3 bei Streitigkeiten im Zusammenhang mit der Zulassung nach § 10 und der beschränkten Zulassung nach § 11 um Vermittlung ersuchen. Der Vorsitzende des Spruchkörpers gibt innerhalb eines Monats nach Eingang eines Antrags auf Vermittlung an, ob alle für die Vermittlung erforderlichen Unterlagen vorliegen. Die Vermittlungsstelle nimmt spätestens sechs Monate nach Eingang eines Antrags auf Vermittlung zu der Streitigkeit Stellung.</P><P>(2) Der Vorsitzende des Spruchkörpers kann bei den für die Erhebung einer Maut in Bund und Ländern zuständigen Behörden, bei dem beteiligten Anbieter sowie bei Dritten, die an der Bereitstellung des Mautdienstes in Deutschland beteiligt sind, für die Arbeit der Vermittlungsstelle wesentliche Informationen anfordern. § 28 Absatz 4 und 5 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198010014BJNE003100000",
        "name": "§ 31",
        "title": "Verordnungsermächtigungen",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>im Hinblick auf die Registrierung von Anbietern <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die näheren Anforderungen an die Registrierungsvoraussetzungen, an das Registrierungsverfahren und an die regelmäßige Überprüfung der Registrierungsvoraussetzungen nach den §§ 4 bis 7,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die Gebühren für die Überprüfung des Vorliegens der Registrierungsvoraussetzungen nach den §§ 5, 6 Absatz 1 und § 7 Absatz 2 Satz 1</LA></DD></DL>festzulegen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>im Hinblick auf das Mautdienstregister <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die erforderlichen Einzelheiten zu den Angaben im Mautdienstregister nach § 21 Absatz 1,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die Verfahrensregelungen, Überprüfungsfristen und Aktualisierungsintervalle zu § 21 Absatz 2 sowie</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>die Mitteilungspflichten des Bundesamtes für Güterverkehr gegenüber den registerführenden Stellen der anderen Mitgliedstaaten der Europäischen Union und der anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum sowie der Kommission nach § 21 Absatz 4</LA></DD></DL>zu regeln.</LA></DD></DL></P><P>(2) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates eine Verfahrensordnung für die Vermittlungsstelle nach § 28 zu erlassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198010014BJNE003201123",
        "name": "§ 32",
        "title": "Pilot-Mautsysteme",
        "parent": null,
        "body": "<P>(1) Der Bund und die Länder können im Interesse der technischen Weiterentwicklung des in § 3 Absatz 1 bezeichneten Mautdienstes zeitlich befristet auf begrenzten Bereichen ihrer mautpflichtigen Streckennetze und parallel zu ihren elektronischen Mautsystemen nach § 3 Pilot-Mautsysteme zulassen, die neue Technologien oder Konzepte einsetzen, die mit einer oder mehreren Bestimmungen der Richtlinie (EU) 2019/520 oder den Vorschriften dieses Gesetzes mit Ausnahme der hierin und in anderen Gesetzen und Verordnungen enthaltenen datenschutzrechtlichen Vorschriften und Verpflichtungen zur Wahrung von Betriebs- und Geschäftsgeheimnissen nicht übereinstimmen. Vor Erteilung einer solchen Zulassung muss die zuständige Behörde des Bundes oder Landes die notwendige Genehmigung der Kommission einholen.</P><P>(2) Der anfängliche Geltungszeitraum einer solchen Zulassung darf nicht länger als drei Jahre betragen.</P><P>(3) Die Anbieter müssen sich nicht an Pilot-Mautsystemen beteiligen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198010014BJNE003400123",
        "name": "§ 33",
        "title": "Austausch von Informationen über die Nichtentrichtung der Maut",
        "parent": null,
        "body": "<P>Die nationalen Kontaktstellen der Mitgliedstaaten der Europäischen Union und der Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum sind befugt, sich zur Identifizierung des Fahrzeugs und des Eigentümers oder Halters des Fahrzeugs, bei dem der Verdacht besteht, dass die Maut nicht, nicht vollständig oder nicht rechtzeitig entrichtet wurde, Fahrzeug- und Halterdaten gemäß Artikel 23 der Richtlinie (EU) <NB>2019/520</NB> gegenseitig zu übermitteln. Nationale Kontaktstelle für den Informationsaustausch sind <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Kraftfahrt-Bundesamt für Abrufe von Fahrzeug- und Halterdaten der anderen Mitgliedstaaten der Europäischen Union und der Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum aus dem Zentralen Fahrzeugregister des Kraftfahrt-Bundesamtes und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Bundesamt für Güterverkehr für Abrufe von Fahrzeug- und Halterdaten aus den Fahrzeugregistern der anderen Mitgliedstaaten der Europäischen Union und der Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198010014BJNE003500123",
        "name": "§ 34",
        "title": "Abrufe aus dem Zentralen Fahrzeugregister des Kraftfahrt-Bundesamtes",
        "parent": null,
        "body": "<P>(1) Das Kraftfahrt-Bundesamt ist befugt, die in Anhang I der Richtlinie (EU) 2019/520 genannten Fahrzeug- und Halterdaten aus dem Zentralen Fahrzeugregister, soweit diese nach § 33 Absatz 1 des Straßenverkehrsgesetzes gespeichert sind, auf Abruf im automatisierten Verfahren nach § 37a Absatz 1 des Straßenverkehrsgesetzes an die nationalen Kontaktstellen der anderen Mitgliedstaaten der Europäischen Union und der Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum im Sinne von Artikel 23 Absatz 2 der Richtlinie (EU) 2019/520 zu übermitteln. Dies gilt nur, soweit diese Übermittlung für die Abrufenden zur Erfüllung des in § 33 Satz 1 genannten Zwecks jeweils erforderlich ist.</P><P>(2) Das Kraftfahrt-Bundesamt hat über die Abrufe Aufzeichnungen zu fertigen. Die Aufzeichnungen müssen die bei der Durchführung der Abrufe verwendeten Fahrzeug- und Halterdaten, den Tag und die Uhrzeit der Abrufe, die Kennung der abrufenden Dienststelle und die abgerufenen Daten enthalten. Die Protokolldaten nach Satz 1 dürfen nur für den Zweck der Datenschutzkontrolle, der Datensicherung oder zur Sicherstellung eines ordnungsgemäßen Betriebs der Datenverarbeitungsanlage verwendet werden. Die Protokolldaten sind durch geeignete Vorkehrungen gegen zweckfremde Verwendung und gegen sonstigen Missbrauch zu schützen. Die Protokolldaten sind nach sechs Monaten zu löschen.</P><P>(3) Das Kraftfahrt-Bundesamt hat bei Abrufen von Fahrzeug- und Halterdaten zusätzlich Aufzeichnungen über den Anlass des Abrufs zu fertigen. Die Aufzeichnungen müssen auch die Feststellung der für den Abruf verantwortlichen Personen ermöglichen.</P><P>(4) Die Übermittlung der Fahrzeug- und Halterdaten nach Absatz 1 darf nur bei Verwendung des vollständigen amtlichen Kennzeichens durchgeführt werden.</P><P>(5) Das Kraftfahrt-Bundesamt teilt einem betroffenen Halter auf seine Anfrage unverzüglich die Daten nach Anhang I der Richtlinie (EU) 2019/520 mit, die nach § 33 Absatz 1 des Straßenverkehrsgesetzes gespeichert sind und dem Mitgliedstaat oder dem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum übermittelt wurden, in dem der Verdacht der Nichtentrichtung der Maut bestand. Der betroffene Halter muss bei seiner Anfrage den Zeitraum benennen, für den die Anfrage erfolgt. Die Mitteilung umfasst das Datum der Anfrage und die zuständige Behörde des genannten Mitgliedstaates.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198010014BJNE003600123",
        "name": "§ 35",
        "title": "Abrufe aus den Fahrzeugregistern der anderen Mitgliedstaaten der Europäischen Union und der Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum",
        "parent": null,
        "body": "<P>(1) Das Bundesamt für Güterverkehr ist befugt, die für einen Abruf von Fahrzeug- und Halterdaten aus den Fahrzeugregistern der anderen Mitgliedstaaten der Europäischen Union und der Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum erforderlichen, in Anhang I der Richtlinie (EU) 2019/520 genannten Fahrzeug- und Halterdaten an eine nationale Kontaktstelle eines anderen Mitgliedstaates der Europäischen Union oder eines Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum im Sinne von Artikel 23 Absatz 2 der Richtlinie (EU) 2019/520 zu übermitteln. Die Übermittlung nach Satz 1 darf erfolgen, soweit dies zur Erfüllung des in § 33 Satz 1 genannten Zwecks erforderlich ist. Das Bundesamt für Güterverkehr darf die durch einen Abruf von Fahrzeug- und Halterdaten nach Satz 1 von der in Satz 1 genannten nationalen Kontaktstelle im automatisierten Verfahren übermittelten Fahrzeug- und Halterdaten erheben, speichern und verwenden, soweit dies für die Erfüllung des in § 33 Satz 1 genannten Zwecks erforderlich ist.</P><P>(2) Das Bundesamt für Güterverkehr darf die Fahrzeug- und Halterdaten nach Absatz 1 Satz 3 an die zuständige Behörde des Bundes oder Landes übermitteln, sofern es nicht selbst die zuständige Behörde ist. Die Übermittlung nach Satz 1 darf erfolgen, soweit diese Übermittlung für die Erfüllung des in § 33 Satz 1 genannten Zwecks für die Übermittlungsempfänger jeweils erforderlich ist. Die in Satz 1 genannten Daten sind vom Bundesamt für Güterverkehr unverzüglich nach deren Weiterübermittlung an die zuständige Behörde des Bundes oder Landes zu löschen.</P><P>(3) Das Bundesamt für Güterverkehr hat über die Abrufe Aufzeichnungen zu fertigen. Die Aufzeichnungen müssen die bei der Durchführung der Abrufe verwendeten Fahrzeug- und Halterdaten, den Tag und die Uhrzeit der Abrufe, die Kennung der abrufenden Dienststelle und die abgerufenen Daten enthalten. Die protokollierten Daten dürfen nur für den Zweck der Datenschutzkontrolle, der Datensicherung oder zur Sicherstellung eines ordnungsgemäßen Betriebs der Datenverarbeitungsanlage verwendet werden. Die Protokolldaten sind durch geeignete Vorkehrungen gegen zweckfremde Verwendung und gegen sonstigen Missbrauch zu schützen. Die Protokolldaten sind nach sechs Monaten zu löschen.</P><P>(4) Das Bundesamt für Güterverkehr hat bei Abrufen zusätzlich Aufzeichnungen über den Anlass des Abrufs zu fertigen. Die Aufzeichnungen müssen die Feststellung der für den Abruf verantwortlichen Personen ermöglichen.</P><P>(5) Die Übermittlung der Fahrzeug- und Halterdaten nach Absatz 1 darf nur bei Verwendung des vollständigen amtlichen Kennzeichens durchgeführt werden.</P><P>(6) Die zuständige Behörde des Bundes oder Landes ist befugt, die für eine Abfrage von Fahrzeug- und Halterdaten nach Absatz 1 erforderlichen Fahrzeug- und Halterdaten, die in Anhang I der Richtlinie (EU) 2019/520 genannt sind, an eine nationale Kontaktstelle eines anderen Mitgliedstaates der Europäischen Union oder der Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum im Sinne von Artikel 23 Absatz 2 der Richtlinie (EU) 2019/520 zu übermitteln, soweit dies für den in § 33 Satz 1 genannten Zweck erforderlich ist. Die zuständige Behörde des Bundes oder Landes darf die durch einen Abruf von Fahrzeug- und Halterdaten nach Absatz 1 Satz 3 übermittelten, in Anhang I der Richtlinie (EU) 2019/520 genannten Daten zu dem in § 33 Satz 1 genannten Zweck erheben, speichern und verwenden. Die Daten nach Satz 2 sind von der zuständigen Behörde des Bundes oder Landes unverzüglich zu löschen, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>sobald feststeht, dass die Maut entrichtet worden ist und ein Mauterstattungsverlangen nicht zulässig ist oder ein Mauterstattungsverlangen nicht fristgerecht gestellt worden ist, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>sobald ein eingeleitetes Mauterstattungsverfahren abgeschlossen ist.</LA></DD></DL>Wird festgestellt, dass die Maut nicht entrichtet worden ist, hat die zuständige Behörde des Bundes oder Landes die Daten nach Satz 2 jeweils unverzüglich nach der Entrichtung der Maut zu löschen. Die Daten sind spätestens zwei Jahre nach der erstmaligen Speicherung der Daten nach Satz 2 durch die zuständige Behörde des Bundes oder Landes zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198010014BJNE003700123",
        "name": "§ 36",
        "title": "Informationsschreiben über die Nichtentrichtung der Maut",
        "parent": null,
        "body": "<P>(1) Hat die zuständige Behörde des Bundes oder Landes den Verdacht, dass die Maut nicht, nicht vollständig oder nicht rechtzeitig entrichtet wurde, und hat sie den Halter oder Eigentümer eines Kraftfahrzeugs aufgrund eines Informationsaustauschs nach § 35 ermittelt, übersendet sie der ermittelten Person ein Informationsschreiben nach Anhang II der Richtlinie (EU) 2019/520. In dem Informationsschreiben werden angegeben: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Art, der Ort und die Zeit der Nichtentrichtung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die anwendbaren Rechtsvorschriften sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die vorgesehenen Rechtsfolgen der Nichtentrichtung.</LA></DD></DL></P><P>(2) Das Informationsschreiben ist zu übermitteln <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>in der Sprache des Zulassungsdokuments des Fahrzeugs oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>in einer der Amtssprachen des Mitgliedstaates, in dem das Fahrzeug zugelassen ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198010014BJNE003800123",
        "name": "§ 37",
        "title": "Zentrale Anlaufstelle",
        "parent": null,
        "body": "<P>(1) Wenn mindestens zwei elektronische Mautsysteme in Deutschland betrieben werden, benennt das Bundesministerium für Verkehr und digitale Infrastruktur eine zentrale Anlaufstelle für Anbieter.</P><P>(2) Die zentrale Anlaufstelle hat die Aufgabe, auf Antrag eines Anbieters in nicht personenbezogener Form Kontakte zwischen dem Anbieter und der für die Erhebung einer Maut zuständigen Behörde des Bundes oder Landes zu erleichtern und zu koordinieren.</P><P>(3) Das Bundesministerium für Verkehr und digitale Infrastruktur gibt die Benennung der zentralen Anlaufstelle und ihre Kontaktdaten unverzüglich nach der Benennung im Bundesanzeiger bekannt.</P><P>(4) Das Bundesministerium für Verkehr und digitale Infrastruktur stellt interessierten Anbietern auf Anfrage die Kontaktdaten der zentralen Anlaufstelle zur Verfügung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
