{
  "data": {
    "type": "law",
    "id": "BJNR348610994",
    "firstPublished": "1994-11-23",
    "sourceTimestamp": "20210930213150",
    "titleShort": "Magnetschwebebahnplanungsgesetz",
    "titleLong": "Gesetz zur Regelung des Planungsverfahrens für Magnetschwebebahnen",
    "abbreviation": "MBPlG",
    "slug": "mbplg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1994, 3486",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 Abs. 12 G v. 20.7.2017 I 2808; 2018 I 472",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 330 V v. 19.6.2020 I 1328 (Nr. 29) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 30.11.1994 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 G 910-10-1 v. 23.11.1994 I 3486 (MBPlanG) vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 4 dieses G am 30.11.1994 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR348610994BJNE000201308",
        "name": "§ 1",
        "title": "Erfordernis der Planfeststellung",
        "parent": null,
        "body": "<P>(1) Magnetschwebebahnstrecken einschließlich der für den Betrieb notwendigen Anlagen (Betriebsanlagen einer Magnetschwebebahn) dürfen nur gebaut oder geändert werden, wenn der Plan vorher festgestellt ist. Bei der Planfeststellung sind die von dem Vorhaben berührten öffentlichen und privaten Belange einschließlich der Umweltverträglichkeit im Rahmen der Abwägung zu berücksichtigen. Für das Planfeststellungsverfahren gelten die §§ 72 bis 78 des Verwaltungsverfahrensgesetzes nach Maßgabe dieses Gesetzes.</P><P>(2) Das Eisenbahn-Bundesamt ist Planfeststellungsbehörde und Bauaufsichtsbehörde für Betriebsanlagen von Magnetschwebebahnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR348610994BJNE000307377",
        "name": "§ 2",
        "title": "Anhörungsverfahren",
        "parent": null,
        "body": "<P>Für das Anhörungsverfahren gilt § 73 des Verwaltungsverfahrensgesetzes mit folgenden Maßgaben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Anhörungsbehörde kann auf eine Erörterung verzichten. Findet keine Erörterung statt, so hat die Anhörungsbehörde ihre Stellungnahme innerhalb von sechs Wochen nach Ablauf der Einwendungsfrist abzugeben und zusammen mit den sonstigen in § 73 Absatz 9 des Verwaltungsverfahrensgesetzes aufgeführten Unterlagen der Planfeststellungsbehörde zuzuleiten.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Soll ein ausgelegter Plan geändert werden, so kann im Regelfall von der Erörterung im Sinne des § 73 Absatz 6 des Verwaltungsverfahrensgesetzes und des § 18 Absatz 1 Satz 4 des Gesetzes über die Umweltverträglichkeitsprüfung abgesehen werden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR348610994BJNE001402305",
        "name": "§ 2a",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR348610994BJNE001502305",
        "name": "§ 2b",
        "title": "Rechtswirkungen der Planfeststellung und der Plangenehmigung",
        "parent": null,
        "body": "<P>Für die Rechtswirkungen der Planfeststellung und Plangenehmigung gilt § 75 des Verwaltungsverfahrensgesetzes mit folgenden Maßgaben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wird mit der Durchführung des Plans nicht innerhalb von zehn Jahren nach Eintritt der Unanfechtbarkeit begonnen, so tritt er außer Kraft, es sei denn, er wird vorher auf Antrag des Trägers des Vorhabens von der Planfeststellungsbehörde um höchstens fünf Jahre verlängert.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vor der Entscheidung ist eine auf den Antrag begrenzte Anhörung nach dem für die Planfeststellung oder für die Plangenehmigung vorgeschriebenen Verfahren durchzuführen.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Für die Zustellung und Auslegung sowie die Anfechtung der Entscheidung über die Verlängerung sind die Bestimmungen über den Planfeststellungsbeschluss entsprechend anzuwenden.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR348610994BJNE001602377",
        "name": "§ 2c",
        "title": "Planänderung vor Fertigstellung des Vorhabens",
        "parent": null,
        "body": "<P>Für die Planergänzung und das ergänzende Verfahren im Sinne des § 75 Abs. 1a Satz 2 des Verwaltungsverfahrensgesetzes und für die Planänderung vor Fertigstellung des Vorhabens gilt § 76 des Verwaltungsverfahrensgesetzes mit der Maßgabe, dass im Falle des § 76 Abs. 1 des Verwaltungsverfahrensgesetzes von einer Erörterung im Sinne des § 73 Abs. 6 des Verwaltungsverfahrensgesetzes und des § 18 Absatz 1 Satz 4 des Gesetzes über die Umweltverträglichkeitsprüfung abgesehen werden kann. Im Übrigen gelten für das neue Verfahren die Vorschriften dieses Gesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR348610994BJNE001702305",
        "name": "§ 2d",
        "title": "Rechtsbehelfe",
        "parent": null,
        "body": "<P>(1) § 50 Abs. 1 Nr. 6 der Verwaltungsgerichtsordnung gilt für Vorhaben nach § 1 Satz 1.</P><P>(2) Die Anfechtungsklage gegen einen Planfeststellungsbeschluss oder eine Plangenehmigung für den Bau oder die Änderung von Betriebsanlagen einer Magnetschwebebahn hat keine aufschiebende Wirkung. Der Antrag auf Anordnung der aufschiebenden Wirkung der Anfechtungsklage gegen einen Planfeststellungsbeschluss oder eine Plangenehmigung nach § 80 Abs. 5 Satz 1 der Verwaltungsgerichtsordnung kann nur innerhalb eines Monats nach der Zustellung des Planfeststellungsbeschlusses oder der Plangenehmigung gestellt und begründet werden. Darauf ist in der Rechtsbehelfsbelehrung hinzuweisen. § 58 der Verwaltungsgerichtsordnung gilt entsprechend. Treten später Tatsachen ein, die die Anordnung der aufschiebenden Wirkung rechtfertigen, so kann der durch den Planfeststellungsbeschluss oder die Plangenehmigung Beschwerte einen hierauf gestützten Antrag nach § 80 Abs. 5 Satz 1 der Verwaltungsgerichtsordnung innerhalb einer Frist von einem Monat stellen und begründen. Die Frist beginnt mit dem Zeitpunkt, in dem der Beschwerte von den Tatsachen Kenntnis erlangt.</P><P>(3) Der Kläger hat innerhalb einer Frist von sechs Wochen die zur Begründung seiner Klage dienenden Tatsachen und Beweismittel anzugeben. § 87b Abs. 3 der Verwaltungsgerichtsordnung gilt entsprechend.</P><P>(4) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR348610994BJNE001800308",
        "name": "§ 2e",
        "title": "Bauaufsichtsbehörde",
        "parent": null,
        "body": "<P>Das Eisenbahn-Bundesamt ist Bauaufsichtsbehörde für Betriebsanlagen von Magnetschwebebahnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR348610994BJNE000401308",
        "name": "§ 3",
        "title": "Vorarbeiten",
        "parent": null,
        "body": "<P>(1) Eigentümer und sonstige Nutzungsberechtigte haben zur Vorbereitung der Planung und der Baudurchführung eines Vorhabens oder von Unterhaltungsmaßnahmen notwendige Vermessungen, Boden- und Grundwasseruntersuchungen einschließlich der vorübergehenden Anbringung von Markierungszeichen und sonstige Vorarbeiten durch den Träger des Vorhabens oder von ihm Beauftragte zu dulden. Arbeits-, Betriebs- oder Geschäftsräume dürfen zu diesem Zweck während der jeweiligen Arbeits-, Geschäfts- oder Aufenthaltszeiten nur in Anwesenheit des Eigentümers oder sonstigen Nutzungsberechtigten oder eines Beauftragten, Wohnungen nur mit Zustimmung des Wohnungsinhabers betreten werden.</P><P>(2) Die Absicht, solche Arbeiten auszuführen, ist dem Eigentümer oder sonstigen Nutzungsberechtigten mindestens zwei Wochen vorher unmittelbar oder durch ortsübliche Bekanntmachung in den Gemeinden, in denen die Vorarbeiten durchzuführen sind, bekanntzugeben.</P><P>(3) Entstehen durch eine Maßnahme nach Absatz 1 einem Eigentümer oder sonstigen Nutzungsberechtigten unmittelbare Vermögensnachteile, so hat der Träger des Vorhabens eine angemessene Entschädigung in Geld zu leisten. Kommt eine Einigung über die Geldentschädigung nicht zustande, so setzt die nach Landesrecht zuständige Behörde auf Antrag des Trägers des Vorhabens oder des Berechtigten die Entschädigung fest. Vor der Entscheidung sind die Beteiligten zu hören.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR348610994BJNE000500000",
        "name": "§ 4",
        "title": "Veränderungssperre, Vorkaufsrecht",
        "parent": null,
        "body": "<P>(1) Vom Beginn der Auslegung der Pläne im Planfeststellungsverfahren oder von dem Zeitpunkt an, zu dem den Betroffenen Gelegenheit gegeben wird, den Plan einzusehen (§ 73 Abs. 3 des Verwaltungsverfahrensgesetzes), dürfen auf den vom Plan betroffenen Flächen bis zu ihrer Inanspruchnahme wesentlich wertsteigernde oder die geplanten Baumaßnahmen erheblich erschwerende Veränderungen nicht vorgenommen werden (Veränderungssperre). Veränderungen, die in rechtlich zulässiger Weise vorher begonnen worden sind, Unterhaltungsarbeiten und die Fortführung einer bisher ausgeübten Nutzung werden davon nicht berührt. Unzulässige Veränderungen bleiben bei der Anordnung von Vorkehrungen und Anlagen (§ 74 Abs. 2 des Verwaltungsverfahrensgesetzes) und im Entschädigungsverfahren unberücksichtigt.</P><P>(2) Dauert die Veränderungssperre über vier Jahre, können die Eigentümer für die dadurch entstandenen Vermögensnachteile Entschädigung verlangen.</P><P>(3) In den Fällen des Absatzes 1 Satz 1 steht dem Träger des Vorhabens an den betroffenen Flächen ein Vorkaufsrecht zu.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR348610994BJNE000601308",
        "name": "§ 5",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR348610994BJNE000700000",
        "name": "§ 6",
        "title": "Vorzeitige Besitzeinweisung",
        "parent": null,
        "body": "<P>(1) Ist der sofortige Beginn von Bauarbeiten geboten und weigert sich der Eigentümer oder Besitzer, den Besitz eines für den Bau oder die Änderung von Betriebsanlagen der Magnetschwebebahnen benötigten Grundstücks durch Vereinbarung unter Vorbehalt aller Entschädigungsansprüche zu überlassen, so hat die Enteignungsbehörde den Träger des Vorhabens auf Antrag nach Feststellung des Plans oder Erteilung der Plangenehmigung in den Besitz einzuweisen. Der Planfeststellungsbeschluß oder die Plangenehmigung muß vollziehbar sein. Weiterer Voraussetzungen bedarf es nicht.</P><P>(2) Die Enteignungsbehörde hat spätestens sechs Wochen nach Eingang des Antrages auf Besitzeinweisung mit den Beteiligten mündlich zu verhandeln. Hierzu sind der Antragsteller und die Betroffenen zu laden. Dabei ist den Betroffenen der Antrag auf Besitzeinweisung mitzuteilen. Die Ladungsfrist beträgt drei Wochen. Mit der Ladung sind die Betroffenen aufzufordern, etwaige Einwendungen gegen den Antrag vor der mündlichen Verhandlung bei der Enteignungsbehörde einzureichen. Sie sind außerdem darauf hinzuweisen, daß auch bei Nichterscheinen über den Antrag auf Besitzeinweisung und andere im Verfahren zu erledigende Anträge entschieden werden kann.</P><P>(3) Soweit der Zustand des Grundstücks von Bedeutung ist, hat die Enteignungsbehörde diesen bis zum Beginn der mündlichen Verhandlung in einer Niederschrift festzustellen oder durch einen Sachverständigen ermitteln zu lassen. Den Beteiligten ist eine Abschrift der Niederschrift oder des Ermittlungsergebnisses zu übersenden.</P><P>(4) Der Beschluß über die Besitzeinweisung ist dem Antragsteller und den Betroffenen spätestens zwei Wochen nach der mündlichen Verhandlung zuzustellen. Die Besitzeinweisung wird in dem von der Enteignungsbehörde bezeichneten Zeitpunkt wirksam. Dieser Zeitpunkt soll auf höchstens zwei Wochen nach Zustellung der Anordnung über die vorzeitige Besitzeinweisung an den unmittelbaren Besitzer festgesetzt werden. Durch die Besitzeinweisung wird dem Besitzer der Besitz entzogen und der Träger des Vorhabens Besitzer. Der Träger des Vorhabens darf auf dem Grundstück das im Antrag auf Besitzeinweisung bezeichnete Bauvorhaben durchführen und die dafür erforderlichen Maßnahmen treffen.</P><P>(5) Der Träger des Vorhabens hat für die durch die vorzeitige Besitzeinweisung entstehenden Vermögensnachteile Entschädigung zu leisten, soweit die Nachteile nicht durch die Verzinsung der Geldentschädigung für die Entziehung oder Beschränkung des Eigentums oder eines anderen Rechts ausgeglichen werden. Art und Höhe der Entschädigung sind von der Enteignungsbehörde in einem Beschluß festzusetzen.</P><P>(6) Wird der festgestellte Plan oder die Plangenehmigung aufgehoben, so ist auch die vorzeitige Besitzeinweisung aufzuheben und der vorherige Besitzer wieder in den Besitz einzuweisen. Der Träger des Vorhabens hat für alle durch die Besitzeinweisung entstandenen besonderen Nachteile Entschädigung zu leisten.</P><P>(7) Ein Rechtsbehelf gegen eine vorzeitige Besitzeinweisung hat keine aufschiebende Wirkung. Der Antrag auf Anordnung der aufschiebenden Wirkung nach § 80 Abs. 5 Satz 1 der Verwaltungsgerichtsordnung kann nur innerhalb eines Monats nach der Zustellung des Besitzeinweisungsbeschlusses gestellt und begründet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR348610994BJNE000800000",
        "name": "§ 7",
        "title": "Enteignung",
        "parent": null,
        "body": "<P>(1) Für Zwecke des Baus und des Ausbaus von Betriebsanlagen der Magnetschwebebahnen ist die Enteignung zulässig, soweit sie zur Ausführung eines nach § 1 oder § 2 festgestellten oder genehmigten Bauvorhabens notwendig ist. Einer weiteren Feststellung der Zulässigkeit der Enteignung bedarf es nicht.</P><P>(2) Der festgestellte oder genehmigte Plan ist dem Enteignungsverfahren zugrunde zu legen. Er ist für die Enteignungsbehörde bindend.</P><P>(3) Hat sich ein Beteiligter mit der Übertragung oder Beschränkung des Eigentums oder eines anderen Rechtes schriftlich einverstanden erklärt, kann das Entschädigungsverfahren unmittelbar durchgeführt werden.</P><P>(4) Im übrigen gelten die Enteignungsgesetze der Länder.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR348610994BJNE001900308",
        "name": "§ 7a",
        "title": "Entschädigungsverfahren",
        "parent": null,
        "body": "<P>Soweit der Vorhabenträger auf Grund eines Planfeststellungsbeschlusses oder einer Plangenehmigung verpflichtet ist, eine Entschädigung in Geld zu leisten, und über die Höhe der Entschädigung keine Einigung zwischen dem Betroffenen und dem Träger des Vorhabens zustande kommt, entscheidet auf Antrag eines der Beteiligten die nach Landesrecht zuständige Behörde; für das Verfahren und den Rechtsweg gelten die Enteignungsgesetze der Länder entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR348610994BJNE000900000",
        "name": "§ 8",
        "title": "Duldungspflicht",
        "parent": null,
        "body": "<P>(1) Erfordert die Linienführung einer Magnetschwebebahn eine Kreuzung mit einem anderen öffentlichen Verkehrsweg oder erfordert die Linienführung eines öffentlichen Verkehrsweges die Kreuzung mit einer Magnetschwebebahn, so hat der andere Beteiligte die Kreuzungsanlage zu dulden. Seine verkehrlichen und betrieblichen Belange sind angemessen zu berücksichtigen. Dies gilt auch für die Änderung bestehender Kreuzungsanlagen.</P><P>(2) Öffentliche Verkehrswege sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Eisenbahnen, die dem öffentlichen Verkehr dienen, sowie die Eisenbahnen, die nicht dem öffentlichen Verkehr dienen, wenn ihre Fahrzeuge auf Eisenbahnen des öffentlichen Verkehrs übergehen können (Anschlußbahnen), und ferner die den Anschlußbahnen gleichgestellten Eisenbahnen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die sonstigen öffentlichen Bahnen auf besonderen Bahnkörpern,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die öffentlichen Straßen, Wege und Plätze,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Wasserstraßen, die dem allgemeinen Verkehr dienen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR348610994BJNE001000000",
        "name": "§ 9",
        "title": "Kosten der Herstellung von Kreuzungsanlagen",
        "parent": null,
        "body": "<P>(1) Werden Magnetschwebebahnen ausgebaut oder neugebaut und müssen neue Kreuzungen mit öffentlichen Verkehrswegen hergestellt oder bestehende geändert werden, so hat der Träger des Vorhabens die Kosten der Kreuzungsanlagen oder ihrer Änderung zu tragen, soweit nicht ein anderer auf Grund eines bestehenden Rechtsverhältnisses dazu verpflichtet ist.</P><P>(2) Werden öffentliche Verkehrswege verändert oder neu angelegt und müssen neue Kreuzungen mit Magnetschwebebahnen hergestellt oder bestehende geändert werden, so hat der Baulastträger des öffentlichen Verkehrsweges die Kosten der Kreuzungsanlagen oder ihrer Änderung zu tragen, soweit nicht ein anderer auf Grund eines bestehenden Rechtsverhältnisses dazu verpflichtet ist.</P><P>(3) Zu den Kosten neuer Kreuzungen gehören auch die Kosten der Änderungen, die durch die neue Kreuzung an dem Verkehrsweg des anderen Beteiligten unter Berücksichtigung der übersehbaren Verkehrsentwicklung notwendig sind.</P><P>(4) Werden eine Magnetschwebebahn und ein öffentlicher Verkehrsweg gleichzeitig neu angelegt, so haben die Beteiligten die Kosten der Kreuzungsanlage je zur Hälfte zu tragen.</P><P>(5) Wird eine Magnetschwebebahn ausgebaut und wird gleichzeitig ein öffentlicher Verkehrsweg geändert oder beseitigt, so haben die beiden Beteiligten die dadurch entstehenden Kosten in dem Verhältnis zu tragen, in dem die Kosten bei getrennter Durchführung der Maßnahmen zueinander stehen würden. Als gleichzeitig gelten die Maßnahmen, wenn beide Beteiligte sie verlangen oder hätten verlangen müssen.</P><P>(6) Zu den Kosten der Kreuzungsanlage gehören die Kosten, die mit der Herstellung oder Änderung des Kreuzungsbauwerks, sowie die Kosten, die mit der durch die Kreuzung notwendig gewordenen Änderung oder Beseitigung öffentlicher Verkehrswege verbunden sind. Kommt über die Aufteilung der Kosten keine Einigung zustande, so ist hierüber im Planfeststellungsbeschluß oder bei der Erteilung der Plangenehmigung (§ 2) zu entscheiden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR348610994BJNE001100000",
        "name": "§ 10",
        "title": "Erhaltung der Kreuzungsanlagen",
        "parent": null,
        "body": "<P>(1) Die Anlagen an Kreuzungen hat, soweit sie Magnetschwebebahnanlagen sind, der Magnetschwebebahnunternehmer, soweit sie Anlagen anderer Verkehrswege sind, der andere Beteiligte zu erhalten. Die Erhaltung umfaßt die laufende Unterhaltung und die Erneuerung.</P><P>(2) Die durch das Kreuzungsbauwerk zusätzlich entstehenden Kosten der Erhaltung hat der Beteiligte zu tragen, der die Kosten der Herstellung der Kreuzungsanlage zu tragen hat.</P><P>(3) Hat ein Beteiligter nach § 9 Abs. 4 und 5 Herstellungs- oder Änderungskosten anteilig getragen, so ist er verpflichtet, im Verhältnis seines Anteils zu den Kosten der Erhaltung im Sinne des Absatzes 2 beizutragen.</P><P>(4) Der zur Übernahme der Kosten der Erhaltung Verpflichtete hat die Mehrkosten zu erstatten, die anderen bei der Erfüllung ihrer Erhaltungsaufgaben durch die Kreuzungsanlagen erwachsen. Dies gilt auch für die Mehrkosten der Erhaltung der Kreuzungsanlagen außerhalb des Kreuzungsbauwerks.</P><P>(5) Die Absätze 1 bis 4 gelten nicht, wenn etwas anderes vereinbart wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR348610994BJNE001210124",
        "name": "§ 11",
        "title": "Rechtsverordnungen",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, mit Zustimmung des Bundesrates zur Gewährleistung der Sicherheit und Ordnung im Magnetschwebebahnverkehr, zur Gewährleistung des Umweltschutzes oder zum Schutz von Leben und Gesundheit der Arbeitnehmer Rechtsverordnungen über den Bau und den Betrieb von Magnetschwebebahnen zu erlassen sowie die Anforderungen an Bau, Ausrüstung und Betriebsweise nach den Erfordernissen der Sicherheit, nach den neuesten Erkenntnissen der Technik und nach internationalen Abmachungen einheitlich zu regeln.</P><P>(2) Rechtsverordnungen nach Absatz 1 werden, soweit sie den Umweltschutz betreffen, vom Bundesministerium für Verkehr und digitale Infrastruktur und vom Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit erlassen. Rechtsverordnungen nach Absatz 1 zum Schutz von Leben und Gesundheit der Arbeitnehmer werden im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie erlassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR348610994BJNE002000308",
        "name": "§ 12",
        "title": "Übergangsregelung für Planungen",
        "parent": null,
        "body": "<P>(1) Vor dem 17. Dezember 2006 beantragte Planfeststellungsverfahren oder Plangenehmigungsverfahren werden nach den Vorschriften dieses Gesetzes in der ab dem 17. Dezember 2006 geltenden Fassung weitergeführt.</P><P>(2) § 2b gilt auch für Planfeststellungsbeschlüsse und Plangenehmigungen, die vor dem 17. Dezember 2006 erlassen worden sind, soweit der Plan noch nicht außer Kraft getreten ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
