{
  "data": {
    "type": "law",
    "id": "BJNR137900020",
    "firstPublished": "2020-06-23",
    "sourceTimestamp": "20200721213007",
    "titleShort": "Methodenbewertungsverfahrensverordnung",
    "titleLong": "Verordnung über die Verfahrensgrundsätze der Bewertung von Untersuchungs- und Behandlungsmethoden in der vertragsärztlichen Versorgung und im Krankenhaus",
    "abbreviation": "MBVerfV",
    "slug": "mbverfv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2020, 1379",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 27.6.2020 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR137900020BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 91b Satz 1 und 2 des Fünften Buches Sozialgesetzbuch – Gesetzliche Krankenversicherung –, der durch Artikel 2 Nummer 2 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2494) eingefügt worden ist, verordnet das Bundesministerium für Gesundheit:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137900020BJNE000200000",
        "name": "§ 1",
        "title": "Geltungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung regelt das Nähere zum Verfahren, das der Gemeinsame Bundesausschuss bei der Bewertung von Untersuchungs- und Behandlungsmethoden in der vertragsärztlichen und vertragszahnärztlichen Versorgung nach § 135 Absatz 1 des Fünften Buches Sozialgesetzbuch und bei der Bewertung von Untersuchungs- und Behandlungsmethoden im Rahmen einer Krankenhausbehandlung nach § 137c Absatz 1 des Fünften Buches Sozialgesetzbuch zu beachten hat. Geltende Regelungen der Verfahrensordnung des Gemeinsamen Bundesausschusses, die den Vorgaben der Verordnung nicht entgegenstehen, bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137900020BJNE000300000",
        "name": "§ 2",
        "title": "Antrag",
        "parent": null,
        "body": "<P>Ein Antrag nach § 135 Absatz 1 Satz 1 des Fünften Buches Sozialgesetzbuch oder nach § 137c Absatz 1 Satz 1 des Fünften Buches Sozialgesetzbuch ist schriftlich oder elektronisch bei dem Gemeinsamen Bundesausschuss zu stellen. Die Frist für die Beschlussfassung des Gemeinsamen Bundesausschusses über die Annahme eines Antrags richtet sich nach § 135 Absatz 1 Satz 4 des Fünften Buches Sozialgesetzbuch oder nach § 137c Absatz 1 Satz 5 des Fünften Buches Sozialgesetzbuch.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137900020BJNE000400000",
        "name": "§ 3",
        "title": "Ankündigung der Bewertung und Einholung von Ersteinschätzungen",
        "parent": null,
        "body": "<P>(1) Nach der Annahme eines Antrags macht der Gemeinsame Bundesausschuss unverzüglich bekannt, welche Untersuchungs- oder Behandlungsmethode auf Grund des angenommenen Antrags von ihm zu bewerten ist. Die Bekanntmachung erfolgt auf seiner Internetseite, im Bundesanzeiger sowie in geeigneten Fachzeitschriften.</P><P>(2) Mit der Veröffentlichung erhalten insbesondere die Organisationen, die nach gesetzlichen Vorschriften zu dem Beschluss nach § 7 Absatz 2 oder Absatz 3 stellungnahmeberechtigt sind (Stellungnahmeberechtigte), sowie weitere Sachverständige der medizinischen Wissenschaft und Praxis, Spitzenverbände der Selbsthilfegruppen und Patientenvertretungen sowie Verbände von Leistungserbringern und Medizinprodukteherstellern Gelegenheit, eine Ersteinschätzung zu der zu bewertenden Untersuchungs- oder Behandlungsmethode abzugeben. Die Ersteinschätzung ist gegenüber dem Gemeinsamen Bundesausschuss schriftlich oder elektronisch abzugeben. Für die Abgabe der schriftlichen oder elektronischen Ersteinschätzungen hat der Gemeinsame Bundesausschuss eine angemessene Frist zu setzen, die einen Monat nicht unterschreiten soll. Jedem Stellungnahmeberechtigten, der eine Ersteinschätzung abgegeben hat, ist in der Regel auch in einer Anhörung Gelegenheit zur Abgabe einer mündlichen Ersteinschätzung zu geben.</P><P>(3) Die auf Grund gesetzlicher Vorschriften vom Gemeinsamen Bundesausschuss anerkannten und bekannten Stellungnahmeberechtigten und zu beteiligenden Organisationen werden schriftlich oder elektronisch unterrichtet über <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Veröffentlichung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Möglichkeit zur Abgabe einer Ersteinschätzung sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Möglichkeit der Teilnahme eines Vertreters oder einer Vertreterin an der mündlichen Anhörung nach Absatz 2 Satz 4.</LA></DD></DL></P><P>(4) Die Erkenntnisse aus den Ersteinschätzungen sind in die Ausgestaltung des Auftrags nach § 4 Absatz 2 Satz 1 einzubeziehen und in den tragenden Gründen des Beschlusses nach § 7 oder in einer zusammenfassenden Dokumentation des Bewertungsverfahrens zu dokumentieren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137900020BJNE000500000",
        "name": "§ 4",
        "title": "Ermittlung und Auswertung der vorliegenden Erkenntnisse",
        "parent": null,
        "body": "<P>(1) Für die Bewertung einer Untersuchungs- oder Behandlungsmethode nach § 135 Absatz 1 des Fünften Buches Sozialgesetzbuch oder § 137c Absatz 1 des Fünften Buches Sozialgesetzbuch ist der aktuelle Stand der medizinischen Erkenntnisse zu ermitteln.</P><P>(2) Der Gemeinsame Bundesausschuss beauftragt seine Geschäftsstelle, das Institut für Qualität und Wirtschaftlichkeit im Gesundheitswesen oder eine andere fachlich unabhängige wissenschaftliche Institution mit der Recherche, Darstellung und Bewertung des aktuellen medizinischen Wissensstandes, insbesondere im Wege und auf Grund einer systematischen Literaturrecherche. Der Auftrag soll spätestens drei Monate nach der Annahme des Antrags erteilt werden.</P><P>(3) Im Falle der Beauftragung des Instituts für Qualität und Wirtschaftlichkeit im Gesundheitswesen oder einer anderen fachlich unabhängigen wissenschaftlichen Institution ist in dem Auftrag vorzugeben, dass ein Bericht über die Recherche, Darstellung und Bewertung des aktuellen medizinischen Wissensstandes spätestens innerhalb eines Jahres nach Erteilung des Auftrags vorzulegen ist. Im Falle der Beauftragung der Geschäftsstelle des Gemeinsamen Bundesausschusses soll die Auswertung der recherchierten Erkenntnisse durch den Gemeinsamen Bundesausschuss ebenfalls spätestens innerhalb eines Jahres nach der Erteilung des Auftrags abgeschlossen sein.</P><P>(4) Folgende Unterlagen und Nachweise sind nach den Grundsätzen der evidenzbasierten Medizin grundsätzlich in die Ermittlung des aktuellen Standes der medizinischen Erkenntnisse einzubeziehen und auszuwerten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>für die Bewertung diagnostischer Methoden als Unterlagen und Nachweise der Evidenzstufe <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>I a systematische Übersichtsarbeiten von Studien der Evidenzstufe I b,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>I b randomisierte kontrollierte Studien,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>I c andere Interventionsstudien,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>II a systematische Übersichtsarbeiten von Studien zur diagnostischen Testgenauigkeit der Evidenzstufe II b,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>II b Querschnitts- und Kohortenstudien, aus denen sich alle diagnostischen Kenngrößen zur Testgenauigkeit, insbesondere zu Sensitivität und Spezifität, Wahrscheinlichkeitsverhältnissen, positivem und negativem prädiktiven Wert berechnen lassen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>III andere Studien, aus denen sich die diagnostischen Kenngrößen zur Testgenauigkeit, insbesondere zu Sensitivität und Spezifität, Wahrscheinlichkeitsverhältnissen berechnen lassen sowie</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>IV Assoziationsbeobachtungen, pathophysiologische Überlegungen, deskriptive Darstellungen, Einzelfallberichte, nicht mit Studien belegte Meinungen anerkannter Expertinnen und Experten, Berichte von Expertenkomitees und Konsensuskonferenzen,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>für die Bewertung therapeutischer Methoden als Unterlagen und Nachweise der Evidenzstufe <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>I a systematische Übersichtsarbeiten von Studien der Evidenzstufe I b,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>I b randomisierte klinische Studien,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>II a systematische Übersichtsarbeiten von Studien der Evidenzstufe II b,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>II b prospektive vergleichende Kohortenstudien,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>III retrospektive vergleichende Studien,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>IV Fallserien und andere nicht vergleichende Studien,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>V Assoziationsbeobachtungen, pathophysiologische Überlegungen, deskriptive Darstellungen, Einzelfallberichte, nicht mit Studien belegte Meinungen anerkannter Expertinnen und Experten, Berichte von Expertenkomitees und Konsensuskonferenzen.</LA></DD></DL></LA></DD></DL>Der Auftrag nach Absatz 2 Satz 1 ist entsprechend auszugestalten. Auf die Einbeziehung von Unterlagen und Nachweisen niedrigerer Evidenzstufen kann verzichtet werden, wenn die Bewertungsentscheidung bereits auf Grund hinreichend aussagekräftiger Unterlagen und Nachweise einer höheren Evidenzstufe getroffen werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137900020BJNE000600000",
        "name": "§ 5",
        "title": "Bewertung und Abwägungsprozess zur Erstellung eines Beschlussentwurfs",
        "parent": null,
        "body": "<P>Der Gemeinsame Bundesausschuss erstellt in einem umfassenden Abwägungsprozess einen Beschlussentwurf über die Bewertung der Untersuchungs- oder Behandlungsmethode für den jeweiligen Versorgungskontext. Der Entwurf soll innerhalb von drei Monaten nach Vorliegen des Berichts über die Ermittlung und Auswertung der vorliegenden Erkenntnisse erstellt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137900020BJNE000700000",
        "name": "§ 6",
        "title": "Stellungnahmeverfahren",
        "parent": null,
        "body": "<P>(1) Die Frist zur Abgabe einer schriftlichen oder elektronischen Stellungnahme durch die Stellungnahmeberechtigen zu dem Beschlussentwurf soll nicht kürzer als vier Wochen sein. Die Gelegenheit zur Abgabe einer mündlichen Stellungnahme nach § 91 Absatz 9 Satz 1 des Fünften Buches Sozialgesetzbuch ist im Rahmen einer Anhörung zu geben, die in der Regel nicht später als einen Monat nach Ablauf der Frist zur Abgabe einer schriftlichen oder elektronischen Stellungnahme stattfinden soll.</P><P>(2) Die Auswertung der abgegebenen Stellungnahmen erfordert eine Auseinandersetzung mit den vorgetragenen Einwänden und Änderungsvorschlägen. Die wesentlichen Gründe für das Aufgreifen oder Nichtaufgreifen der einzelnen Einwände oder Änderungsvorschläge bei der Beschlussfassung nach § 7 Absatz 2 oder Absatz 3 sind in die tragenden Gründe aufzunehmen oder in einer zusammenfassenden Dokumentation des Bewertungsverfahrens zu dokumentieren und zu veröffentlichen. Die Auswertung der schriftlichen, elektronischen und mündlichen Stellungnahmen ist in der Regel innerhalb von drei Monaten nach Ablauf der nach Absatz 1 Satz 1 gesetzten Frist zur Abgabe einer schriftlichen oder elektronischen Stellungnahme abzuschließen. Die Stellungnahmen sind in die abschließende Abwägungsentscheidung einzubeziehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137900020BJNE000800000",
        "name": "§ 7",
        "title": "Abschließende Gesamtbewertung und Beschlussfassung",
        "parent": null,
        "body": "<P>(1) Die abschließende Gesamtbewertung der Methode erfolgt aufgrund der nach Abschluss des Stellungnahmeverfahrens getroffenen abschließenden Abwägungsentscheidung.</P><P>(2) Die Frist für die Beschlussfassung nach § 135 Absatz 1 des Fünften Buches Sozialgesetzbuch richtet sich nach § 135 Absatz 1 Satz 5 des Fünften Buches Sozialgesetzbuch; für ein Methodenbewertungsverfahren, für das der Antrag vor dem 31. Dezember 2018 angenommen wurde, richtet sich die Frist für die Beschlussfassung nach § 135 Absatz 1a des Fünften Buches Sozialgesetzbuch. Der Gemeinsame Bundesausschuss kann entsprechend dem Ergebnis der abschließenden Gesamtbewertung der Untersuchungs- oder Behandlungsmethode nur Folgendes beschließen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Anerkennung der Untersuchungs- oder Behandlungsmethode und die Regelung der notwendigen Anforderungen nach § 135 Absatz 1 Satz 1 Nummer 2 und 3 des Fünften Buches Sozialgesetzbuch,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Feststellung, dass die Untersuchungs- oder Behandlungsmethode das Potential einer erforderlichen Behandlungsalternative bietet, ihr Nutzen aber noch nicht hinreichend belegt ist, und die gleichzeitige Beschlussfassung einer Richtlinie zur Erprobung nach § 137e Absatz 1 und 2 des Fünften Buches Sozialgesetzbuch unter Aussetzung des Bewertungsverfahrens,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Feststellung, dass die Untersuchungs- oder Behandlungsmethode nicht das Potential einer erforderlichen Behandlungsalternative bietet, insbesondere weil sie schädlich oder unwirksam ist.</LA></DD></DL>Die Aussetzung eines Methodenbewertungsverfahrens nach § 135 des Fünften Buches Sozialgesetzbuch ist außer in den nach § 137e Absatz 1 Satz 1 und Absatz 7 Satz 5 des Fünften Buches Sozialgesetzbuch und <NB>§ 137h</NB> Absatz 4 Satz 11 des Fünften Buches Sozialgesetzbuch geregelten Fällen ausgeschlossen. Konkrete Anhaltspunkte im Sinne von § 135 Absatz 1 Satz 6 des Fünften Buches Sozialgesetzbuch dafür, dass eine fristgerechte Beschlussfassung nicht zustande kommt, liegen in der Regel insbesondere dann vor, wenn ein halbes Jahr vor Ablauf der Frist nach Satz 1 das Stellungnahmeverfahren nach § 6 noch nicht eingeleitet wurde.</P><P>(3) Die Frist für die Beschlussfassung nach § 137c Absatz 1 des Fünften Buches Sozialgesetzbuch richtet sich nach § 137c Absatz 1 Satz 6 des Fünften Buches Sozialgesetzbuch. Von den Fristvorgaben für die einzelnen Verfahrensschritte in den §§ 3 bis 6 kann mit der Maßgabe abgewichen werden, dass das Methodenbewertungsverfahren in der Regel innerhalb von spätestens drei Jahren abgeschlossen ist, es sei denn, dass auch bei Straffung des Verfahrens im Einzelfall eine längere Verfahrensdauer erforderlich ist. Der Gemeinsame Bundesausschuss kann entsprechend dem Ergebnis der abschließenden Gesamtbewertung der Untersuchungs- oder Behandlungsmethode nur Folgendes beschließen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Feststellung, dass der Nutzen der Methode hinreichend belegt ist und sie für eine ausreichende, zweckmäßige und wirtschaftliche Versorgung der Versicherten im Krankenhaus erforderlich ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Feststellung, dass die Untersuchungs- oder Behandlungsmethode das Potential einer erforderlichen Behandlungsalternative bietet, ihr Nutzen aber noch nicht hinreichend belegt ist, und die gleichzeitige Beschlussfassung einer Richtlinie zur Erprobung nach § 137e Absatz 1 und 2 des Fünften Buches Sozialgesetzbuch unter Aussetzung des Bewertungsverfahrens,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Feststellung, dass die Methode nicht das Potential einer erforderlichen Behandlungsalternative bietet, insbesondere weil sie schädlich oder unwirksam ist, und den Ausschluss dieser Methode aus der Krankenhausversorgung zu Lasten der Krankenkassen.</LA></DD></DL>Abweichend von Satz 3 kann der Gemeinsame Bundesausschuss ein Methodenbewertungsverfahren nach § 137c des Fünften Buches Sozialgesetzbuch ausnahmsweise für einen befristeten Zeitraum aussetzen, wenn der Nutzen der Methode noch nicht hinreichend belegt ist, aber zu erwarten ist, dass solche Studien in naher Zukunft vorliegen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137900020BJNE000900000",
        "name": "§ 8",
        "title": "Tragende Gründe",
        "parent": null,
        "body": "<P>(1) Der Gemeinsame Bundesausschuss hat die tragenden Gründe für einen Beschluss nach § 7 Absatz 2 oder Absatz 3 auf seiner Internetseite zu veröffentlichen. Gegenstand der tragenden Gründe ist insbesondere die Darlegung und nähere Begründung der Abwägungsentscheidung, die dem Beschluss nach § 7 Absatz 2 oder Absatz 3 zugrunde liegt.</P><P>(2) Für die Darlegung und nähere Begründung der Abwägungsentscheidung sind hinsichtlich der Untersuchungs- oder Behandlungsmethode und ihres Anwendungsgebiets insbesondere folgende Gesichtspunkte im Einzelnen näher zu erläutern: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die vorliegenden Erkenntnisse zu und Wahrscheinlichkeiten von positiven und negativen medizinischen Effekten, einschließlich der Übertragbarkeit von Erkenntnissen zu anderen Untersuchungs- oder Behandlungsmethoden oder Anwendungsgebieten, auch unter Berücksichtigung von unter Alltagsbedingungen gewonnenen Erkenntnissen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Vorhandensein oder das Fehlen von Behandlungsalternativen in der Versorgung der gesetzlichen Krankenversicherung, auch im Hinblick darauf, ob für bestimmte Versicherte keine oder nur unzureichende Behandlungsalternativen zur Verfügung stehen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>das Vorliegen von Besonderheiten wie die Seltenheit der mit der Untersuchungs- oder Behandlungsmethode zu behandelnden Erkrankung oder Umstände, wonach Studien nicht oder nicht in angemessener Zeit durchführbar sind.</LA></DD></DL></P><P>(3) Die abschließende Abwägungsentscheidung ist in den tragenden Gründen zudem zusammenfassend und in einer für Versicherte verständlichen Sprache dahingehend zu begründen, warum der Gemeinsame Bundesausschuss die vorliegenden Erkenntnisse unter Berücksichtigung des konkreten Versorgungskontextes für die Anerkennung des Nutzens oder die Feststellung eines Potentials als ausreichend oder nicht ausreichend bewertet hat. Die Berücksichtigung des konkreten Versorgungskontextes erfasst neben den Gesichtspunkten nach Absatz 2 Satz 1 Nummer 2 und 3 insbesondere auch die Schwere der mit der Methode zu behandelnden Erkrankung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137900020BJNE001000000",
        "name": "§ 9",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
