{
  "data": {
    "type": "law",
    "id": "BJNR122400002",
    "firstPublished": "2002-03-22",
    "sourceTimestamp": "20220201213023",
    "titleShort": "Metallbauermeisterverordnung",
    "titleLong": "Verordnung über das Meisterprüfungsberufsbild und über\ndie Prüfungsanforderungen in den Teilen I und II der\nMeisterprüfung im Metallbauer-Handwerk",
    "abbreviation": "MetallbMstrV",
    "slug": "metallbmstrv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2002, 1224",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 Abs. 37 V v. 18.1.2022 I 39",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.7.2002 +++)<BR />(+++ Zur Anwendung vgl. § 9 +++)<BR /><BR /></pre>Erläuterungen zu der Meisterprüfungsordnung im Metallbauer-Handwerk werden im Bundesanzeiger veröffentlicht.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR122400002BJNE000000000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 45 der Handwerksordnung in der Fassung der Bekanntmachung vom 24. September 1998 (BGBl. I S. 3074), der durch Artikel 135 Nr. 3 der Verordnung vom 29. Oktober 2001 (BGBl. I S. 2785) geändert worden ist, verordnet das Bundesministerium für Wirtschaft und Technologie im Einvernehmen mit dem Bundesministerium für Bildung und Forschung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR122400002BJNE000100000",
        "name": "§ 1",
        "title": "Gliederung und Inhalt der Meisterprüfung",
        "parent": null,
        "body": "<P>(1) Die Meisterprüfung im Metallbauer-Handwerk umfasst folgende selbständige Prüfungsteile: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Prüfung der meisterhaften Verrichtung der gebräuchlichen Arbeiten (Teil I),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Prüfung der erforderlichen fachtheoretischen Kenntnisse (Teil II),</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Prüfung der erforderlichen betriebswirtschaftlichen, kaufmännischen und rechtlichen Kenntnisse (Teil III) und</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Prüfung der erforderlichen berufs- und arbeitspädagogischen Kenntnisse (Teil IV).</LA></DD> </DL> </P><P>(2) Für die Meisterprüfung in Teil I im Metallbauer-Handwerk werden die Schwerpunkte Konstruktionstechnik, Metallgestaltung und Nutzfahrzeugbau gebildet; der Prüfling hat einen dieser Schwerpunkte auszuwählen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR122400002BJNE000200000",
        "name": "§ 2",
        "title": "Meisterprüfungsberufsbild",
        "parent": null,
        "body": "<P>(1) Durch die Meisterprüfung im Metallbauer-Handwerk wird festgestellt, dass der Prüfling befähigt ist, einen Handwerksbetrieb selbständig zu führen, Leitungsaufgaben in den Bereichen Technik, Betriebswirtschaft, Personalführung und -entwicklung wahrzunehmen, die Ausbildung durchzuführen und seine berufliche Handlungskompetenz selbständig umzusetzen und an neue Bedarfslagen in diesen Bereichen anzupassen.</P><P>(2) Allen Schwerpunkten im Metallbauer-Handwerk werden zum Zwecke der Meisterprüfung folgende gemeinsame Tätigkeiten, Kenntnisse und Fertigkeiten als ganzheitliche Qualifikationen zugerechnet: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kundenwünsche ermitteln, Kunden beraten, Auftragsverhandlungen führen und Auftragsziele festlegen, Leistungen kalkulieren und Angebote erstellen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufgaben der technischen und kaufmännischen Betriebsführung, der Betriebsorganisation, der Personalplanung und des Personaleinsatzes wahrnehmen, insbesondere unter Berücksichtigung der betrieblichen Aus- und Weiterbildung, des Qualitätsmanagements, der Haftung sowie des Arbeitsschutzes, der Arbeitssicherheit und des Umweltschutzes; Informationssysteme nutzen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufträge durchführen unter Berücksichtigung von Fertigungstechniken, Normen, Vorschriften sowie des Personalbedarfs und der Ausbildung; Auftragsbearbeitung und Auftragsabwicklung organisieren, planen und überwachen,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">technische Arbeitspläne und -prozesse, Skizzen und technische Zeichnungen, insbesondere unter Einsatz von rechnergestützten Systemen erstellen,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Festigkeit, Statik und Dynamik bei der Anfertigung von Metallbauarbeiten berücksichtigen,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Arten und Eigenschaften zu verarbeitender Werkstoffe einschließlich der Verfahren zur Oberflächenbehandlung bei der Planung, Konstruktion und Fertigung berücksichtigen,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">elektronische, elektrotechnische, hydraulische, pneumatische und steuerungstechnische Lösungen erarbeiten,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">manuelle, maschinelle und programmgesteuerte Be- und Verarbeitungsverfahren sowie Füge-, Umform- und Montagetechniken beherrschen,</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fehler- und Störungssuche durchführen, Maßnahmen zur Beseitigung von Fehlern und Störungen beherrschen, Ergebnisse bewerten und dokumentieren,</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leistungen abnehmen und protokollieren, Nachkalkulation durchführen.</LA></DD> </DL> </P><P>(3) Den einzelnen Schwerpunkten im Metallbauer-Handwerk werden zum Zwecke der Meisterprüfung folgende spezifische Tätigkeiten, Kenntnisse und Fertigkeiten als ganzheitliche Qualifikationen zugerechnet: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schwerpunkt Konstruktionstechnik<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorschriften zum Vergaberecht und zu den Vertragsbedingungen von öffentlichen Auftraggebern sowie zur Bautechnik und bauordnungsrechtliche Vorschriften bei der Planung, Konstruktion und Fertigung berücksichtigen,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bauzeichnungen lesen und umsetzen; bauphysikalische Anforderungen, insbesondere Wärme-, Feuchte- und Schallschutzmaßnahmen berücksichtigen,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Stahl- und Metallbaukonstruktionen, Fördersysteme, Konstruktionen des Anlagenbaus sowie Schließ- und Sicherungssysteme entwerfen, planen, herstellen, montieren, in Betrieb nehmen, umbauen und instand halten unter Einbeziehung von steuerungstechnischen Systemen und deren Schnittstellen,</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Verbindungen an Bauwerken und Konstruktionen unter Berücksichtigung von Befestigungsverfahren, Befestigungselementen, lösbaren und unlösbaren Befestigungssystemen, insbesondere Schweiß- und Klebeverbindungen sowie des Montageuntergrunds planen und herstellen,</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Transport von Bauelementen planen, koordinieren, organisieren und durchführen;</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schwerpunkt Metallgestaltung<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorschriften zum Vergaberecht und zu den Vertragsbedingungen von öffentlichen Auftraggebern sowie zur Bautechnik, bauordnungsrechtliche Vorschriften und Vorschriften des Urheberrechts bei der Planung, Konstruktion und Fertigung berücksichtigen,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Metallarbeiten entwerfen, zeichnerisch darstellen, modellieren, berechnen, herstellen, montieren und instand halten,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Schmiedetechniken beherrschen, insbesondere manuelles und maschinelles Schmieden und Treiben,</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen und Bauteile unter Berücksichtigung des Denkmalschutzes restaurieren und rekonstruieren; Zustand vor und nach Ausführung der Arbeit sowie Arbeitsschritte dokumentieren,</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Metalloberflächen schützen, farblich gestalten und veredeln,</LA></DD> <DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Befestigungstechniken beherrschen, insbesondere unter Berücksichtigung bautechnischer Erfordernisse und des Denkmalschutzes;</LA></DD> </DL></LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schwerpunkt Nutzfahrzeugbau<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Richtlinien, gesetzliche Vorschriften und Normen für Straßenfahrzeuge berücksichtigen,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Konstruktionen unter Berücksichtigung der statischen und dynamischen Belastungen entwerfen, zeichnerisch darstellen, berechnen und herstellen; dabei die Einflüsse von Fahrdynamik, Oberflächenbeschaffenheit, Temperatur und Korrosion berücksichtigen,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">unter Beachtung von Sicherheitsvorkehrungen und schweißtechnischen Regelwerken Schweißarbeiten durchführen,</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Schadensumfang feststellen, Kundengespräche unter Beachtung der geltenden Rechtslage führen, Umfang und Dauer der Instandsetzung festlegen, Instandsetzung durchführen und Termine überwachen,</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Prüfungen, insbesondere Sicherheitsprüfungen, Prüfung der Fahrtenschreiber und Kontrollgeräte, unter Beachtung der technischen und rechtlichen Vorgaben durchführen,</LA></DD> <DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufbauten auf Fahrgestelle unter Beachtung der Aufbauherstellerrichtlinien montieren,</LA></DD> <DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrwerke einspuren und vermessen,</LA></DD> <DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrzeuge mit mechanischen, pneumatischen, hydraulischen, klimatechnischen, elektrischen und elektronischen Baugruppen und Komponenten ausrüsten; Datensysteme und Datenübertragungsgeräte, Diagnose-, Mess- und Prüfsysteme anwenden.</LA></DD> </DL></LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR122400002BJNE000300000",
        "name": "§ 3",
        "title": "Gliederung, Prüfungsdauer und Bestehen des Teils I",
        "parent": null,
        "body": "<P>(1) Der Teil I der Meisterprüfung umfasst folgende Prüfungsbereiche: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Meisterprüfungsprojekt und ein darauf bezogenes Fachgespräch,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Situationsaufgabe.</LA></DD> </DL> </P><P>(2) Die Anfertigung des Meisterprüfungsprojekts soll nicht länger als acht Arbeitstage, das Fachgespräch nicht länger als 30 Minuten dauern. Die Ausführung der Situationsaufgabe soll acht Stunden nicht überschreiten.</P><P>(3) Meisterprüfungsprojekt, Fachgespräch und Situationsaufgabe werden gesondert bewertet. Die Prüfungsleistungen im Meisterprüfungsprojekt und im Fachgespräch werden im Verhältnis 3:1 gewichtet. Hieraus wird eine Gesamtbewertung gebildet. Diese Gesamtbewertung wird zum Prüfungsergebnis der Situationsaufgabe im Verhältnis 2:1 gewichtet.</P><P>(4) Mindestvoraussetzung für das Bestehen des Teils I der Meisterprüfung ist eine insgesamt ausreichende Prüfungsleistung, wobei die Prüfung weder im Meisterprüfungsprojekt noch im Fachgespräch noch in der Situationsaufgabe mit weniger als 30 Punkten bewertet worden sein darf.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR122400002BJNE000400000",
        "name": "§ 4",
        "title": "Meisterprüfungsprojekt",
        "parent": null,
        "body": "<P>(1) In dem von ihm gewählten Schwerpunkt hat der Prüfling ein Meisterprüfungsprojekt durchzuführen, das einem Kundenauftrag entspricht. Die konkrete Aufgabenstellung erfolgt durch den Meisterprüfungsausschuss. Die Vorschläge des Prüflings sollen dabei berücksichtigt werden. Vor der Durchführung des Meisterprüfungsprojekts hat der Prüfling den Entwurf, einschließlich einer Zeitplanung, dem Meisterprüfungsausschuss zur Genehmigung vorzulegen.</P><P>(2) Als Meisterprüfungsprojekt ist in dem gewählten Schwerpunkt eine der nachfolgenden Aufgaben durchzuführen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schwerpunkt Konstruktionstechnik</LA><LA Size=\"normal\">Eine Konstruktion der Stahl- und Metallbautechnik, der Fördertechnik, des Anlagenbaus oder der Schließ- und Sicherungstechnik entwerfen, planen und kalkulieren. Hieraus ist ein Teilstück anzufertigen, einschließlich Werkstattzeichnungen mit dazugehörigen Plänen sowie Prüfprotokoll.</LA></DD>  <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schwerpunkt Metallgestaltung</LA><LA Size=\"normal\">Eine Metallarbeit unter Berücksichtigung kreativer Gestaltungsaspekte entwerfen, planen, kalkulieren und anfertigen oder eine Restaurierungsarbeit planen, kalkulieren, ausführen und dokumentieren. Die Metallarbeit umfasst außerdem Werkstattzeichnungen mit dazugehörigen Plänen sowie Prüfprotokoll.<DL Font=\"normal\" Type=\"arabic\"><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schwerpunkt Nutzfahrzeugbau</LA><LA Size=\"normal\">Eine Konstruktion des Nutzfahrzeugbaus entwerfen, planen und kalkulieren. Hieraus ist ein Teilstück anzufertigen, einschließlich Werkstattzeichnungen mit dazugehörigen Plänen sowie Prüfprotokoll.</LA></DD>  </DL> </LA></DD>  </DL></P><P>(3) Bei der Restaurierungsarbeit nach Absatz 2 Nr. 2 werden Planung und Kalkulation mit 30 vom Hundert, die Ausführung der Arbeit mit 50 vom Hundert und die Dokumentation mit 20 vom Hundert gewichtet. Bei den übrigen Arbeiten nach Absatz 2 werden Entwurf, Planung, Kalkulation sowie Werkstattzeichnungen mit dazugehörigen Plänen mit 40 vom Hundert, die Anfertigung der Metallarbeit nach Absatz 2 Nr. 2 oder des Teilstücks nach Absatz 2 Nr. 1 und 3 mit 50 vom Hundert und das Prüfprotokoll mit 10 vom Hundert gewichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR122400002BJNE000500000",
        "name": "§ 5",
        "title": "Fachgespräch",
        "parent": null,
        "body": "<P>Auf der Grundlage der Prüfungsleistungen im Meisterprüfungsprojekt wird ein Fachgespräch geführt. Dabei soll der Prüfling zeigen, dass er die fachlichen Zusammenhänge aufzeigen kann, die dem Meisterprüfungsprojekt zugrunde liegen, dass er den Ablauf des Meisterprüfungsprojekts begründen und mit dem Meisterprüfungsprojekt verbundene berufsbezogene Probleme sowie deren Lösung darstellen kann und dabei in der Lage ist, neue Entwicklungen zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR122400002BJNE000600000",
        "name": "§ 6",
        "title": "Situationsaufgabe",
        "parent": null,
        "body": "<P>(1) In der Situationsaufgabe sind die wesentlichen Grundkenntnisse und Grundfertigkeiten zu prüfen, die im Meisterprüfungsprojekt nicht oder nur unzureichend nachgewiesen werden konnten.</P><P>(2) Zur Vervollständigung des Qualifikationsnachweises für das Metallbauer-Handwerk sind als Situationsaufgabe die nachstehend genannten Aufgaben auszuführen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine funktionsfähige Metallbauarbeit anfertigen oder fertig stellen; dabei sind Umform- und Fügetechniken, insbesondere Schweißen, unter Berücksichtigung von Qualität, Zeit, Materialeinsatz und Arbeitsorganisation nachzuweisen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fehler und Störungen an einer Konstruktion oder Anlage des Metallbaus eingrenzen, bestimmen und beheben, Ergebnis dokumentieren.</LA></DD> </DL> </P><P>(3) Die Gesamtbewertung der Situationsaufgabe wird aus dem arithmetischen Mittel der Einzelbewertungen der Aufgaben nach Absatz 2 gebildet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR122400002BJNE000701360",
        "name": "§ 7",
        "title": "Gliederung, Prüfungsdauer und Bestehen des Teils II",
        "parent": null,
        "body": "<P>(1) Durch die Prüfung in Teil II soll der Prüfling durch Verknüpfung technologischer, ablauf- und verfahrenstechnischer, werkstofftechnischer und mathematischer Kenntnisse nachweisen, dass er Probleme analysieren und bewerten sowie geeignete Lösungswege aufzeigen und dokumentieren kann.</P><P>(2) Prüfungsfächer sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Metallbautechnik,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auftragsabwicklung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebsführung und Betriebsorganisation.</LA></DD></DL></P><P>(3) In jedem der Prüfungsfächer ist mindestens eine Aufgabe zu bearbeiten, die fallorientiert sein muss: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Metallbautechnik</LA><LA Size=\"normal\">Der Prüfling soll nachweisen, dass er in der Lage ist, metallbautechnische Aufgaben und Probleme unter Beachtung wirtschaftlicher und ökologischer Aspekte in einem Metallbauerbetrieb zu bearbeiten. Er soll metallbautechnische Sachverhalte beurteilen und beschreiben. Bei der Aufgabenstellung sollen jeweils mehrere der nachfolgend aufgeführten Qualifikationen verknüpft werden:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Konstruktionen entwerfen und berechnen, Konstruktionsentwürfe bewerten und korrigieren,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Arten und Eigenschaften von Werkstoffen beurteilen, diese Verwendungszwecken zuordnen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Probleme der Materialbe- und -verarbeitung sowie des Fügens beschreiben; Lösungen erarbeiten, bewerten und korrigieren,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Lösungen für Problemstellungen im Bereich der Steuerungstechnik erarbeiten, bewerten und korrigieren,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Prüf- und Messtechniken sowie Verfahren der Funktionsprüfungen und Fehlersuche dem jeweiligen Verwendungszweck zuordnen.</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auftragsabwicklung</LA><LA Size=\"normal\">Der Prüfling soll nachweisen, dass er in der Lage ist, bei der Auftragsabwicklung die ablaufbezogenen Maßnahmen, die für den technischen und wirtschaftlichen Erfolg eines Metallbauerbetriebs notwendig sind, kundenorientiert einzuleiten und abzuschließen. Bei der Aufgabenstellung sollen jeweils mehrere der nachfolgend aufgeführten Qualifikationen verknüpft werden:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Auftragsabwicklungsprozesse planen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">unter Berücksichtigung der Fertigungstechnik, der Montage sowie des Einsatzes von Material, Geräten und Personal Methoden und Verfahren der Arbeitsplanung und -organisation bewerten, dabei qualitätssichernde Aspekte darstellen sowie die Vor- und Nachkalkulation durchführen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Unteraufträge vergeben und kontrollieren,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">qualitätssichernde Aspekte bei der Auftragsannahme und bei der Einsteuerung von Aufträgen in das innerbetriebliche Informationssystem beschreiben,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">technische Arbeitspläne erarbeiten, bewerten und korrigieren, auch unter Anwendung von elektronischen Datenverarbeitungssystemen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Daten erfassen und bewerten sowie Prüfergebnisse dokumentieren.</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebsführung und Betriebsorganisation</LA><LA Size=\"normal\">Der Prüfling soll nachweisen, dass er in der Lage ist, Aufgaben der Betriebsführung und Betriebsorganisation in einem Metallbauerbetrieb wahrzunehmen. Bei der Aufgabenstellung sollen jeweils mehrere der nachfolgend aufgeführten Qualifikationen verknüpft werden:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">betriebliche Kosten ermitteln, dabei betriebswirtschaftliche Zusammenhänge berücksichtigen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Informations- und Kommunikationssysteme in Bezug auf ihre betrieblichen Einsatzmöglichkeiten beschreiben und beurteilen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">betriebliches Qualitätsmanagement planen und darstellen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Haftung bei der Herstellung, der Instandhaltung und der Restaurierung beurteilen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Erfordernisse der Arbeitssicherheit, des Gesundheitsschutzes und des Umweltschutzes darstellen; Gefahren beurteilen und Maßnahmen zur Gefahrenabwehr festlegen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebs- und Lagerausstattung sowie Logistik planen und darstellen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Marketingmaßnahmen zur Kundenpflege und zur Gewinnung neuer Kunden beschreiben,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">berufsbezogene Gesetze, Normen, Regeln und Vorschriften anwenden.</LA></DD></DL></LA></DD></DL></P><P>(4) Die Prüfung im Teil II ist schriftlich durchzuführen. Sie soll insgesamt nicht länger als acht Stunden dauern. Eine Prüfungsdauer von sechs Stunden täglich darf nicht überschritten werden.</P><P>(5) Wurden in höchstens zwei der in Absatz 2 genannten Prüfungsfächer jeweils mindestens 30 und weniger als 50 Punkte erreicht, kann in einem dieser Prüfungsfächer eine mündliche Ergänzungsprüfung durchgeführt werden, wenn diese das Bestehen des Teils II der Meisterprüfung ermöglicht.</P><P>(6) Mindestvoraussetzung für das Bestehen des Teils II der Meisterprüfung ist eine insgesamt ausreichende Prüfungsleistung. Die Prüfung des Teils II ist nicht bestanden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Prüfungsfach mit weniger als 30 Punkten bewertet worden ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach durchgeführter Ergänzungsprüfung zwei Prüfungsfächer jeweils mit weniger als 50 Punkten bewertet worden sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 7 Abs. 5 u. 6: Zur Anwendung vgl. § 9 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR122400002BJNE000802128",
        "name": "§ 8",
        "title": "Allgemeine Prüfungs- und Verfahrensregelungen, weitere Regelungen zur Meisterprüfung",
        "parent": null,
        "body": "<P>(1) Die Vorschriften der Meisterprüfungsverfahrensverordnung bleiben unberührt.</P><P>(2) Die Prüfung in den Teilen III und IV der Meisterprüfung bestimmt sich nach der Allgemeinen Meisterprüfungsverordnung vom 26. Oktober 2011 (BGBl. I S. 2149) in der jeweils geltenden Fassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR122400002BJNE000901360",
        "name": "§ 9",
        "title": "Übergangsvorschrift",
        "parent": null,
        "body": "<P>Die Regelungen des § 7 Absatz 5 und 6 gelten nicht für die bis zum 31. Dezember 2011 begonnenen Prüfungsverfahren. Diese werden nach den bisherigen Vorschriften zu Ende geführt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR122400002BJNE001000000",
        "name": "§ 10",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Juli 2002 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
