{
  "data": {
    "type": "law",
    "id": "BJNR000760992",
    "firstPublished": "1991-12-13",
    "sourceTimestamp": "20131008093422",
    "titleShort": null,
    "titleLong": "Bekanntmachung der Richtlinien zur Überprüfung auf eine Tätigkeit oder politische Verantwortung für das Ministerium für Staatssicherheit/Amt für Nationale Sicherheit der ehemaligen Deutschen Demokratischen Republik",
    "abbreviation": "MfSÜPrRLBek",
    "slug": "mfsueprrlbek",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1992, 76",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Bek. v. 21.10.2005 I 3094",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 5.12.1991 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR000760992BJNE000102377",
        "name": "(XXXX)",
        "title": null,
        "parent": null,
        "body": "<P>Gemäß § 44c des Abgeordnetengesetzes werden die folgenden Richtlinien erlassen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Ausschuß für Wahlprüfung, Immunität und Geschäftsordnung (1. Ausschuß) ist zuständig für Überprüfungen gemäß § 44c des Abgeordnetengesetzes.</LA><LA Size=\"normal\">Dem 1. Ausschuß sind die Mitteilungen des Bundesbeauftragten für die Unterlagen des Staatssicherheitsdienstes der ehemaligen Deutschen Demokratischen Republik (Bundesbeauftragter) und sonstige Unterlagen zur Überprüfung eines Mitgliedes des Bundestages unmittelbar zuzuleiten.</LA><LA Size=\"normal\">Er kann aus seiner Mitte Mitglieder mit der Durchsicht von Unterlagen beauftragen.</LA><LA Size=\"normal\">Entscheidungen nach § 44c Abs. 2 des Abgeordnetengesetzes, Entscheidungen über Ersuchen um zusätzliche Auskünfte des Bundesbeauftragten und Entscheidungen zur Feststellung des Prüfungsergebnisses trifft der 1. Ausschuß mit einer Mehrheit von zwei Dritteln seiner Mitglieder.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Das betroffene Mitglied kann Einsicht in die beim 1. Ausschuss befindlichen Unterlagen verlangen. Es kann sich einer Vertrauensperson bedienen.</LA><LA Size=\"normal\">Im übrigen dürfen Einsicht in die zu den Überprüfungsverfahren geführten Akten des 1. Ausschusses nur die Ausschussmitglieder sowie die mit der Bearbeitung der Vorgänge befassten Sekretariatsmitarbeiter nehmen.</LA><LA Size=\"normal\">Bei den Beratungen des 1. Ausschusses zu den Überprüfungsverfahren ist das Zutrittsrecht für Mitglieder des Bundestages auf die ordentlichen Ausschussmitglieder und deren Stellvertreter beschränkt. Der 1. Ausschuss kann im Einzelfall Ausnahmen beschließen.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Präsident des Deutschen Bundestages ersucht den Bundesbeauftragten um Mitteilung von Erkenntnissen aus seinen Unterlagen über ein Mitglied des Bundestages und um Akteneinsicht, falls dieses Mitglied des Bundestages es verlangt.</LA><LA Size=\"normal\">Er ersucht den Bundesbeauftragten auch, falls der 1. Ausschuß konkrete Anhaltspunkte für den Verdacht der hauptamtlichen oder inoffiziellen Tätigkeit oder politischen Verantwortung eines Mitgliedes des Bundestages für das Ministerium für Staatssicherheit/Amt für Nationale Sicherheit (MfS/AfNS) der ehemaligen Deutschen Demokratischen Republik festgestellt hat.</LA><LA Size=\"normal\">Das Mitglied des Bundestages ist über das Ersuchen in Kenntnis zu setzen.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der 1. Ausschuß trifft auf Grund der Mitteilungen des Bundesbeauftragten und auf Grund sonstiger ihm zugeleiteter oder von ihm beigezogener Unterlagen die Feststellung, ob eine hauptamtliche oder inoffizielle Mitarbeit oder eine politische Verantwortung für das Ministerium für Staatssicherheit/Amt für Nationale Sicherheit (MfS/AfNS) der ehemaligen Deutschen Demokratischen Republik als erwiesen anzusehen ist.</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vor Abschluss der Feststellungen gemäß Nummer 4 sind die Tatsachen dem betroffenen Mitglied des Bundestages zu eröffnen und mit ihm zu erörtern.</LA><LA Size=\"normal\">Der Vorsitzende des 1. Ausschusses unterrichtet den Präsidenten des Deutschen Bundestages und den Vorsitzenden derjenigen Fraktion oder Gruppe, der das betroffene Mitglied des Bundestages angehört, über die beabsichtigte Feststellung des 1. Ausschusses.</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Feststellung des 1. Ausschusses über ein Mitglied des Bundestages wird unter Angabe der wesentlichen Gründe als Bundestagsdrucksache veröffentlicht. In die Bundestagsdrucksache ist auf Verlangen eine Erklärung des betroffenen Mitgliedes des Bundestages in angemessenem Umfang aufzunehmen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000760992BJNE000300377",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Die Präsidentin des Deutschen Bundestages</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
