{
  "data": {
    "type": "law",
    "id": "BJNR001810934",
    "firstPublished": "1934-03-09",
    "sourceTimestamp": "20120625153946",
    "titleShort": null,
    "titleLong": "Gesetz über die Pfändung von Miet- und Pachtzinsforderungen wegen Ansprüche aus öffentlichen Grundstückslasten",
    "abbreviation": "MietPfG",
    "slug": "mietpfg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1934, 181",
        "periodical": "RGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 7 Abs. 19 G v. 19.6.2001 I 1149",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1964 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR001810934BJNE000100303",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Die Reichsregierung hat das folgende Gesetz beschlossen, das hiermit verkündet wird:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001810934BJNE000201301",
        "name": "(XXXX)",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die öffentlichen Lasten eines Grundstücks, die in wiederkehrenden Leistungen bestehen, erstrecken sich nach Maßgabe der folgenden Bestimmungen auf die Miet- und Pachtforderungen.</P><P>(2) Werden Miet- oder Pachtforderungen wegen des zuletzt fällig gewordenen Teilbetrages der öffentlichen Last gepfändet, so wird die Pfändung durch eine später von einem Hypotheken- oder Grundschuldgläubiger bewirkte Pfändung nicht berührt. Werden die wiederkehrenden Leistungen in monatlichen Beträgen fällig, so gilt dieses Vorrecht auch für den vorletzten Teilbetrag.</P><P>(3) Ist vor der Pfändung die Miete oder Pacht eingezogen oder in anderer Weise über sie verfügt, so bleibt die Verfügung gegenüber dem aus der öffentlichen Last Berechtigten, soweit seine Pfändung das Vorrecht des Absatzes 2 genießt, nur für den zur Zeit der Pfändung laufenden Kalendermonat und, wenn die Pfändung nach dem fünfzehnten Tag des Monats bewirkt ist, auch für den folgenden Kalendermonat wirksam.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
