{
  "data": {
    "type": "law",
    "id": "BJNR137200010",
    "firstPublished": "2010-09-29",
    "sourceTimestamp": "20130405131358",
    "titleShort": "Migrationshintergrund-Erhebungsverordnung",
    "titleLong": "Verordnung zur Erhebung der Merkmale des Migrationshintergrundes",
    "abbreviation": "MighEV",
    "slug": "mighev",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2010, 1372",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 13.10.2010 +++)</pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR137200010BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 281 Absatz 2 Satz 4 des Dritten Buches Sozialgesetzbuch – Arbeitsförderung –, der durch Artikel 1 Nummer 5 Buchstabe b des Gesetzes vom 22. Dezember 2008 (BGBl. I S. 2959) eingefügt worden ist, auch in Verbindung mit § 53 Absatz 7 Satz 1 des Zweiten Buches Sozialgesetzbuch – Grundsicherung für Arbeitsuchende –, der durch Artikel 1 Nummer 47 Buchstabe d des Gesetzes vom 20. Juli 2006 (BGBl. I S. 1706) eingefügt worden ist, verordnet das Bundesministerium für Arbeit und Soziales:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137200010BJNE000200000",
        "name": "§ 1",
        "title": "Zweck und Anwendungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung regelt Art und Umfang der zur Bestimmung des Migrationshintergrundes für Zwecke der Statistik der Bundesagentur für Arbeit zu erhebenden Merkmale und die Durchführung des Verfahrens, insbesondere die Erhebung und Verarbeitung der erforderlichen Daten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137200010BJNE000300000",
        "name": "§ 2",
        "title": "Erhebungspersonen",
        "parent": null,
        "body": "<P>Die Daten zu Merkmalen des Migrationshintergrundes nach § 4 Absatz 1 sind für alle Ausbildung- und Arbeitsuchenden, Arbeitslosen und von Arbeitslosigkeit bedrohten Arbeitnehmerinnen und Arbeitnehmer sowie für alle erwerbsfähigen Hilfebedürftigen und Personen, die mit ihnen in einer Bedarfsgemeinschaft leben, zu erheben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137200010BJNE000400000",
        "name": "§ 3",
        "title": "Erhebende Stellen",
        "parent": null,
        "body": "<P>Die für die Erhebung der Daten zu Merkmalen des Migrationshintergrundes verantwortlichen Stellen sind die örtlichen Agenturen für Arbeit als Leistungsträger nach dem Dritten Buch Sozialgesetzbuch und die zuständigen Träger der Grundsicherung für Arbeitsuchende als Leistungsträger nach dem Zweiten Buch Sozialgesetzbuch (erhebende Stellen).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137200010BJNE000500000",
        "name": "§ 4",
        "title": "Daten zu Merkmalen des Migrationshintergrundes",
        "parent": null,
        "body": "<P>(1) Für alle in § 2 genannten Personen ist von den erhebenden Stellen als Daten zu Merkmalen des Migrationshintergrundes einmalig zu erheben, ob <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Person die deutsche Staatsangehörigkeit besitzt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Geburtsort der Person außerhalb der heutigen Grenzen der Bundesrepublik Deutschland liegt und eine Zuwanderung in das heutige Gebiet der Bundesrepublik Deutschland nach 1949 erfolgte,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Person als Aussiedler oder Spätaussiedler, dessen Ehegatte oder dessen Abkömmling die deutsche Staatsangehörigkeit erworben hat und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>der Geburtsort mindestens eines Elternteiles der Person außerhalb der heutigen Grenzen der Bundesrepublik Deutschland liegt und eine Zuwanderung dieses Elternteiles in das heutige Gebiet der Bundesrepublik Deutschland nach 1949 erfolgte.</LA></DD></DL></P><P>(2) Die Daten zu Merkmalen des Migrationshintergrundes nach Absatz 1 sind durch die erhebenden Stellen getrennt von den zur Aufgabenerfüllung des Leistungsträgers notwendigen Sozialdaten zu verarbeiten. Sie sind für eine Nutzung durch die erhebenden Stellen durch technische Maßnahmen zu sperren. Erhebungsunterlagen sind nach Speicherung der Daten zu den Merkmalen des Migrationshintergrundes zu vernichten.</P><P>(3) Soweit die Daten zu Merkmalen des Migrationshintergrundes erhoben wurden, ist dies durch die erhebenden Stellen in den zentralen Verfahren der Informationstechnik zur Vermeidung einer doppelten Erhebung zu kennzeichnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137200010BJNE000600000",
        "name": "§ 5",
        "title": "Anforderungen an die Datenübermittlung",
        "parent": null,
        "body": "<P>(1) Die Daten zu Merkmalen des Migrationshintergrundes sind von den erhebenden Stellen unter Angabe der Kundennummer automatisiert und verschlüsselt an die Bundesagentur für Arbeit zu übermitteln oder innerhalb der Bundesagentur für Arbeit dem Bereich Statistik verschlüsselt zur Verfügung zu stellen.</P><P>(2) Nach erfolgter Bereitstellung für die Zwecke der Statistik sind die Daten zu Merkmalen des Migrationshintergrundes bei den erhebenden Stellen zu löschen. Die Bundesagentur für Arbeit darf die Daten zu den Merkmalen des Migrationshintergrundes ausschließlich für statistische Zwecke und in ihren abgeschotteten statistischen Einheiten verwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137200010BJNE000700000",
        "name": "§ 6",
        "title": "Bestimmung des Migrationshintergrundes",
        "parent": null,
        "body": "<P>Aus den in § 4 Absatz 1 genannten Daten hat die Bundesagentur für Arbeit zur Erfüllung ihrer Aufgaben nach § 281 Absatz 1 des Dritten Buches Sozialgesetzbuch sowie nach § 53 Absatz 1 Satz 1 des Zweiten Buches Sozialgesetzbuch festzustellen, ob bei der Erhebungsperson ein Migrationshintergrund vorliegt. Ein Migrationshintergrund liegt vor, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Person nicht die deutsche Staatsangehörigkeit besitzt oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Geburtsort der Person außerhalb der heutigen Grenzen der Bundesrepublik Deutschland liegt und eine Zuwanderung in das heutige Gebiet der Bundesrepublik Deutschland nach 1949 erfolgte oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der Geburtsort mindestens eines Elternteiles der Person außerhalb der heutigen Grenzen der Bundesrepublik Deutschland liegt sowie eine Zuwanderung dieses Elternteiles in das heutige Gebiet der Bundesrepublik Deutschland nach 1949 erfolgte.</LA></DD></DL>Personen mit Migrationshintergrund nach Satz 2 werden in der Arbeitsmarktstatistik ergänzend als Aussiedler oder Spätaussiedler berücksichtigt, sofern sie als Aussiedler oder Spätaussiedler, dessen Ehegatte oder dessen Abkömmling die deutsche Staatsangehörigkeit erworben haben und eine Zuwanderung in das heutige Gebiet der Bundesrepublik Deutschland nach 1949 erfolgte.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR137200010BJNE000800000",
        "name": "§ 7",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
