{
  "data": {
    "type": "law",
    "id": "BJNR022700011",
    "firstPublished": "2011-02-07",
    "sourceTimestamp": "20120625154716",
    "titleShort": null,
    "titleLong": "Verordnung über die Eignung der Ausbildungsstätte für die Berufsausbildung zum Milchtechnologen und zur Milchtechnologin",
    "abbreviation": "MilchtAusbStEignV",
    "slug": "milchtausbsteignv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2011, 227",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 12.2.2011 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR022700011BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 27 Absatz 3 in Verbindung mit Absatz 1 und 2 des Berufsbildungsgesetzes, von denen Absatz 3 durch Artikel 232 Nummer 2 Buchstabe a der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407) geändert worden ist, verordnet das Bundesministerium für Ernährung, Landwirtschaft und Verbraucherschutz im Einvernehmen mit dem Bundesministerium für Bildung und Forschung nach Anhörung des Hauptausschusses des Bundesinstituts für Berufsbildung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022700011BJNE000200000",
        "name": "§ 1",
        "title": "Mindestanforderungen an die Einrichtung und den Bewirtschaftungszustand",
        "parent": null,
        "body": "<P>(1) Die Ausbildungsstätte muss unter Berücksichtigung der in § 27 Absatz 1 des Berufsbildungsgesetzes genannten Anforderungen ein Betrieb sein, der nach Art und Umfang der Produktion und nach seinem Bewirtschaftungszustand die Voraussetzungen dafür bietet, dass den Auszubildenden die in der Verordnung über die Berufsausbildung zum Milchtechnologen/zur Milchtechnologin vom 9. April 2010 (BGBl. I S. 421) in der jeweils geltenden Fassung geforderten Fertigkeiten, Kenntnisse und Fähigkeiten (berufliche Handlungsfähigkeit) vermittelt werden können. Eine kontinuierliche Anleitung muss gewährleistet sein.</P><P>(2) Die Ausbildungsstätte muss als milchwirtschaftliches Unternehmen, als selbstständige milchwirtschaftliche Betriebseinheit oder als Einrichtung der öffentlichen Hand bewirtschaftet und nach betriebswirtschaftlichen Grundsätzen geführt werden. Die Wirtschaftsergebnisse müssen buchführungsgemäß erfasst sein.</P><P>(3) Die Gebäude, baulichen Anlagen, Maschinen, Anlagen und Geräte der Ausbildungsstätte müssen den im Hinblick auf die Ausbildungsziele zu stellenden Anforderungen entsprechen, in ordnungsgemäßem Zustand sein und dem Stand der Technik entsprechen.</P><P>(4) Ausbildungsstätten, die selbst nicht über die für die Durchführung der Ausbildung erforderliche Vielfalt und den notwendigen Umfang der Produktion verfügen, dürfen nur ausbilden, wenn sie nachweisen, dass die durch sie nicht zu vermittelnden Inhalte der Ausbildungsordnung in dem für die Ausbildung notwendigen Umfang und der erforderlichen Vielfalt bei Vertragspartnern vermittelt werden können.</P><P>(5) Es muss gewährleistet sein, dass die erforderlichen Betriebsmittel, insbesondere die Geräte, Maschinen und technischen Einrichtungen, für die Ausbildung zur Verfügung stehen und in ordnungsgemäßem Zustand sind.</P><P>(6) Ein Abdruck der Verordnung über die Berufsausbildung zum Milchtechnologen/zur Milchtechnologin und der Prüfungsordnung sowie der Ausbildungsplan müssen in der Ausbildungsstätte an geeigneter Stelle zur Einsicht ausgelegt oder den Auszubildenden ausgehändigt werden. Den Auszubildenden soll für die betriebliche Ausbildung förderliche Fachliteratur zur Verfügung stehen. Soweit tarifvertragliche Regelungen für den Ausbildungsbetrieb gelten, sind diese in der Ausbildungsstätte zur Einsicht auszulegen.</P><P>(7) Die Ausbildungsstätte muss die Gewähr dafür bieten, dass die Vorschriften des Jugendarbeitsschutzgesetzes, der Unfallverhütungsvorschriften, der Arbeitsstättenverordnung und sonstige Vorschriften zum Schutze der Auszubildenden eingehalten werden können. Sie muss über geeignete Sozialräume und Sanitärräume verfügen. Bei der Beantragung der Anerkennung nach § 27 Absatz 3 des Berufsbildungsgesetzes muss eine Bescheinigung der zuständigen Berufsgenossenschaft über die sicherheitstechnische Überprüfung des Betriebes vorliegen, die nicht älter als ein Jahr ist.</P><P>(8) Eine Ausbildungsstätte ist ungeeignet, wenn über das Vermögen des Inhabers oder der Inhaberin ein Insolvenz- oder Vergleichsverfahren eröffnet worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022700011BJNE000300000",
        "name": "§ 2",
        "title": "Ausnahmeregelung",
        "parent": null,
        "body": "<P>Eine Ausbildungsstätte, in der die erforderlichen beruflichen Fertigkeiten, Kenntnisse und Fähigkeiten (berufliche Handlungsfähigkeit) nicht im vollen Umfang vermittelt werden können, gilt als geeignet, wenn sichergestellt ist, dass diese durch Ausbildungsmaßnahmen außerhalb der Ausbildungsstätte in einer anderen anerkannten Ausbildungsstätte, in Form von Ausbildungsverbünden oder in Form überbetrieblicher Ausbildung vermittelt werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022700011BJNE000400000",
        "name": "§ 3",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft. Gleichzeitig tritt die Verordnung über die Eignung der Ausbildungsstätte für die Berufsausbildung zum Molkereifachmann/zur Molkereifachfrau vom 31. Januar 1995 (BGBl. I S. 143) außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
