{
  "data": {
    "type": "law",
    "id": "BJNR001350951",
    "firstPublished": "1951-02-28",
    "sourceTimestamp": "20210809213501",
    "titleShort": "Milch- und Fettgesetz",
    "titleLong": "Gesetz über den Verkehr mit Milch, Milcherzeugnissen und Fetten",
    "abbreviation": "MilchFettG",
    "slug": "milchfettg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1951, 135",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 7 G v. 27.7.2021 I 3274",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1977 +++)<BR /><BR /></pre>Das G wurde neugefasst und dabei umnumeriert durch Bek. v. 10.12.1952 I 811</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR001350951BJNG000100328",
        "name": "Erster Teil",
        "title": "Milch und Milcherzeugnisse",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001350951BJNE000500328",
        "name": "§ 1",
        "title": "Molkerei-Einzugsgebiete",
        "parent": {
          "type": "heading",
          "id": "BJNR001350951BJNG000100328"
        },
        "body": "<P>(1) Milcherzeuger sind verpflichtet, Milch und Sahne (Rahm), die sie in den Verkehr bringen, an eine Molkerei, die von der obersten Landesbehörde für Ernährung und Landwirtschaft (oberste Landesbehörde) bestimmt wird, zu liefern. Die oberste Landesbehörde kann den Milcherzeugern mehrere Molkereien zur Wahl stellen; die gewählte Molkerei gilt als die nach Satz 1 bestimmte.</P><P>(2) Absatz 1 findet auf Vorzugsmilch keine Anwendung.</P><P>(3) Die oberste Landesbehörde kann Milcherzeugern gestatten, Milch oder Sahne (Rahm) unmittelbar an Milchhändler, Groß- und Einzelverbraucher abzugeben. Erfordert die Abgabe von Milch oder Sahne (Rahm) außerdem eine Erlaubnis nach §§ 14ff. des Milchgesetzes vom 31. Juli 1930 (Reichsgesetzblatt I S. 421) oder eine Genehmigung auf Grund landesrechtlicher Durchführungsvorschriften zu § 12 des Milchgesetzes, so darf diese nur erteilt werden, wenn der Antragsteller eine Ausnahmegenehmigung nach Satz 1 erhalten hat.</P><P>(4) Die nach Absatz 1 bestimmten Molkereien sind verpflichtet, Milch und Sahne (Rahm) von den Milcherzeugern abzunehmen, welche die oberste Landesbehörde einzeln oder ortsweise bestimmt. Die Annahme von Milch und Sahne (Rahm) von anderen Milcherzeugern ist unzulässig.</P><P>(5) Sahne (Rahm) im Sinne der Absätze 1, 3 und 4 ist Sahne (Rahm) jeden Fettgehaltes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001350951BJNE000600328",
        "name": "§ 2",
        "title": "Molkerei-Absatzgebiete",
        "parent": {
          "type": "heading",
          "id": "BJNR001350951BJNG000100328"
        },
        "body": "<P>(1) Milchhändler und Molkereien (Abnehmer) sind verpflichtet, Milch, entrahmte Milch, Buttermilch und geschlagene Buttermilch nur von Molkereien, die von der obersten Landesbehörde bestimmt werden, zu beziehen. Die oberste Landesbehörde kann den Abnehmern mehrere Molkereien zur Wahl stellen; die gewählte Molkerei gilt als die nach Satz 1 bestimmte.</P><P>(2) Die Molkereien sind verpflichtet, Milch, entrahmte Milch, Buttermilch und geschlagene Buttermilch an die von der obersten Landesbehörde bestimmten Milchhändler oder Molkereien zu liefern. Die Lieferung an andere Milchhändler oder Molkereien ist unzulässig.</P><P>(3) Die Belieferung von Einzelverbrauchern mit Milch, die in Gefäßen oder Behältnissen nach § 9 des Milchgesetzes vom 31. Juli 1930 (Reichsgesetzblatt I S. 421) verkaufsfertig abgefüllt wird, oder die Belieferung von Großverbrauchern unmittelbar durch eine Molkerei ist nur in deren Absatzgebiet zulässig. Die obersten Landesbehörden können aus Gründen der Versorgung bestimmen, daß Molkereien auch außerhalb ihres Absatzgebietes Großverbraucher beliefern. Das Absatzgebiet der Molkerei ist das Gebiet, das sich aus den festgesetzten Liefer- und Annahmebeziehungen zu den Milchhändlern ergibt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001350951BJNE000700328",
        "name": "§ 3",
        "title": "Milchsammelstellen und Rahmstationen",
        "parent": {
          "type": "heading",
          "id": "BJNR001350951BJNG000100328"
        },
        "body": "<P>Die oberste Landesbehörde kann, sofern es die örtlichen Verhältnisse erfordern, die sich auf Molkereien beziehenden Liefer- und Annahmeverpflichtungen im Sinne der §§ 1 und 2 auf Milchsammelstellen und Rahmstationen erstrecken und dabei die Verpflichtungen nach § 2 auf Sahne (Rahm) jeden Fettgehaltes ausdehnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001350951BJNE000800328",
        "name": "§ 4",
        "title": "Begriffsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR001350951BJNG000100328"
        },
        "body": "<P>(1) Für dieses Gesetz sind die Begriffsbestimmungen der §§ 1 und 2 der Ersten Verordnung zur Ausführung des Milchgesetzes vom 15. Mai 1931 (Reichsgesetzbl. I S. 150) maßgebend, soweit sich nicht aus Absatz 2 ein anderes ergibt.</P><P>(2) Milcherzeugnisse im Sinne des ersten Teiles sind: Sauermilchsorten (Sauermilch, Joghurt, Kefir und ähnliches), entrahmte Milch, saure Magermilch, Magermilch-Joghurt, Magermilch-Kefir und ähnliches, Molke, Buttermilch, geschlagene Buttermilch, Sahne (Rahm), saure Sahne und Schlagsahne.</P><P>(3) Milcherzeuger im Sinne dieses Gesetzes sind alle Kuhhalter.</P><P>(4) Molkereien im Sinne dieses Gesetzes sind auch Betriebe, die Käse, Schmelzkäse oder Milch- und Sahnedauerwaren herstellen.</P><P>(5) Großverbraucher im Sinne dieses Gesetzes sind diejenigen Verbraucher, die Milch über den Haushaltsbedarf hinaus beziehen, insbesondere die in § 2 Abs. 2 des Milchgesetzes vom 31. Juli 1930 (Reichsgesetzbl. I S. 421) genannten Betriebe.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001350951BJNE000900328",
        "name": "§ 5",
        "title": "Besondere Liefer- und Abnahmepflichten",
        "parent": {
          "type": "heading",
          "id": "BJNR001350951BJNG000100328"
        },
        "body": "<P>Die obersten Landesbehörden können Molkereien zur Sicherung der Versorgung oder zur Annäherung der wirtschaftlichen Ergebnisse verpflichten, bestimmte Mengen an Milch, entrahmter Milch, Buttermilch und geschlagener Buttermilch an andere Molkereien zu liefern oder von anderen Molkereien abzunehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001350951BJNE001000328",
        "name": "§ 6",
        "title": "Absatz im Straßenhandel",
        "parent": {
          "type": "heading",
          "id": "BJNR001350951BJNG000100328"
        },
        "body": "<P>Die obersten Landesbehörden können bestimmen, daß Milch und Milcherzeugnisse im Straßenhandel (§ 11 Abs. 1 des Milchgesetzes vom 31. Juli 1930 - Reichsgesetzbl. I S. 421 -) nur in bestimmten Bezirken abgesetzt werden dürfen. Dabei sollen zur Förderung eines gesunden Wettbewerbes mehrere Milchhändler Milch und Milcherzeugnisse in einem Bezirk - erforderlichenfalls unter Zusammenlegung oder Vergrößerung von Bezirken - absetzen können. Vorschriften, nach denen ein Verkauf von Milch und Milcherzeugnissen im Straßenhandel unzulässig ist, bleiben unberührt. Die Abgabe von Milch und Milcherzeugnissen, die auf Gefäße oder Behältnisse zur verkaufsfertigen Abgabe an die Verbraucher gemäß § 9 des Milchgesetzes im Betrieb des Erzeugers oder in Bearbeitungsstätten abgefüllt sind, ist von der Regelung nach Satz 1 ausgenommen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001350951BJNE001100328",
        "name": "§ 7",
        "title": "Bisherige Regelungen",
        "parent": {
          "type": "heading",
          "id": "BJNR001350951BJNG000100328"
        },
        "body": "<P>Liefer- und Annahmebeziehungen zwischen Milcherzeugern und Molkereien und zwischen Molkereien und Abnehmern, die von den bisher zuständigen Stellen festgelegt worden sind, bleiben bestehen, sofern nicht die obersten Landesbehörden nach § 8 Änderungen treffen oder Ausnahmen zulassen. Das Entsprechende gilt für Milchhandelsbezirke (§ 6 Satz 1); jedoch ist die Vorschrift des § 6 Satz 2 innezuhalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001350951BJNE001200328",
        "name": "§ 8",
        "title": "Änderungen und Ausnahmen",
        "parent": {
          "type": "heading",
          "id": "BJNR001350951BJNG000100328"
        },
        "body": "<P>(1) Die obersten Landesbehörden sollen jederzeit auf Antrag der Landesvereinigung (§ 14), eines Milcherzeugers, einer Molkerei oder eines Milchhändlers Bestimmungen nach §§ 1, 2, 3, 5 und 6 ändern sowie Liefer- und Annahmebeziehungen und Milchhandelsbezirke (§ 6 Satz 1) verändern oder aufheben, sofern eine solche Änderung oder Aufhebung im Interesse der Allgemeinheit oder, soweit keine schwerwiegenden Allgemeininteressen entgegenstehen, eines oder mehrerer Beteiligten geboten erscheint. Hierbei sind die Grundsätze eines gesunden Wettbewerbes zu beachten. Die obersten Landesbehörden können die in Satz 1 vorgesehenen Maßnahmen unter den in Satz 1 und 2 genannten Voraussetzungen auch von Amts wegen treffen.</P><P>(2) Die obersten Landesbehörden können Ausnahmen von den Bestimmungen des § 1 Abs. 1 und 4 und des § 2 für bestimmte Gebiete oder für bestimmte Milcherzeugnisse zulassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001350951BJNE001304301",
        "name": "§ 9",
        "title": "Übergebietliche Liefer- und Annahmebeziehungen",
        "parent": {
          "type": "heading",
          "id": "BJNR001350951BJNG000100328"
        },
        "body": "<P>Erstrecken sich Liefer- und Annahmebeziehungen zwischen Milcherzeugern und Molkereien oder zwischen Molkereien und Abnehmern über das Gebiet eines Landes hinaus und kommt eine gemeinsame Regelung der beteiligten obersten Landesbehörden nicht zustande, so entscheidet auf Antrag einer beteiligten obersten Landesbehörde das Bundesministerium für Ernährung und Landwirtschaft (Bundesministerium).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001350951BJNE001404119",
        "name": "§ 10",
        "title": "Förderung und Erhaltung der Güte",
        "parent": {
          "type": "heading",
          "id": "BJNR001350951BJNG000100328"
        },
        "body": "<P>(1) Um die Güte von Milch einschließlich Trinkmilch (§ 11) und Milcherzeugnissen zu fördern und zu erhalten, kann das Bundesministerium durch Rechtsverordnung bestimmen, daß Milch und Milcherzeugnisse besonders geprüft und daß bei der Beförderung vom Erzeuger bis zum Verbraucher und beim Vertrieb bestimmte Schutzmaßnahmen getroffen werden. Hierbei kann auch das entsprechende Verwaltungsverfahren geregelt werden. Im Falle des Satzes 2 bedarf die Rechtsverordnung der Zustimmung des Bundesrates.</P><P>(2) Soweit das Bundesministerium keine Vorschriften erläßt, können die Landesregierungen Vorschriften erlassen; diese können ihre Befugnis auf oberste Landesbehörden übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001350951BJNE001500328",
        "name": "§ 11",
        "title": "Fettgehalt der Trinkmilch",
        "parent": {
          "type": "heading",
          "id": "BJNR001350951BJNG000100328"
        },
        "body": "<P>(1) Die obersten Landesbehörden werden ermächtigt, den Mindestfettgehalt der zum unmittelbaren Genuß bestimmten Milch (Trinkmilch) festzusetzen; er darf nicht weniger als 3,0 Gewichtsteile Fett in 100 Gewichtsteilen Trinkmilch betragen.</P><P>(2) Die obersten Landesbehörden können zulassen, daß der Fettgehalt der Trinkmilch eingestellt wird. Die Einstellung darf nur von Molkereien im Sinne des § 29 der Ersten Verordnung zur Ausführung des Milchgesetzes vom 15. Mai 1931 (Reichsgesetzblatt I S. 150) vorgenommen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001350951BJNE001602377",
        "name": "(XXXX) §§ 12 und 12a",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR001350951BJNG000100328"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001350951BJNE001800328",
        "name": "§ 13",
        "title": "Verkauf von Landbutter",
        "parent": {
          "type": "heading",
          "id": "BJNR001350951BJNG000100328"
        },
        "body": "<P>Die obersten Landesbehörden können, wenn die Belange der Milchwirtschaft es erfordern, den Verkauf von Landbutter einschränken.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001350951BJNE001900328",
        "name": "§ 14",
        "title": "Beteiligung der Milchwirtschaft und der Verbraucher",
        "parent": {
          "type": "heading",
          "id": "BJNR001350951BJNG000100328"
        },
        "body": "<P>(1) Vereinigungen (Marktgemeinschaften, Arbeitsgemeinschaften oder ähnliche Vereinigungen), die sich in den Ländern aus den Organisationen der an der Milchwirtschaft beteiligten Wirtschaftskreise und der Verbraucher freiwillig zur gemeinsamen Vertretung ihrer wirtschaftlichen Interessen gebildet haben, können von den obersten Landesbehörden als Landesvereinigungen anerkannt werden; sie sollen, wenn sie anerkannt sind, zur Vorbereitung und technischen Durchführung der nach diesem Teil und der nach § 20 Abs. 1 und 3, §§ 22 und 24 zu treffenden Maßnahmen herangezogen werden.</P><P>(2) Die Anerkennung als Landesvereinigung und die Heranziehung nach Absatz 1 können nur erfolgen, wenn die Vereinigung folgende Voraussetzungen erfüllt und sich hinsichtlich der von ihr durchzuführenden Aufgaben der Aufsicht der obersten Landesbehörde unterstellt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Es müssen in ihr berufsständische Organisationen der Landwirtschaft, der Molkereien und des Milchhandels vertreten sein, sofern sie die Beteiligung wünschen;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">es muß den Verbrauchern in der Satzung eine angemessene Vertretung in den Organen der Vereinigung gesichert sein;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Beitritt anderer berufsständischer Organisationen der Milchwirtschaft darf in der Satzung nicht ausgeschlossen sein.</LA></DD> </DL> </P><P>(3) Der Landesvereinigung dürfen hoheitliche Aufgaben nicht übertragen werden.</P><P>(4) Die Landesvereinigung untersteht, soweit sie zur Mitwirkung nach Absatz 1 herangezogen wird, der Aufsicht der obersten Landesbehörde. Diese hat darüber zu wachen, daß die Vereinigung ihre Aufgaben entsprechend den Gesetzen und der Satzung erfüllt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001350951BJNG000200328",
        "name": "Zweiter Teil",
        "title": "Fette",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001350951BJNE002001308",
        "name": "(XXXX) §§ 15 bis 19",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR001350951BJNG000200328"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001350951BJNG000300328",
        "name": "Dritter Teil",
        "title": "Allgemeine Bestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001350951BJNE002505301",
        "name": "§ 20",
        "title": "Preisregelung",
        "parent": {
          "type": "heading",
          "id": "BJNR001350951BJNG000300328"
        },
        "body": "<P>(1) Das Bundesministerium kann im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Rechtsverordnung für das Gebiet des Bundes oder mehrere Länder Preise für Milch, Butter, Schmalz, sonstige Speisefette und -öle, inländische Ölsaaten und Ölfrüchte, pflanzliche und tierische Fette und Öle (roh, raffiniert sowie raffiniert und gehärtet), soweit sie für die Herstellung von Nahrungs- und Genußmitteln bestimmt sind, regeln,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die zur Sicherung des Preisstandes erforderlichen Rechtsverordnungen, insbesondere über Kostensätze, Be- und Verarbeitungsspannen sowie Handelsspannen, Zahlungs- und Lieferungsbedingungen, erlassen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">unter den zu Nummer 2 bestimmten Voraussetzungen Verfügungen treffen, falls sich die Auswirkungen der zu regelnden Angelegenheit auf mehr als auf ein Land erstrecken und eine zentrale Erledigung erforderlich ist. Den nach Landesrecht zuständigen Landesbehörden steht das Recht zu Verfügungen dieser Art in den Fällen zu, in denen eine übergebietliche Regelung nicht erforderlich ist.</LA></DD></DL></P><P>(2) Wenn für Milch eine Preisregelung nach Absatz 1 Nr. 1 oder 2 nicht erfolgt, können die Landesregierungen durch Rechtsverordnung Preise, Bearbeitungs- und Handelsspannen, Zahlungs- und Lieferungsbedingungen für Milch festsetzen; sie können diese Befugnis auf oberste Landesbehörden übertragen. Das Bundesministerium kann im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie mit Zustimmung des Bundesrates Richtlinien hierfür erlassen. Für die Fälle übergebietlicher Lieferungen findet § 9 mit der Maßgabe entsprechende Anwendung, daß die Entscheidungen im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie ergehen. Wenn eine Preisregelung nach Absatz 1 Nr. 1 oder 2 für Milch erfolgt, treten entgegenstehende Bestimmungen der Länder außer Kraft.</P><P>(3) Soweit Preise bei Abgabe durch die Molkereien nicht festgesetzt werden, kann das Bundesministerium im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie durch Rechtsverordnung bestimmen, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">daß die Preise für Butter, Käse und andere Milcherzeugnisse von Notierungskommissionen an bestimmten Orten unter Berücksichtigung der Umsätze festgestellt werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">daß das Ergebnis als \"Amtliche Preisnotierung der Notierungskommission ...\" festzuhalten und umgehend zu veröffentlichen ist.</LA></DD></DL>Das Bundesministerium kann im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie nähere Bestimmungen über das Verfahren der Notierung sowie über die Zusammensetzung der Notierungskommissionen treffen.</P><P>(4) Preise und Preisspannen sind nur festzusetzen, soweit dies erforderlich ist, um eine angemessene Preisgestaltung sicherzustellen.</P><P>(5) Rechtsverordnungen nach Absatz 1 Nr. 1 und 2 und Absatz 3 bedürfen der Zustimmung des Bundesrates; sie sind gleichzeitig dem Bundestag bekanntzugeben.</P><P>(6) Die Vorschriften des § 1 Abs. 1 bis 3 und der §§ 2, 3 und 5 der Verordnung M Nr. 1/56 über Milchauszahlungspreise vom 8. März 1956 (Bundesanzeiger Nr. 50 vom 10. März 1956) gelten für die Zeit vom 1. Februar 1956 bis zum 30. Juni 1957 mit Gesetzeskraft. Soweit auf Grund der Verordnung M Nr. 1/56 gezahlte Beträge von einer staatlichen Stelle im Geltungsbereich dieses Gesetzes erstattet worden sind, oder über ihre Erstattung ein rechtskräftiges Urteil ergangen ist, behält es hierbei sein Bewenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>- Art. 1 Satz 3 G v. 13.6.1972 I 893 ist mit dem GG vereinbar, BVerfGE v. 15.2.1978 I 758 - 2BvL 8/74 -</P>"
      },
      {
        "type": "article",
        "id": "BJNR001350951BJNE002600328",
        "name": "§ 20a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001350951BJNG000300328"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001350951BJNE002701308",
        "name": "§ 21",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001350951BJNG000300328"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001350951BJNE002801377",
        "name": "§ 22",
        "title": "Umlagen",
        "parent": {
          "type": "heading",
          "id": "BJNR001350951BJNG000300328"
        },
        "body": "<P>(1) Die Landesregierungen können im Benehmen mit der Landesvereinigung (§ 14) oder den berufsständischen Organisationen gemeinsam von den Molkereien, Milchsammelstellen und Rahmstationen Umlagen bis zu 0,1 Cent je Kilogramm angelieferter Milch erheben, um die Milchwirtschaft zu fördern. Auf Antrag der Landesvereinigung oder der berufsständischen Organisationen gemeinsam können die Landesregierungen Umlagen bis zu 0,2 Cent je Kilogramm angelieferter Milch erheben, wenn die Umlagen von <I>0,25</I> Pf (Satz 1) zur Erfüllung der unter Absatz 2 Nr. 1 bis 6 bezeichneten Aufgaben nicht ausreichen. Die Umlagepflicht kann auf angelieferte Sahne (Rahm) im Sinne des § 1 Abs. 5 erstreckt werden; hierbei ist die Sahne (der Rahm) in die entsprechenden Einheiten in Milch umzurechnen. Zu der Umlage gemäß Satz 1 können auch Vorzugsmilchbetriebe mit der von ihnen abgesetzten Vorzugsmilch herangezogen werden. Das gleiche gilt für Milcherzeuger, die Milch oder Sahne (Rahm) unmittelbar an Milchhändler, Groß- oder Einzelverbraucher abgeben dürfen, sowie für die Hersteller von Landbutter, mit der Maßgabe, daß ein Pauschalbetrag erhoben werden kann. Die Landesregierungen können ihre Befugnisse nach Satz 1 und 2 auf oberste Landesbehörden übertragen.</P><P>(2) Die nach Absatz 1 aufkommenden Mittel können nur verwendet werden für die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Förderung und Erhaltung der Güte auf Grund der nach § 10 dieses Gesetzes oder nach § 37 des Milchgesetzes vom 31. Juli 1930 (Reichsgesetzbl. I S. 421) erlassenen Vorschriften;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verbesserung der Hygiene bei der Gewinnung, der Anlieferung, der Be- und Verarbeitung und dem Absatz von Milch und Milcherzeugnissen;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Milchleistungsprüfungen;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beratung der Betriebe in milchwirtschaftlichen Fragen und laufende milchwirtschaftliche Fortbildung des Berufsnachwuchses;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Werbung zur Erhöhung des Verbrauchs von Milch und Milcherzeugnissen;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführung von Aufgaben, die nach den Vorschriften dieses Gesetzes, insbesondere nach § 14 Abs. 1, § 20 Abs. 3 und § 24, bestimmten Stellen übertragen worden sind oder werden.</LA></DD> </DL> </P><P>(2a) Abweichend von Absatz 2 können die nach Absatz 1 aufkommenden Mittel auch verwendet werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Minderung von strukturell bedingten erhöhten Erfassungskosten bei der Lieferung von Milch und Sahne (Rahm) vom Erzeuger bis zur Molkerei,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Minderung von erhöhten Transportkosten bei der Lieferung von Milch zwischen Molkereien, sofern die Lieferung zur Sicherung der Versorgung des Absatzgebietes der belieferten Molkereien mit Trinkmilch notwendig ist, und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Förderung der Qualität bei zentralem Absatz von Milcherzeugnissen.</LA></DD> </DL>Wenn die nach Absatz 1 aufkommenden Mittel zur Erfüllung der in Nummern 1 bis 3 bezeichneten Aufgaben nicht ausreichen, können die Landesregierungen im Benehmen mit der Landesvereinigung oder den berufsständischen Organisationen zur Erfüllung dieser Aufgaben je Kilogramm angelieferter Milch die Umlage um höchstens 0,15 Cent erhöhen; Absatz 1 Satz 3 bis 6 findet entsprechende Anwendung.</P><P>(3) Die aufkommenden Mittel sind gesondert zu verwalten. Sie dürfen nicht zur Bestreitung von Verwaltungskosten der obersten Landesbehörden und ihrer nachgeordneten Dienststellen verwendet werden. Die Landesvereinigung (§ 14) oder die berufsständischen Organisationen sind vor Verwendung der Mittel zu hören.</P><P>(4) Die obersten Landesbehörden können bestimmen, daß Beiträge und Gebühren, die von Molkereien oder ihren Zusammenschlüssen für die in Absatz 2 aufgeführten Zwecke an milchwirtschaftliche Einrichtungen geleistet werden, ganz oder teilweise aus dem Aufkommen der Umlage (Absatz 1) abgegolten werden. Die Befugnis nach Satz 1 gilt nicht für Beiträge nach dem Absatzfondsgesetz vom 26. Juni 1969 (Bundesgesetzbl. I S. 635).</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 22 Abs. 1 Satz 2 Kursivdruck: Gem. Art. 21 Nr. 2 Buchst. a wird durch G v. 25.6.2001 I 1215 mWv 1.1.2002 die Angabe \"0,20 Pf\" durch die Angabe \"0,1 Cent\" ersetzt</P>"
      },
      {
        "type": "article",
        "id": "BJNR001350951BJNE002901308",
        "name": "§ 23",
        "title": "Anfechtungsverfahren und Beitreibung",
        "parent": {
          "type": "heading",
          "id": "BJNR001350951BJNG000300328"
        },
        "body": "<P>(1) Widerspruch und Anfechtungsklage gegen Verwaltungsakte, die auf Grund des § 12 und auf Grund einer auf § 12 beruhenden Rechtsverordnung erlassen werden, haben keine aufschiebende Wirkung.</P><P>(2) Die Beitreibung von Abgaben (§§ 12, 12a), Umlagen (§ 22) <I>und den nach der Verordnung M Nr. 2/57 über Milchauszahlungspreise vom 24. Juli 1957 (Bundesanzeiger Nr. 142 vom 27. Juli 1957) an Ausgleichskassen abzuführenden Ersparnisbeträgen</I> kann nach den Bestimmungen der Abgabenordnung und ihren Durchführungsbestimmungen durchgeführt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 23 Abs. 2 Kursivdruck: V v. 24.7.1957 aufgeh. durch Art. 2 G v. 22.6.1963 I 411</P>"
      },
      {
        "type": "article",
        "id": "BJNR001350951BJNE003001308",
        "name": "§ 24",
        "title": "Gütezeichen",
        "parent": {
          "type": "heading",
          "id": "BJNR001350951BJNG000300328"
        },
        "body": "<P>(1) Das Bundesministerium kann für Milch und Milcherzeugnisse im Sinne des § 2 der Ersten Verordnung zur Ausführung des Milchgesetzes vom 15. Mai 1931 (Reichsgesetzbl. I S. 150) ein Gütezeichen einführen.</P><P>(2) Das Bundesministerium bestimmt mit Zustimmung des Bundesrates durch Rechtsverordnung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gestaltung des Gütezeichens,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen für die Verleihung und die Entziehung des Gütezeichens,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bedingungen und Auflagen für die Benutzung des Gütezeichens,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Stellen, die das Gütezeichen verleihen und entziehen sowie darüber wachen, daß die Voraussetzungen für die Führung des Gütezeichens erfüllt werden.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001350951BJNE003100328",
        "name": "§ 25",
        "title": "Buchführungspflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR001350951BJNG000300328"
        },
        "body": "<P>(1) Betriebe, die Schmalz be- oder verarbeiten, sowie Betriebe, die mit den in § 20 Abs. 1 Nr. 1 genannten Erzeugnissen handeln, sind verpflichtet, in übersichtlicher Form Bücher zu führen, die jederzeit über sämtliche Geschäftsvorgänge, insbesondere über die Einzelheiten des Erwerbes, der Lagerung (getrennt nach eigenen und fremden Beständen), der Be- und Verarbeitung, der Veräußerung sowie der Vermittlung der vorgenannten Erzeugnisse, mengen- und wertmäßig Aufschluß geben.</P><P>(2) Der Führung besonderer Bücher nach Absatz 1 bedarf es nicht, wenn in Betrieben mit ordnungsmäßiger Geschäfts- und Betriebsbuchhaltung die erforderlichen Angaben aus diesen Unterlagen jederzeit einwandfrei und übersichtlich hervorgehen.</P><P>(3) Die Vorschriften der Absätze 1 und 2 gelten entsprechend für Lager- und Speditionsbetriebe, soweit diese die in § 20 Abs. 1 Nr. 1 genannten Erzeugnisse lagern oder befördern.</P><P>(4) Die obersten Landesbehörden können die Buchführungspflicht des Absatzes 1 ausdehnen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf andere Betriebe der Milch- und Fettwirtschaft als die in den Absätzen 1 und 3 aufgeführten,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Erzeugnisse der Milch- und Fettwirtschaft, die in Absatz 1 nicht aufgeführt sind, sofern dies aus Gründen der Marktordnung oder der Versorgung der Bevölkerung geboten ist.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001350951BJNE003200328",
        "name": "§ 26",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001350951BJNG000300328"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001350951BJNE003301308",
        "name": "§ 27",
        "title": "Auskunftspflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR001350951BJNG000300328"
        },
        "body": "<P>(1) Das Bundesministerium und die obersten Landesbehörden sind auskunftsberechtigte Stellen im Sinne der Verordnung über Auskunftspflicht vom 13. Juli 1923 (Reichsgesetzbl. I S. 699, 723).</P><P>(2) Das Bundesministerium und die obersten Landesbehörden können bestimmen, daß auch andere Stellen, die von ihnen mit der Durchführung dieses Gesetzes und der dazu ergehenden Durchführungsbestimmungen beauftragt werden, auskunftsberechtigt im Sinne des § 1 der Verordnung über Auskunftspflicht sind. Dies gilt nicht für Landesvereinigungen (§ 14).</P><P>(3) Für das Auskunftsverlangen und die Auskunftspflicht gelten die Bestimmungen der Verordnung über Auskunftspflicht mit Ausnahme des § 4 Abs. 2 und des § 6. Im übrigen können von den Be- und Verarbeitungsbetrieben von Milch und Milcherzeugnissen und Vorzugsmilchbetrieben ohne Entgelt Proben entnommen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001350951BJNE003401119",
        "name": "§ 28",
        "title": "Beauftragung des Max Rubner-Instituts",
        "parent": {
          "type": "heading",
          "id": "BJNR001350951BJNG000300328"
        },
        "body": "<P>Das Bundesministerium für Ernährung und Landwirtschaft kann das Max Rubner-Institut, Bundesforschungsinstitut für Ernährung und Lebensmittel, mit der Durchführung von Forschungsaufgaben im Bereich dieses Gesetzes beauftragen. Zu diesen Aufgaben gehören insbesondere die Erhaltung und Förderung der Güte von Milch und Milcherzeugnissen sowie die Einführung und Verwendung von Gütezeichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001350951BJNE003502308",
        "name": "§ 29",
        "title": "Befugnisse der Länder",
        "parent": {
          "type": "heading",
          "id": "BJNR001350951BJNG000300328"
        },
        "body": "<P>(1) Die obersten Landesbehörden können die ihnen nach diesem Gesetz übertragenen Aufgaben auf andere Behörden übertragen.</P><P>(2) Das Bundesministerium kann die ihm nach diesem Gesetz erteilten Ermächtigungen zum Erlaß von Rechtsverordnungen auf die <I>obersten Landesbehörden</I> übertragen. Diese Ermächtigung gilt nicht für Rechtsverordnungen auf Grund des § 20 Abs. 3.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001350951BJNG000400328",
        "name": "Vierter Teil",
        "title": "Bußgeld- und Schlußbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001350951BJNE003602377",
        "name": "§ 30",
        "title": "Ordnungswidrigkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR001350951BJNG000400328"
        },
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Lieferpflicht nach § 1 Abs. 1, § 2 Abs. 2 oder § 5 zuwiderhandelt,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bezugspflicht nach § 2 Abs. 1 oder der Abnahmepflicht nach § 1 Abs. 4 Satz 1 oder nach § 5 oder dem Verbot des § 1 Abs. 4 Satz 2 oder des § 2 Abs. 2 Satz 2 oder des § 2 Abs. 3 zuwiderhandelt,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Milchhändler oder Großverbraucher ohne Erlaubnis der obersten Landesbehörde Milch oder Sahne (Rahm) im Sinne von § 1 Abs. 5 von einem Milcherzeuger bezieht,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Fettgehalt von Trinkmilch entgegen der Bestimmung des § 11 Abs. 2 einstellt,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bestimmungen des § 16 Abs. 1 oder Abs. 3 Satz 2, die Buchführungspflicht nach § 25 verletzt oder einer Auflage nach § 16 <I>Abs. 4</I> zuwiderhandelt,</LA></DD> </DL>6. <DL Font=\"normal\" Type=\"arabic\"><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Auskünfte, zu denen er nach § 27 dieses Gesetzes und nach den §§ 1 bis 3 der Verordnung über Auskunftspflicht vom 13. Juli 1923 (Reichsgesetzbl. I S. 699, 723) verpflichtet ist, ganz oder teilweise verweigert oder nicht in der gesetzten Frist erteilt oder unrichtige oder unvollständige Angaben macht,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einsicht in Geschäftsbriefe, Geschäftsbücher oder sonstige Unterlagen oder die Besichtigung oder die Untersuchung von Betriebseinrichtungen oder -räumen den Beauftragten der auskunftsberechtigten Stellen (§ 27 Abs. 1 und 2) verweigert oder sie dabei behindert,</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Rechtsverordnung nach den §§ 6, 10, 12 Abs. 9, §§ 13, 18 oder 24 Abs. 2 Nr. 3, soweit sie für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist, oder einer auf Grund dieses Gesetzes ergangenen vollziehbaren Verfügung zuwiderhandelt.</LA></DD> </DL> </P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu fünfundzwanzigtausend Euro geahndet werden.</P><P>(3) Gegenstände, auf die sich die Ordnungswidrigkeit bezieht, können eingezogen werden.</P><P>(4) Verwaltungsbehörde im Sinne des § 36 Abs. 1 Nr. 1 des Gesetzes über Ordnungswidrigkeiten ist die vom Bundesministerium durch Rechtsverordnung bestimmte Stelle, soweit dieses Gesetz nicht von Landesbehörden ausgeführt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001350951BJNE003700328",
        "name": "§ 31",
        "title": "Rechtsverordnungen",
        "parent": {
          "type": "heading",
          "id": "BJNR001350951BJNG000400328"
        },
        "body": "<P>Rechtsverordnungen, die auf Grund des § 27 Abs. 2 erlassen werden, bedürfen der Zustimmung des Bundesrates nach Artikel 80 Abs. 2 des Grundgesetzes nicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001350951BJNE003901308",
        "name": "§ 32",
        "title": "Schlußbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR001350951BJNG000400328"
        },
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach der Verkündung in Kraft.</P><P>(2) <I>Mit Inkrafttreten dieses Gesetzes treten die §§ 20 bis 34 und 38 des Milchgesetzes vom 31. Juli 1930 (Reichsgesetzbl. I S. 421) in der Fassung des Artikels 5 der Verordnung des Reichspräsidenten vom 23. März 1933 (Reichsgesetzbl. I S. 143) und des Zweiten Gesetzes zur Änderung des Milchgesetzes vom 20. Juli 1933 (Reichsgesetzbl. I S. 527) außer Kraft;</I> die übrigen Bestimmungen des Milchgesetzes bleiben unberührt. ...</P><P>(3) Mit Inkrafttreten dieses Gesetzes treten entgegenstehende Bestimmungen außer Kraft, insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bis 12.</LA></DD> <DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bekanntmachung des Reichsministers für Ernährung und Landwirtschaft vom 8. Februar 1940 (Deutscher Reichsanzeiger Nr. 46),</LA></DD> </DL>14. <DL Font=\"normal\" Type=\"arabic\"><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">alle Anordnungen der Wirtschaftlichen Vereinigung der Dauermilcherzeuger, der deutschen milchwirtschaftlichen Vereinigung (Hauptvereinigung), der Hauptvereinigung der deutschen Milchwirtschaft, der Hauptvereinigung der deutschen Milch- und Fettwirtschaft, der Hauptvereinigung der deutschen Eierwirtschaft und der Hauptvereinigung der deutschen Milch-, Fett- und Eierwirtschaft.</LA></DD> </DL> </P><P>(4) Verweisungen auf Vorschriften, die nach Absatz 2 und 3 außer Kraft getreten sind, gelten als Verweisungen auf die entsprechenden Bestimmungen dieses Gesetzes und seine Durchführungsbestimmungen.</P><P>(5) Das Bundesministerium trifft diejenigen Maßnahmen, die infolge des Außerkraftsetzens der in den Absätzen 2 und 3 aufgeführten Bestimmungen erforderlich werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 32 Abs. 2 Halbsatz 1 Kursivdruck: Aufhebungsvorschrift</P>"
      }
    ]
  }
}
