{
  "data": {
    "type": "law",
    "id": "BJNR304510016",
    "firstPublished": "2016-12-20",
    "sourceTimestamp": "20170102221219",
    "titleShort": "Milchmarktsondermaßnahmengesetz",
    "titleLong": "Gesetz zur Durchführung von Sondermaßnahmen der Europäischen Union im Milchmarktbereich",
    "abbreviation": "MilchSonMaßG",
    "slug": "milchsonmassg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2016, 3045",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 24.12.2016 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 20.12.2016 I 3045 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 5 Abs. 1 dieses G am 24.12.2016 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR304510016BJNE000100000",
        "name": "§ 1",
        "title": "Zweck",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz dient in Ergänzung des Marktorganisationsgesetzes der Durchführung von Sondermaßnahmen der Europäischen Union im Milchmarktbereich, soweit es sich um eine außergewöhnliche Maßnahme im Sinne des § 9b Absatz 1 des Marktorganisationsgesetzes handelt.</P><P>(2) Dieses Gesetz ist ein Gesetz im Sinne des § 1 Absatz 2 Nummer 4 des Marktorganisationsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR304510016BJNE000200000",
        "name": "§ 2",
        "title": "Voraussetzungen und Höhe einer Vergünstigung",
        "parent": null,
        "body": "<P>(1) Soweit <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine Sondermaßnahme im Sinne des § 1 Absatz 1 eine Vergünstigung vorsieht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Unionsrecht den Mitgliedstaaten die Festlegung der Voraussetzungen oder der Höhe der Vergünstigung ganz oder teilweise überlässt und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>eine Festlegung nicht durch eine Rechtsverordnung auf der Grundlage des Marktorganisationsgesetzes erfolgen kann,</LA></DD></DL>wird das Bundesministerium für Ernährung und Landwirtschaft ermächtigt, im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium für Wirtschaft und Energie durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, die Voraussetzungen oder die Höhe der Vergünstigung nach Maßgabe der Absätze 2 bis 4 festzulegen.</P><P>(2) Bei der Festlegung sind, auch im Hinblick auf die Auswahl zu begünstigender Erzeugergruppen, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die wirtschaftlichen Auswirkungen der Marktstörung auf die Marktteilnehmer, insbesondere <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>in Form der Dauer und der Höhe des Preisrückgangs und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>der Erlössituation</LA></DD></DL>bezüglich der jeweils betroffenen Erzeugnisse,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Auswirkungen der Sondermaßnahme auf den Markt der jeweils betroffenen Erzeugnisse und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Auswirkungen anderweitig auf Grund der Marktstörung vorgesehener Vergünstigungen</LA></DD></DL>zu berücksichtigen.</P><P>(3) Als Bemessungsgrundlage für die Vergünstigung können im Rahmen des Absatzes 2 insbesondere eine vermarktete oder nicht vermarktete Menge, eine Zahl gehaltener Tiere oder die Anzahl der Erzeuger, jeweils bezogen auf einen bestimmten Zeitraum oder einen bestimmten Zeitpunkt, herangezogen werden.</P><P>(4) Zur Vermeidung eines unverhältnismäßigen Verwaltungsaufwandes oder der Verzögerung einer erforderlichen schnellen Gewährung der Vergünstigung können Mindestvermarktungsmengen festgelegt werden, deren Vorliegen zur Teilnahme an der Sondermaßnahme erforderlich ist. Um die Wirksamkeit der Sondermaßnahme zu erreichen, kann eine Mindesthöhe der Vergünstigung vorgesehen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
