{
  "data": {
    "type": "law",
    "id": "BJNR041010010",
    "firstPublished": "2010-04-14",
    "sourceTimestamp": "20151026215105",
    "titleShort": "Milch-Sonderprogrammgesetz",
    "titleLong": "Gesetz über ein Sonderprogramm mit Maßnahmen für Milchviehhalter",
    "abbreviation": "MilchSoPrG",
    "slug": "milchsoprg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2010, 410",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 409 V v. 31.8.2015 I 1474",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 17.4.2010 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 14.4.2010 I 410 vom Bundestag mit Zustimmung  des Bundesrates erlassen. Es ist gem. Art. 7 Satz 1 dieses G am 17.4.2010 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR041010010BJNE000100000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Dieses Gesetz dient der Durchführung eines Sonderprogramms für Milchviehhalter mit <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>einer Grünlandprämie, die sich zusammensetzt aus <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>einem Grundbetrag und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>einem Ergänzungsbetrag,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>einer zusätzlichen Grünlandprämie und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>einer Kuhprämie</LA></DD></DL>nach Maßgabe der folgenden Vorschriften.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR041010010BJNE000200000",
        "name": "§ 2",
        "title": "Durchführung von Unionsrecht",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz dient <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>hinsichtlich des Grundbetrags der Grünlandprämie der Durchführung der Vorschriften über eine besondere Stützung nach dem Titel III Kapitel 5 der Verordnung (EG) Nr. 73/2009 des Rates vom 19. Januar 2009 mit gemeinsamen Regeln für Direktzahlungen im Rahmen der gemeinsamen Agrarpolitik und mit bestimmten Stützungsregelungen für Inhaber landwirtschaftlicher Betriebe und zur Änderung der Verordnungen (EG) Nr. 1290/2005, (EG) Nr. 247/2006, (EG) Nr. 378/2007 sowie zur Aufhebung der Verordnung (EG) Nr. 1782/2003 (ABl. L 30 vom 31. 1. 2009, S. 16) in der jeweils geltenden Fassung sowie der im Rahmen dieser Vorschriften und zu deren Durchführung erlassenen Rechtsakte der Europäischen Union,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>hinsichtlich der zusätzlichen Grünlandprämie der Durchführung der auf der Grundlage des Artikels 186 der Verordnung (EG) Nr. 1234/2007 des Rates vom 22. Oktober 2007 über eine gemeinsame Organisation der Agrarmärkte und mit Sondervorschriften für bestimmte landwirtschaftliche Erzeugnisse (ABl. L 299 vom 16. 11. 2007, S. 1) in der jeweils geltenden Fassung erlassenen Rechtsakte der Europäischen Union betreffend eine aus dem Haushalt der Europäischen Union für das Haushaltsjahr 2010 finanzierten Maßnahme zugunsten des Sektors Milch und Milcherzeugnisse.</LA></DD></DL></P><P>(2) Dieses Gesetz ist hinsichtlich der in Absatz 1 bezeichneten Regelungen ein Gesetz im Sinne des § 1 Absatz 2 Nummer 4 des Marktorganisationsgesetzes mit den Maßgaben, dass <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>anwendbar nur die Vorschriften des Ersten und Zweiten Abschnitts und die §§ 33 und 36 des Marktorganisationsgesetzes sind, soweit sich diese jeweils auf die Gewährung besonderer Vergünstigungen beziehen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Rechtsverordnungen auf Grund der in Nummer 1 bezeichneten Vorschriften stets der Zustimmung des Bundesrates bedürfen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR041010010BJNE000300000",
        "name": "§ 3",
        "title": "Milcherzeuger",
        "parent": null,
        "body": "<P>(1) Milcherzeuger im Sinne dieses Gesetzes ist, wer <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>an dem sich aus § 7 Absatz 1 der InVeKoS-Verordnung ergebenden letzten Tag für die Einreichung des Sammelantrags im jeweiligen Jahr Betriebsinhaber im Sinne des Artikels 2 Buchstabe a der Verordnung (EG) Nr. 73/2009 ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>im April des jeweiligen Jahres Milch erzeugt und vermarktet und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>bis spätestens 30. Juni des jeweiligen Jahres <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>im Falle von Lieferungen im Sinne des Artikels 65 Buchstabe f der Verordnung (EG) Nr. 1234/2007 eine Kopie einer auf ihn bezogenen Abrechnung, die von einem zugelassenen Käufer im Sinne des Artikels 65 Buchstabe e der Verordnung (EG) Nr. 1234/2007 über die Lieferung von Milch im Monat April (Milchgeldabrechnung) ausgestellt worden ist, oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>im Falle eines ausschließlichen Direktverkaufs im Sinne des Artikels 65 Buchstabe g der Verordnung (EG) Nr. 1234/2007 eine Kopie der zeitlich letzten auf ihn als Inhaber einer einzelbetrieblichen Quote im Sinne des Artikels 65 Buchstabe i der Verordnung (EG) Nr. 1234/2007 über Direktverkäufe bezogenen ihm vorliegenden Neuberechnung im Sinne des § 35 der Milchquotenverordnung</LA></DD></DL>vorlegt.</LA></DD></DL></P><P>(2) Milcherzeuger ist auch, wer auf Grund höherer Gewalt oder sonstiger außergewöhnlicher Umstände in dem in Absatz 1 Nummer 2 genannten Zeitraum keine Milch erzeugt und vermarktet, sofern er durch Vorlage der Kopie einer Milchgeldabrechnung oder im Falle des Absatzes 1 Nummer 3 Buchstabe b durch geeignete Unterlagen über Direktverkäufe nachweist, dass er in dem Monat vor Eintritt der höheren Gewalt oder der sonstigen außergewöhnlichen Umstände Milch erzeugt und vermarktet hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR041010010BJNE000401301",
        "name": "§ 4",
        "title": "Weitere Begriffsbestimmungen",
        "parent": null,
        "body": "<P>(1) Grünland im Sinne dieses Gesetzes ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle des Jahres 2009 <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Dauergrünland im Sinne des Artikels 2 Nummer 2 der Verordnung (EG) Nr. 796/2004 der Kommission vom 21. April 2004 mit Durchführungsbestimmungen zur Einhaltung anderweitiger Verpflichtungen, zur Modulation und zum Integrierten Verwaltungs- und Kontrollsystem nach der Verordnung (EG) Nr. 1782/2003 des Rates mit gemeinsamen Regeln für Direktzahlungen im Rahmen der Gemeinsamen Agrarpolitik und mit bestimmten Stützungsregelungen für Inhaber landwirtschaftlicher Betriebe (ABl. L 141 vom 30. 4. 2004, S. 18) in der jeweils geltenden Fassung,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Grünland im Sinne des Artikels 2 Buchstabe f der Verordnung (EG) Nr. 795/2004 der Kommission vom 21. April 2004 mit Durchführungsbestimmungen zur Betriebsprämienregelung gemäß der Verordnung (EG) Nr. 1782/2003 des Rates mit gemeinsamen Regeln für Direktzahlungen im Rahmen der Gemeinsamen Agrarpolitik und mit bestimmten Stützungsregelungen für Inhaber landwirtschaftlicher Betriebe (ABl. L 141 vom 30. 4. 2004, S. 1) in der jeweils geltenden Fassung,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle der Jahre 2010 und 2011 <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Dauergrünland im Sinne des Artikels 2 Buchstabe c der Verordnung (EG) Nr. 1120/2009 der Kommission vom 29. Oktober 2009 mit Durchführungsbestimmungen zur Betriebsprämienregelung gemäß Titel III der Verordnung (EG) Nr. 73/2009 des Rates mit gemeinsamen Regeln für Direktzahlungen im Rahmen der gemeinsamen Agrarpolitik und mit bestimmten Stützungsregelungen für Inhaber landwirtschaftlicher Betriebe (ABl. L 316 vom 2. 12. 2009, S. 1) in der jeweils geltenden Fassung,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Grünland im Sinne des Artikels 2 Buchstabe d der Verordnung (EG) Nr. 1120/2009.</LA></DD></DL></LA></DD></DL></P><P>(2) Kuh im Sinne dieses Gesetzes ist jedes weibliche Rind, das ausweislich der Angaben, die auf Grund von Rechtsvorschriften zur Kennzeichnung und Registrierung von Rindern oder auf Grund tierseuchenrechtlicher Vorschriften über die Anzeige und Registrierung von Betrieben erteilt worden sind, mindestens einmal abgekalbt hat. Satz 1 gilt nicht für eine Kuh einer Rinderrasse, die in der Anlage aufgeführt ist. Das Bundesministerium für Ernährung und Landwirtschaft (Bundesministerium) wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Anlage zu ändern, soweit dies erforderlich ist, um Änderungen der Anlage 6 der Viehverkehrsverordnung zu berücksichtigen.</P><P>(3) Durchschnittlicher Kuhbestand ist die Zahl der Kühe, die im April des jeweiligen Jahres ausweislich der Angaben, die auf Grund von Rechtsvorschriften zur Kennzeichnung und Registrierung von Rindern oder auf Grund tierseuchenrechtlicher Vorschriften über die Anzeige und Registrierung von Betrieben erteilt worden sind, im Betrieb des Betriebsinhabers im arithmetischen Durchschnitt vorhanden sind. Nicht berücksichtigt werden Kühe, für die am 31. Mai des jeweiligen Jahres nicht alle Angaben vorliegen, die nach den in Satz 1 bezeichneten Vorschriften hätten erteilt werden müssen. Ist der Kuhbestand in dem in Satz 1 genannten Zeitraum auf Grund höherer Gewalt oder sonstiger außergewöhnlicher Umstände beeinträchtigt, tritt auf Antrag an die Stelle dieses Zeitraums der Monat vor dem Eintritt der höheren Gewalt oder der sonstigen außergewöhnlichen Umstände.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR041010010BJNE000501377",
        "name": "§ 5",
        "title": "Grünlandprämie",
        "parent": null,
        "body": "<P>(1) Ein Milcherzeuger erhält auf Antrag für die Jahre 2010 und 2011 jeweils den Grundbetrag der Grünlandprämie für die nach Maßgabe des Absatzes 2 berücksichtigungsfähigen Hektar Grünlandflächen seines Betriebs im Sinne des Artikels 2 Buchstabe b der Verordnung (EG) Nr. 73/2009, die ihm an dem sich aus § 7 Absatz 1 der InVeKoS-Verordnung ergebenden letzten Tag für die Einreichung des Sammelantrags jeweils zur Verfügung stehen.</P><P>(2) Berücksichtigungsfähig ist die Hektarzahl der Grünlandflächen, die sich daraus ergibt, dass je Kuh des durchschnittlichen Kuhbestands des Betriebs drei Hektar Grünland zu Grunde gelegt werden, jedoch insgesamt nicht mehr als die Hektarzahl der dem Milcherzeuger an dem in Absatz 1 genannten Tag zur Verfügung stehenden Grünlandflächen.</P><P>(3) Ein Milcherzeuger erhält auf Antrag für die Jahre 2010 und 2011 jeweils den Ergänzungsbetrag der Grünlandprämie für die Hektarzahl, für die er den Grundbetrag der Grünlandprämie erhält.</P><P>(4) Grundbetrag sowie Ergänzungsbetrag sind gemeinsam zu beantragen.</P><P>(5) Der jeweilige Betrag je Hektar ergibt sich für das jeweilige Jahr, indem <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für den Grundbetrag der Grünlandprämie der Betrag von 2 000 000 Euro und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für den Ergänzungsbetrag der Grünlandprämie der Betrag von 111 000 000 Euro</LA></DD></DL>durch die Summe der Flächen geteilt wird, für die die Grünlandprämie beantragt worden ist und die berücksichtigungsfähig sind. Die zuständigen Behörden teilen diese Summe dem Bundesministerium bis zum 15. September des Antragsjahres mit, um die Festsetzung des Betrags der Grünlandprämie je Hektar zu ermöglichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR041010010BJNE000601377",
        "name": "§ 6",
        "title": "Zusätzliche Grünlandprämie",
        "parent": null,
        "body": "<P>(1) Jedem Betriebsinhaber im Sinne des Artikels 2 Buchstabe a der Verordnung (EG) Nr. 73/2009, der <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Dezember 2009 nach dem § 26 Absatz 1 der Viehverkehrsverordnung eine Rinderhaltung mit der Nutzungsart Milchkuhhaltung angezeigt hat und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ausweislich der Angaben, die auf Grund von Rechtsvorschriften zur Kennzeichnung und Registrierung von Rindern oder auf Grund tierseuchenrechtlicher Vorschriften über die Anzeige und Registrierung von Betrieben erteilt worden sind, im Dezember des Jahres 2009 Kühe hält,</LA></DD></DL>wird von Amts wegen eine zusätzliche Grünlandprämie nach Maßgabe der Absätze 2 bis 4 gewährt. Im Falle des Satzes 1 Nummer 1 werden Anzeigen, die nach dem 31. Januar 2010 erfolgt sind, nicht berücksichtigt. Im Falle des Satzes 1 Nummer 2 werden die Kühe nicht berücksichtigt, für die am 31. Januar 2010 nicht alle Angaben vorliegen, die nach den in Satz 1 Nummer 2 bezeichneten Vorschriften hätten erteilt werden müssen.</P><P>(2) Die zusätzliche Grünlandprämie erhält ein Betriebsinhaber, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit er im Jahr 2009 einen Sammelantrag gestellt hat, wobei eine zwischenzeitliche Änderung des Rechtsstatus oder der Bezeichnung in entsprechender Anwendung des Artikels 4 der Verordnung (EG) Nr. 1120/2009 berücksichtigt wird, <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">für seine im Sammelantrag angegebenen Grünlandflächen, die ihm am 15. Mai 2009 zur Verfügung gestanden haben, oder,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn ein Fall der Nummer 2 Buchstabe c vorliegt, für seine nach Nummer 2 Buchstabe c ermittelten anteiligen Grünlandflächen des Jahres 2009,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit er im Jahr 2009 keinen Sammelantrag gestellt hat und vor dem 1. Januar 2010 <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Betrieb durch Vererbung oder vorweggenommene Vererbung auf ihn übertragen worden ist, in entsprechender Anwendung des Artikels 3 der Verordnung (EG) Nr. 1120/2009,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">durch einen Zusammenschluss im Sinne des Artikels 2 Buchstabe h der Verordnung (EG) Nr. 1120/2009 unter Beteiligung mindestens eines Betriebs, der im Jahr 2009 einen Sammelantrag gestellt hat, entstanden ist, in entsprechender Anwendung des Artikels 5 der Verordnung (EG) Nr. 1120/2009 oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">durch eine Aufteilung im Sinne des Artikels 2 Buchstabe i der Verordnung (EG) Nr. 1120/2009 aus einem Betrieb, der im Jahr 2009 einen Sammelantrag gestellt hat, entstanden ist, in entsprechender Anwendung des Artikels 5 der Verordnung (EG) Nr. 1120/2009, wobei die Anteile der beteiligten Betriebsinhaber an den im Sammelantrag angegebenen Grünlandflächen, die dem Inhaber des aufgeteilten Betriebs am 15. Mai 2009 zur Verfügung gestanden haben, nach Maßgabe des Anteils ihrer Kühe im Dezember 2009 an der Gesamtzahl der Kühe der beteiligten Betriebsinhaber berechnet werden.</LA></DD></DL></LA></DD></DL></P><P>(3) Die zusätzliche Grünlandprämie wird für die nach Maßgabe der Sätze 2 und 3 berücksichtigungsfähigen Hektar Grünlandflächen gewährt. Berücksichtigungsfähig ist die Hektarzahl der Gründlandflächen, die sich daraus ergibt, dass je Kuh des nach Satz 3 maßgeblichen Kuhbestands des Betriebs drei Hektar Grünland zu Grunde gelegt werden, höchstens jedoch alle nach Absatz 2 zu berücksichtigenden Grünlandflächen des Betriebs. Kuhbestand ist die Zahl der Kühe, die im Dezember 2009 ausweislich der Angaben, die auf Grund von Rechtsvorschriften zur Kennzeichnung und Registrierung von Rindern oder auf Grund tierseuchenrechtlicher Vorschriften über die Anzeige und Registrierung von Betrieben erteilt worden sind, im Betrieb des Betriebsinhabers im arithmetischen Durchschnitt vorhanden sind. Nicht berücksichtigt werden Kühe, für die am 31. Januar 2010 nicht alle Angaben vorliegen, die nach den in Satz 1 bezeichneten Vorschriften hätten erteilt werden müssen.</P><P>(4) Der Betrag der zusätzlichen Grünlandprämie je Hektar ergibt sich, indem der mit dem Faktor 0,97 multiplizierte Betrag, der Deutschland nach den in § 2 Absatz 1 Nummer 2 genannten Rechtsakten für die zusätzliche Grünlandprämie zur Verfügung steht, durch die Summe der Flächen geteilt wird, für die die zusätzliche Grünlandprämie zu gewähren ist. Die zuständigen Behörden teilen diese Summe dem Bundesministerium bis zum 30. April 2010 mit, um die Festsetzung des Betrags der zusätzlichen Grünlandprämie je Hektar zu ermöglichen. Das Bundesministerium macht den Betrag der zusätzlichen Grünlandprämie je Hektar im Bundesanzeiger bekannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR041010010BJNE000700000",
        "name": "§ 7",
        "title": "Kuhprämie",
        "parent": null,
        "body": "<P>(1) Ein Milcherzeuger erhält auf Antrag für die Jahre 2010 und 2011 jeweils nach Maßgabe des Absatzes 2 eine Kuhprämie bis zur Höhe der Zahl von Kühen, die seinem durchschnittlichen Kuhbestand entspricht. Die Kuhprämie beträgt 21 Euro je Kuh.</P><P>(2) Die Kuhprämie wird als De-minimis-Beihilfe im Sinne des Artikels 3 der Verordnung (EG) Nr. 1535/2007 der Kommission vom 20. Dezember 2007 über die Anwendung der Artikel 87 und 88 EG-Vertrag auf <NB>De-minimis-Beihilfen</NB> im Agrarerzeugnissektor (ABl. L 337 vom 21. 12. 2007, S. 35) in der jeweils geltenden Fassung gewährt. Das Bundesministerium wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Vorschriften zur sachgerechten Beachtung der unionsrechtlichen Vorgaben bei De-minimis-Beihilfen zu regeln. Insbesondere kann in einer Rechtsverordnung nach Satz 2 der Betrag der Beihilfe je Kuh gesenkt werden, soweit es begründete Anzeichen dafür gibt, dass anderenfalls der in Artikel 3 Absatz 3 in Verbindung mit dem Anhang der Verordnung (EG) Nr. 1535/2007 für Deutschland vorgesehene Betrag überschritten werden könnte.</P><P>(3) Das Rinderregistrierungsdurchführungsgesetz ist auf die Kuhprämie anzuwenden.</P><P>(4) Die Kuhprämie kann, solange der Sachverhalt nicht abschließend geprüft ist, unter dem Vorbehalt der Nachprüfung gewährt werden, ohne dass dies einer Begründung bedarf. Das Bundesministerium wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die näheren Einzelheiten des Verfahrens unter Berücksichtigung der Vorschriften der Abgabenordnung über die Steuerfestsetzung unter Vorbehalt der Nachprüfung für Steuern im Sinne des § 169 Absatz 2 Satz 1 Nummer 2 der Abgabenordnung zu regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR041010010BJNE000800000",
        "name": "§ 8",
        "title": "Aufbringen der Mittel",
        "parent": null,
        "body": "<P>Der Bund trägt die Geldleistungen für die in § 1 Nummer 1 Buchstabe b und Nummer 3 genannten Prämien.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR041010010BJNE000900000",
        "name": "§ 9",
        "title": "Weitere Verordnungsermächtigungen",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium wird ermächtigt, um den Ergänzungsbetrag der Grünlandprämie und die Kuhprämie sachgerecht durchzuführen, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften zu erlassen über <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Verfahren,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Überwachung der Einhaltung der Regelungen dieses Gesetzes sowie der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen.</LA></DD></DL></P><P>(2) In Rechtsverordnungen nach Absatz 1 können Meldepflichten, Aufzeichnungspflichten, Pflichten zur Aufbewahrung von geschäftlichen Unterlagen, Pflichten zu Auskünften, zur Duldung von Besichtigungen der Geschäftsräume und Betriebsstätten sowie Unterstützungspflichten vorgeschrieben werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR041010010BJNE001000000",
        "name": "§ 10",
        "title": "Weitere Bestimmungen zum Verwaltungsverfahren",
        "parent": null,
        "body": "<P>Soweit nicht nach § 2 Absatz 2 das Marktorganisationsgesetz anzuwenden ist, gelten die §§ 10, 11, 14 und 33 Absatz 1 und 2 des Marktorganisationsgesetzes entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR041010010BJNE001100000",
        "name": "§ 11",
        "title": "Bußgeldvorschriften",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder leichtfertig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>einer Rechtsverordnung nach § 7 Absatz 2 Satz 2 oder § 9 oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>einer vollziehbaren Anordnung nach § 10 in Verbindung mit § 33 Absatz 1 Satz 1 oder Satz 2 des Marktorganisationsgesetzes zuwiderhandelt.</LA></DD></DL></P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu fünftausend Euro geahndet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR041010010BJNE001201377",
        "name": "§ 12",
        "title": "Verkündung von Rechtsverordnungen",
        "parent": null,
        "body": "<P>Rechtsverordnungen nach diesem Gesetz können abweichend von § 2 Absatz 1 des Verkündungs- und Bekanntmachungsgesetzes im Bundesanzeiger verkündet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR041010010BJNE001300000",
        "name": "Anlage",
        "title": "(zu § 4 Absatz 2)",
        "parent": null,
        "body": "<kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2010, 414 - 415)</kommentar><BR /><table frame=\"all\" tabstyle=\"Rinder\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colnum=\"1\" colsep=\"1\" colwidth=\"6*\" rowsep=\"1\" /><colspec align=\"center\" colname=\"col2\" colnum=\"2\" colwidth=\"4*\" rowsep=\"1\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" valign=\"middle\">Rinderrasse</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">Rasseschlüssel<BR /> nach Anlage 6<BR /> der Viehverkehrsverordnung</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">Vogesen-Rind</entry><entry VJ=\"1\" colname=\"col2\" valign=\"top\">20</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">Charolais</entry><entry VJ=\"1\" colname=\"col2\" valign=\"top\">21</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">Limousin</entry><entry VJ=\"1\" colname=\"col2\" valign=\"top\">22</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">Weißblaue Belgier</entry><entry VJ=\"1\" colname=\"col2\" valign=\"top\">23</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">Blonde d´Aquitaine</entry><entry VJ=\"1\" colname=\"col2\" valign=\"top\">24</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">Salers</entry><entry VJ=\"1\" colname=\"col2\" valign=\"top\">26</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">Aubrac</entry><entry VJ=\"1\" colname=\"col2\" valign=\"top\">28</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">Piemonteser</entry><entry VJ=\"1\" colname=\"col2\" valign=\"top\">31</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">Chianina</entry><entry VJ=\"1\" colname=\"col2\" valign=\"top\">32</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">Romagnola</entry><entry VJ=\"1\" colname=\"col2\" valign=\"top\">33</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">Marchigiana</entry><entry VJ=\"1\" colname=\"col2\" valign=\"top\">34</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">White Park</entry><entry VJ=\"1\" colname=\"col2\" valign=\"top\">35</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">Angus (DA)</entry><entry VJ=\"1\" colname=\"col2\" valign=\"top\">41</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">Angus/AA (AA)</entry><entry VJ=\"1\" colname=\"col2\" valign=\"top\">42</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">Hereford</entry><entry VJ=\"1\" colname=\"col2\" valign=\"top\">43</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">Highland</entry><entry VJ=\"1\" colname=\"col2\" valign=\"top\">45</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">Welsh-Black</entry><entry VJ=\"1\" colname=\"col2\" valign=\"top\">46</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">Galloway</entry><entry VJ=\"1\" colname=\"col2\" valign=\"top\">47</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">Lincoln Red</entry><entry VJ=\"1\" colname=\"col2\" valign=\"top\">48</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">Belted Galloway</entry><entry VJ=\"1\" colname=\"col2\" valign=\"top\">49</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">Luing</entry><entry VJ=\"1\" colname=\"col2\" valign=\"top\">50</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">Brangus</entry><entry VJ=\"1\" colname=\"col2\" valign=\"top\">51</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">Ungarisches Steppenrind</entry><entry VJ=\"1\" colname=\"col2\" valign=\"top\">53</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">Zwerg-Zebus</entry><entry VJ=\"1\" colname=\"col2\" valign=\"top\">54</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">White Galloway</entry><entry VJ=\"1\" colname=\"col2\" valign=\"top\">57</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">Longhorn</entry><entry VJ=\"1\" colname=\"col2\" valign=\"top\">58</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">South Devon</entry><entry VJ=\"1\" colname=\"col2\" valign=\"top\">59</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">Fjäll-Rind</entry><entry VJ=\"1\" colname=\"col2\" valign=\"top\">60</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">Tuxer</entry><entry VJ=\"1\" colname=\"col2\" valign=\"top\">61</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">Telemark</entry><entry VJ=\"1\" colname=\"col2\" valign=\"top\">65</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">Fleckvieh Fleischnutzung</entry><entry VJ=\"1\" colname=\"col2\" valign=\"top\">66</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">Witrug</entry><entry VJ=\"1\" colname=\"col2\" valign=\"top\">69</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">Lakenfelder</entry><entry VJ=\"1\" colname=\"col2\" valign=\"top\">70</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">Rotes Höhenvieh (RHV)</entry><entry VJ=\"1\" colname=\"col2\" valign=\"top\">71</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">Ansbach-Triesdorfer</entry><entry VJ=\"1\" colname=\"col2\" valign=\"top\">72</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">Glanrind</entry><entry VJ=\"1\" colname=\"col2\" valign=\"top\">73</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">Pinzgauer Fleischnutzung</entry><entry VJ=\"1\" colname=\"col2\" valign=\"top\">74</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">Pustertaler Schecken</entry><entry VJ=\"1\" colname=\"col2\" valign=\"top\">75</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">Gelbvieh Fleischnutzung</entry><entry VJ=\"1\" colname=\"col2\" valign=\"top\">76</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">Braunvieh Fleischnutzung</entry><entry VJ=\"1\" colname=\"col2\" valign=\"top\">77</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">Rotbunt Fleischnutzung</entry><entry VJ=\"1\" colname=\"col2\" valign=\"top\">78</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">Hinterwälder Fleischnutzung</entry><entry VJ=\"1\" colname=\"col2\" valign=\"top\">79</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">Murnau-Werdenfelser Fleischnutzung</entry><entry VJ=\"1\" colname=\"col2\" valign=\"top\">80</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">Vorderwälder Fleischnutzung</entry><entry VJ=\"1\" colname=\"col2\" valign=\"top\">81</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">Limpurger Fleischnutzung</entry><entry VJ=\"1\" colname=\"col2\" valign=\"top\">82</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">Brahman</entry><entry VJ=\"1\" colname=\"col2\" valign=\"top\">83</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">Bazadaise</entry><entry VJ=\"1\" colname=\"col2\" valign=\"top\">84</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">Auerochse (Heckrind, Rückkreuzung Auer-<BR />ochse)</entry><entry VJ=\"1\" colname=\"col2\" valign=\"top\"><BR />85</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">Beefalo</entry><entry VJ=\"1\" colname=\"col2\" valign=\"top\">86</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">Wasserbüffel (Bubalus bubalus)</entry><entry VJ=\"1\" colname=\"col2\" valign=\"top\">87</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">Bison/Wisent</entry><entry VJ=\"1\" colname=\"col2\" valign=\"top\">88</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">Yak</entry><entry VJ=\"1\" colname=\"col2\" valign=\"top\">89</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">Sonstige taurine Rinder (Bos taurus)</entry><entry VJ=\"1\" colname=\"col2\" valign=\"top\">91</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">Sonstige Zebu-Rinder (Bos indicus)</entry><entry VJ=\"1\" colname=\"col2\" valign=\"top\">92</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">Sonstige taur indicus Rinder</entry><entry VJ=\"1\" colname=\"col2\" valign=\"top\">93</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">Wagyu Rind</entry><entry VJ=\"1\" colname=\"col2\" valign=\"top\">94</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" valign=\"top\">Kreuzung Fleischrind mit Fleischrind</entry><entry VJ=\"1\" colname=\"col2\" valign=\"top\">97</entry></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
