{
  "data": {
    "type": "law",
    "id": "BJNR182400014",
    "firstPublished": "2014-11-26",
    "sourceTimestamp": "20141231221857",
    "titleShort": "Mindestlohnaufzeichnungsverordnung",
    "titleLong": "Verordnung zur Abwandlung der Pflicht zur Arbeitszeitaufzeichnung nach dem Mindestlohngesetz und dem Arbeitnehmer-Entsendegesetz",
    "abbreviation": "MiLoAufzV",
    "slug": "miloaufzv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2014, 1824",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2015 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR182400014BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 17 Absatz 4 des Mindestlohngesetzes vom 11. August 2014 (BGBl. I S. 1348) und des § 19 Absatz 4 des Arbeitnehmer-Entsendegesetzes, der durch Artikel 6 Nummer 12 Buchstabe c des Gesetzes vom 11. August 2014 (BGBl. I S. 1348) angefügt worden ist, verordnet das Bundesministerium der Finanzen im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182400014BJNE000200000",
        "name": "§ 1",
        "title": "Vereinfachung und Abwandlung der Pflicht zur Arbeitszeitaufzeichnung",
        "parent": null,
        "body": "<P>(1) Abweichend von § 17 Absatz 1 Satz 1 des Mindestlohngesetzes und § 19 Absatz 1 Satz 1 des Arbeitnehmer-Entsendegesetzes genügt ein Arbeitgeber, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>soweit er Arbeitnehmerinnen und Arbeitnehmer mit ausschließlich mobilen Tätigkeiten beschäftigt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>diese keinen Vorgaben zur konkreten täglichen Arbeitszeit (Beginn und Ende) unterliegen und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>sich ihre tägliche Arbeitszeit eigenverantwortlich einteilen,</LA></DD></DL>seiner Aufzeichnungspflicht, wenn für diese Arbeitnehmerinnen und Arbeitnehmer nur die Dauer der tatsächlichen täglichen Arbeitszeit aufgezeichnet wird.</P><P>(2) Bei einer ausschließlich mobilen Tätigkeit im Sinne des Absatzes 1 handelt es sich um eine Tätigkeit, die nicht an Beschäftigungsorte gebunden ist. Eine ausschließlich mobile Tätigkeit liegt insbesondere bei der Zustellung von Briefen, Paketen und Druckerzeugnissen, der Abfallsammlung, der Straßenreinigung, dem Winterdienst, dem Gütertransport und der Personenbeförderung vor. Arbeitnehmerinnen und Arbeitnehmer unterliegen im Sinne des Absatzes 1 keinen Vorgaben zur konkreten täglichen Arbeitszeit, wenn die Arbeit lediglich innerhalb eines bestimmten zeitlichen Rahmens geleistet werden muss, ohne dass die konkrete Lage (Beginn und Ende) der Arbeitszeit durch den Arbeitgeber festgelegt wird. Eine eigenverantwortliche Einteilung der Arbeitszeit im Sinne des Absatzes 1 liegt vor, wenn Arbeitnehmerinnen oder Arbeitnehmer während ihrer täglichen Arbeitszeit regelmäßig nicht durch ihren Arbeitgeber oder Dritte Arbeitsaufträge entgegennehmen oder für entsprechende Arbeitsaufträge zur Verfügung stehen müssen. Die zeitliche Ausführung des täglichen Arbeitsauftrages muss in der Verantwortung der Arbeitnehmerinnen und Arbeitnehmer liegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182400014BJNE000300000",
        "name": "§ 2",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Januar 2015 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
