{
  "data": {
    "type": "law",
    "id": "BJNR182500014",
    "firstPublished": "2014-11-26",
    "sourceTimestamp": "20170630220215",
    "titleShort": "Mindestlohnmeldeverordnung",
    "titleLong": "Verordnung über Meldepflichten nach dem Mindestlohngesetz, dem Arbeitnehmer-Entsendegesetz und dem Arbeitnehmerüberlassungsgesetz",
    "abbreviation": "MiLoMeldV",
    "slug": "milomeldv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2014, 1825",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 V v. 31.10.2016 I 2494",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2015 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR182500014BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 16 Absatz 5 Nummer 2 und 3 des Mindestlohngesetzes vom 11. August 2014 (BGBl. I S. 1348), des § 18 Absatz 5 Nummer 2 und 3 des Arbeitnehmer-Entsendegesetzes vom 20. April 2009 (BGBl. I S. 799) und des § 17b Absatz 3 Nummer 2 und 3 des Arbeitnehmerüberlassungsgesetzes, der durch Artikel 1 Nummer 3 des Gesetzes vom 20. Juli 2011 (BGBl. I S. 1506) eingefügt worden ist, verordnet das Bundesministerium der Finanzen im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182500014BJNE000201119",
        "name": "§ 1",
        "title": "Meldung",
        "parent": null,
        "body": "<P>(1) Der Arbeitgeber mit Sitz im Ausland soll die Meldungen nach § 16 Absatz 1 des Mindestlohngesetzes und § 18 Absatz 1 des Arbeitnehmer-Entsendegesetzes sowie die Versicherung nach § 16 Absatz 2 des Mindestlohngesetzes und § 18 Absatz 2 des Arbeitnehmer-Entsendegesetzes elektronisch übermitteln. Für die elektronische Übermittlung hat er das Internetportal zu nutzen, das die Zollverwaltung zur Verfügung stellt.</P><P>(2) Absatz 1 gilt entsprechend für Entleiher <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Meldungen <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 16 Absatz 3 des Mindestlohngesetzes,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 18 Absatz 3 des Arbeitnehmer-Entsendegesetzes und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 17b Absatz 1 des Arbeitnehmerüberlassungsgesetzes sowie</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Versicherung <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 16 Absatz 4 des Mindestlohngesetzes,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 18 Absatz 4 des Arbeitnehmer-Entsendegesetzes und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 17b Absatz 2 des Arbeitnehmerüberlassungsgesetzes.</LA></DD></DL></LA></DD></DL></P><P>(3) Bei der elektronischen Übermittlung nach den Absätzen 1 und 2 hat die Zollverwaltung Verfahren einzusetzen, die dem jeweiligen Stand der Technik entsprechen sowie die Vertraulichkeit und Integrität der Daten gewährleisten. Bei Nutzung allgemein zugänglicher Netze sind die Daten über das Internetportal Ende-zu-Ende zu verschlüsseln. Jede Meldung sowie die darin enthaltenen Datensätze sind systemseitig mit einem eindeutigen Kennzeichen zur Identifizierung zu versehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182500014BJNE000300000",
        "name": "§ 2",
        "title": "Abwandlung der Anmeldung",
        "parent": null,
        "body": "<P>(1) Abweichend von der Meldepflicht nach § 16 Absatz 1 Satz 1 und 2 des Mindestlohngesetzes und § 18 Absatz 1 Satz 1 und 2 des Arbeitnehmer-Entsendegesetzes ist in den Fällen, in denen ein Arbeitgeber mit Sitz im Ausland Arbeitnehmerinnen und Arbeitnehmer <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>an einem Beschäftigungsort <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>zumindest teilweise vor 6 Uhr oder nach 22 Uhr oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>in Schichtarbeit,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>an mehreren Beschäftigungsorten am selben Tag oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>in ausschließlich mobiler Tätigkeit</LA></DD></DL>beschäftigt, eine Einsatzplanung vorzulegen.</P><P>(2) In den Fällen des Absatzes 1 Nummer 1 und 2 hat der Arbeitgeber in der Einsatzplanung für jeden Beschäftigungsort die dort eingesetzten Arbeitnehmerinnen und Arbeitnehmer mit Geburtsdatum auszuweisen. Die Angaben zum Beschäftigungsort müssen die Ortsbezeichnung, die Postleitzahl und, soweit vorhanden, den Straßennamen sowie die Hausnummer enthalten. Der Einsatz der Arbeitnehmerinnen und Arbeitnehmer am Beschäftigungsort wird durch die Angabe von Datum und Uhrzeiten konkretisiert. Die Einsatzplanung kann einen Zeitraum von bis zu drei Monaten umfassen. Beim Einsatz von Arbeitnehmerinnen und Arbeitnehmern im Geltungsbereich von Tarifverträgen für Bergbauspezialarbeiten auf Steinkohlebergwerken gilt der Schacht als Ort der Beschäftigung.</P><P>(3) In den Fällen des Absatzes 1 Nummer 3 hat der Arbeitgeber in der Einsatzplanung den Beginn und die voraussichtliche Dauer der Werk- oder Dienstleistung, die voraussichtlich eingesetzten Arbeitnehmerinnen und Arbeitnehmer mit Geburtsdatum sowie die Anschrift, an der Unterlagen bereitgehalten werden, zu melden. Die Einsatzplanung kann je nach Auftragssicherheit einen Zeitraum von bis zu sechs Monaten umfassen. Sofern die Unterlagen im Ausland bereitgehalten werden, ist der Einsatzplanung eine Versicherung beizufügen, dass die Unterlagen auf Anforderung der Behörden der Zollverwaltung für die Prüfung in deutscher Sprache im Inland bereitgestellt werden. Diesen Unterlagen sind auch Angaben zu den im gemeldeten Zeitraum tatsächlich erbrachten Werk- oder Dienstleistungen sowie den jeweiligen Auftraggebern beizufügen.</P><P>(4) Bei einer ausschließlich mobilen Tätigkeit im Sinne des Absatzes 1 Nummer 3 handelt es sich um eine Tätigkeit, die nicht an Beschäftigungsorte gebunden ist. Eine ausschließlich mobile Tätigkeit liegt insbesondere bei der Zustellung von Briefen, Paketen und Druckerzeugnissen, der Abfallsammlung, der Straßenreinigung, dem Winterdienst, dem Gütertransport und der Personenbeförderung vor. Das Erbringen ambulanter Pflegeleistungen wird einer ausschließlich mobilen Tätigkeit gleichgestellt.</P><P>(5) Die Absätze 1 bis 4 gelten entsprechend für Angaben des Entleihers auf Grund des § 16 Absatz 3 des Mindestlohngesetzes, des § 18 Absatz 3 des Arbeitnehmer-Entsendegesetzes und des § 17b Absatz 1 des Arbeitnehmerüberlassungsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182500014BJNE000400000",
        "name": "§ 3",
        "title": "Änderungsmeldung",
        "parent": null,
        "body": "<P>(1) Eine Abweichung der Beschäftigung von den in der gemeldeten Einsatzplanung nach § 2 Absatz 2 gemachten Angaben müssen Arbeitgeber oder Entleiher entgegen § 16 Absatz 1 Satz 3 und Absatz 3 Satz 2 des Mindestlohngesetzes, § 18 Absatz 1 Satz 3 und Absatz 3 Satz 2 des Arbeitnehmer-Entsendegesetzes und § 17b Absatz 1 Satz 2 des Arbeitnehmerüberlassungsgesetzes nur melden, wenn der Einsatz am gemeldeten Ort um mindestens acht Stunden verschoben wird.</P><P>(2) Eine Abweichung der Beschäftigung von den in der gemeldeten Einsatzplanung nach § 2 Absatz 3 gemachten Angaben müssen Arbeitgeber oder Entleiher entgegen § 16 Absatz 1 Satz 3 und Absatz 3 Satz 2 des Mindestlohngesetzes, § 18 Absatz 1 Satz 3 und Absatz 3 Satz 2 des Arbeitnehmer-Entsendegesetzes und § 17b Absatz 1 Satz 2 des Arbeitnehmerüberlassungsgesetzes nicht melden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182500014BJNE000502119",
        "name": "§ 4",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Januar 2015 in Kraft. Gleichzeitig tritt die Arbeitnehmer-Entsendegesetz-Meldeverordnung vom 10. September 2010 (BGBl. I S. 1304) außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
