{
  "data": {
    "type": "law",
    "id": "BJNR083100016",
    "firstPublished": "2016-04-18",
    "sourceTimestamp": "20200716212529",
    "titleShort": "Mindestzuführungsverordnung",
    "titleLong": "Verordnung über die Mindestbeitragsrückerstattung in der Lebensversicherung",
    "abbreviation": "MindZV",
    "slug": "mindzv",
    "extraAbbreviations": [
      "MindZV 2016"
    ],
    "publicationInfo": [
      {
        "reference": "2016, 831",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 V v. 7.7.2020 I 1688",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 22.4.2016 +++)<BR />(+++ Zur Anwendung vgl. § 16 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR083100016BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 145 Absatz 1 bis 3 in Verbindung mit Absatz 5 Satz 2, auch in Verbindung mit § 212 Absatz 1, § 219 Absatz 1 und § 234 Absatz 1 des Versicherungsaufsichtsgesetzes vom 1. April 2015 (BGBl. I S. 434), verordnet das Bundesministerium der Finanzen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083100016BJNE000200000",
        "name": "§ 1",
        "title": "Geltungsbereich",
        "parent": null,
        "body": "<P>(1) Diese Verordnung gilt für Lebensversicherungsunternehmen mit Ausnahme derjenigen Pensionskassen, die gemäß § 233 Absatz 1 oder 2 des Versicherungsaufsichtsgesetzes reguliert sind und mit Genehmigung der Aufsichtsbehörde nach Maßgabe des § 211 Absatz 2 Nummer 2 des Versicherungsvertragsgesetzes von § 153 des Versicherungsvertragsgesetzes abweichende Bestimmungen getroffen haben.</P><P>(2) Für Sterbekassen und gemäß § 233 Absatz 1 oder 2 des Versicherungsaufsichtsgesetzes regulierte Pensionskassen, die nicht mit Genehmigung der Aufsichtsbehörde nach Maßgabe des § 211 Absatz 2 Nummer 2 des Versicherungsvertragsgesetzes von § 153 des Versicherungsvertragsgesetzes abweichende Bestimmungen getroffen haben, gelten die §§ 2 bis 9 und 13 bis 15 nicht; darüber hinaus finden für diese Unternehmen die §§ 11 und 12 nur Anwendung, sofern sie nicht mit Genehmigung der Aufsichtsbehörde den Sicherungsbedarf aus den Versicherungsverträgen mit Zinsgarantie gemäß § 139 Absatz 4 des Versicherungsaufsichtsgesetzes nach einem abweichenden Verfahren berechnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083100016BJNE000300000",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>Im Sinne dieser Verordnung bezeichnet: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Rückstellung für Beitragsrückerstattung: die Rückstellung für Beitragsrückerstattung gemäß § 139 Absatz 1 des Versicherungsaufsichtsgesetzes;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Altbestand: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>bei Lebensversicherungsunternehmen mit Ausnahme der Pensionskassen: <DL Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA>Versicherungsverträge, die in § 336 des Versicherungsaufsichtsgesetzes und in Artikel 16 § 2 Satz 2 des Dritten Durchführungsgesetzes/EWG zum VAG vom 21. Juli 1994 (BGBl. I S. 1630, 3134) genannt sind, und</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA>Versicherungsverträge, bei denen die Prämien und Leistungen bei unverändertem Verfahren der Risikoeinschätzung mit den Prämien und Leistungen der in Doppelbuchstabe aa genannten Versicherungsverträge übereinstimmen, soweit sie nach dem 31. Dezember 1994 und vor dem 1. Januar 1998 abgeschlossen worden sind und die Lebensversicherungsunternehmen sie bis zum 12. April 2008 mit den Versicherungsverträgen nach Doppelbuchstabe aa gemeinsam abgerechnet haben;</LA></DD></DL></LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>bei Pensionskassen: alle Lebensversicherungsverträge, denen ein genehmigter Geschäftsplan zugrunde liegt;</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Neubestand: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>bei Lebensversicherungsunternehmen mit Ausnahme der Pensionskassen: die nicht unter Nummer 2 Buchstabe a fallenden Lebensversicherungsverträge;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>bei Pensionskassen: die nicht unter Nummer 2 Buchstabe b fallenden Lebensversicherungsverträge.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083100016BJNE000402128",
        "name": "§ 3",
        "title": "Anzurechnende Kapitalerträge",
        "parent": null,
        "body": "<P>(1) Die anzurechnenden Kapitalerträge, die auf die überschussberechtigten Versicherungsverträge des Alt- und des Neubestands entfallen, ergeben sich jeweils aus dem mit der Differenz der Erträge und der Aufwendungen aus den gesamten Kapitalanlagen (Betrag in Formblatt 200 Seite 1 Zeile 12 Spalte 04 der Versicherungsberichterstattungs-Verordnung), ohne die der Lebensversicherung für Rechnung und Risiko der Versicherungsnehmer zuzuordnenden Erträge und Aufwendungen, vervielfachten Wert gemäß Absatz 3.</P><P>(2) Bei Pensionskassen, die gemäß § 3 Absatz 3 des Gesetzes über die Versorgungsausgleichskasse ihr Sicherungsvermögen in Lebensversicherungsverträgen anlegen dürfen, ist bei der Berechnung der anzurechnenden Kapitalerträge gemäß den Absätzen 1 und 6 die Differenz der Erträge und der Aufwendungen aus den gesamten Kapitalanlagen (Betrag in Formblatt 200 Seite 1 Zeile 12 Spalte 04 der Versicherungsberichterstattungs-Verordnung), ohne die der Lebensversicherung für Rechnung und Risiko der Versicherungsnehmer zuzuordnenden Erträge und Aufwendungen, um die Beträge zu erhöhen oder zu vermindern, die dem Risikoergebnis oder dem übrigen Ergebnis zuzuordnen sind. Diese Beträge sind in dem nach § 17 der Versicherungsberichterstattungs-Verordnung zu erstellenden versicherungsmathematischen Gutachten herzuleiten.</P><P>(3) Es ist für Alt- und Neubestand getrennt das Verhältnis der mittleren zinstragenden Passiva gemäß Absatz 4, die auf die überschussberechtigten Verträge entfallen, zu den anzurechnenden mittleren Passiva gemäß Absatz 5 zu bilden.</P><P>(4) Die mittleren zinstragenden Passiva der überschussberechtigten Verträge des Alt- und des Neubestands werden berechnet durch arithmetische Mittelung der zinstragenden Passiva jeweils zum Bilanzstichtag der beiden letzten Geschäftsjahre. Die zinstragenden Passiva sind die versicherungstechnischen Brutto-Rückstellungen für das selbst abgeschlossene Lebensversicherungsgeschäft (Betrag in Formblatt 100 Seite 4 Zeile 13 Spalte 03 Teilbetrag (T) der Versicherungsberichterstattungs-Verordnung ohne einen extern finanzierten Rückstellungsteil nach Absatz 7 und ohne einen gemäß § 140 Absatz 4 des Versicherungsaufsichtsgesetzes gebildeten kollektiven Teil der Rückstellung für Beitragsrückerstattung) zuzüglich der Verbindlichkeiten aus dem selbst abgeschlossenen Lebensversicherungsgeschäft gegenüber Versicherungsnehmern (Betrag in Formblatt 100 Seite 5 Zeile 11 Spalte 01 T der Versicherungsberichterstattungs-Verordnung), vermindert um den Bilanzposten „noch nicht fällige Ansprüche“ der Forderungen aus dem selbst abgeschlossenen Versicherungsgeschäft an Versicherungsnehmer (Betrag in Formblatt 100 Seite 2 Zeile 07 Spalte 01 T der Versicherungsberichterstattungs-Verordnung).</P><P>(5) Die anzurechnenden mittleren Passiva des Gesamtbestands setzen sich zusammen aus <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den auf den Gesamtbestand bezogenen mittleren zinstragenden Passiva des selbst abgeschlossenen Geschäfts,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem mittleren Eigenkapital (berechnet aus den Beträgen in Formblatt 100 Seite 3 Zeile 21 Spalte 04 der Versicherungsberichterstattungs-Verordnung),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem mittleren Genussrechtskapital (berechnet aus den Beträgen in Formblatt 100 Seite 3 Zeile 22 Spalte 04 der Versicherungsberichterstattungs-Verordnung),</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">den mittleren nachrangigen Verbindlichkeiten (berechnet aus den Beträgen in Formblatt 100 Seite 3 Zeile 24 Spalte 04 der Versicherungsberichterstattungs-Verordnung),</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">den mittleren zinstragenden Passiva des in Rückdeckung übernommenen Versicherungsgeschäfts (berechnet aus den Beträgen in Formblatt 100 Seite 4 Zeile 21 Spalte 03 der Versicherungsberichterstattungs-Verordnung),</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">den mittleren Rückstellungen für Pensionen und ähnlichen Verpflichtungen (berechnet aus den Beträgen in Formblatt 100 Seite 5 Zeile 03 Spalte 03 der Versicherungsberichterstattungs-Verordnung) und</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Saldo aus den mittleren Abrechnungsverbindlichkeiten und -forderungen aus dem passiven Rückversicherungsgeschäft (berechnet aus dem Saldo der Beträge in Formblatt 100 Seite 5 Zeile 15 Spalte 03 T und Seite 2 Zeile 10 Spalte 03 T der Versicherungsberichterstattungs-Verordnung).</LA></DD></DL>Dabei ist das eingeforderte, noch nicht eingezahlte Kapital (Betrag in Formblatt 100 Seite 2 Zeile 11 Spalte 03 der Versicherungsberichterstattungs-Verordnung) nicht zu berücksichtigen. Für die jeweiligen mittleren zinstragenden Passiva gilt Absatz 4 sinngemäß, wobei ein gemäß § 140 Absatz 4 des Versicherungsaufsichtsgesetzes gebildeter kollektiver Teil der Rückstellung für Beitragsrückerstattung bei den versicherungstechnischen Brutto-Rückstellungen für das selbst abgeschlossene Lebensversicherungsgeschäft einzubeziehen ist. Für die mittleren übrigen Posten gilt Absatz 4 Satz 1 sinngemäß.</P><P>(6) Die anzurechnenden Kapitalerträge, die auf einen gemäß § 140 Absatz 4 des Versicherungsaufsichtsgesetzes gebildeten kollektiven Teil der Rückstellung für Beitragsrückerstattung entfallen, ergeben sich aus dem mit der Differenz der Erträge und der Aufwendungen aus den gesamten Kapitalanlagen (Betrag in Formblatt 200 Seite 1 Zeile 12 Spalte 04 der Versicherungsberichterstattungs-Verordnung), ohne die der Lebensversicherung für Rechnung und Risiko der Versicherungsnehmer zuzuordnenden Erträge und Aufwendungen, vervielfachten Verhältnis des arithmetischen Mittels des kollektiven Teils der Rückstellung für Beitragsrückerstattung an den letzten beiden Bilanzstichtagen zu den anzurechnenden mittleren Passiva gemäß Absatz 5.</P><P>(7) Der extern finanzierte Rückstellungsteil ist der nach den Sätzen 2 bis 6 ermittelte Teilbetrag einer versicherungstechnischen Rückstellung, die auf Grund nicht mehr ausreichender Sicherheiten im Rechnungszins für die überschussberechtigten Verträge passiviert ist. Alt- und Neubestand werden dabei getrennt betrachtet; Jahresfehlbeträge werden dem Alt- und Neubestand anteilig entsprechend dem Zuwachs der Rückstellung nach Satz 1 zugeordnet. Am Bilanzstichtag im Kalenderjahr 2018 ist der extern finanzierte Rückstellungsteil null. Der extern finanzierte Rückstellungsteil wird am Ende eines Geschäftsjahres in dem Maße erhöht, in dem ein Jahresfehlbetrag <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Zuwachs der Rückstellung nach Satz 1 nicht übersteigt und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">aus Eigenkapital gedeckt wird, das zur Absicherung der Zinsgarantien aus den Versicherungsverträgen von außen zugeführt worden ist und dessen Bereitstellung das Lebensversicherungsunternehmen unverzüglich der Aufsichtsbehörde angezeigt hat.</LA></DD></DL>Ist die Rückstellung nach Satz 1 im Geschäftsjahr zurückgegangen, vermindert das Lebensversicherungsunternehmen den extern finanzierten Rückstellungsteil auf einen Betrag, der die Rückstellung nach Satz 1 zum Bilanzstichtag des Geschäftsjahres nicht übersteigt. Ist der Betrag niedriger als die Rückstellung nach Satz 1, darf die Verminderung des extern finanzierten Rückstellungsteils nicht höher ausfallen als <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Rückgang der Rückstellung nach Satz 1 im Geschäftsjahr und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der höhere der beiden folgenden Werte: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verminderung, die sich ergäbe, wenn der extern finanzierte Rückstellungsteil im gleichen Verhältnis wie die Rückstellung nach Satz 1 reduziert würde,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">50 Prozent der Mindestzuführung in Abhängigkeit von den Kapitalerträgen nach § 6 Absatz 1.</LA></DD></DL></LA></DD></DL>Lebensversicherungsunternehmen, die einen extern finanzierten Rückstellungsteil führen, erläutern der Aufsichtsbehörde spätestens sieben Monate nach Ende des Geschäftsjahres seine Veränderung im Geschäftsjahr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083100016BJNE000501118",
        "name": "§ 4",
        "title": "Mindestzuführung zur Rückstellung für Beitragsrückerstattung bei Lebensversicherungsunternehmen mit Ausnahme der Pensionskassen",
        "parent": null,
        "body": "<P>(1) Zur Sicherstellung einer ausreichenden Mindestzuführung zur Rückstellung für Beitragsrückerstattung müssen die überschussberechtigten Versicherungsverträge angemessen beteiligt werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">am Kapitalanlageergebnis (Summe der Beträge in Nachweisung 213 Zeile 07 und 08 jeweils Spalte 01 der Versicherungsberichterstattungs-Verordnung),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">am Risikoergebnis (Summe der Beträge in Nachweisung 213 Zeile 04, 05, 12 und 13 jeweils Spalte 01 T der Versicherungsberichterstattungs-Verordnung) und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">am übrigen Ergebnis (Summe der Beträge in Nachweisung 213 Zeile 06, 09, 10, 11, 14 und 15 jeweils Spalte 01 T der Versicherungsberichterstattungs-Verordnung).</LA></DD></DL>Die Mindestzuführung zur Rückstellung für Beitragsrückerstattung wird berechnet nach Absatz 2 und § 6 Absatz 2. Alt- und Neubestand werden dabei getrennt betrachtet.</P><P>(2) Von der Summe der gemäß § 6 Absatz 1, §§ 7 und 8 ermittelten Beträge werden, getrennt für Alt- und Neubestand, die auf die überschussberechtigten Versicherungsverträge entfallende Direktgutschrift (Summe der Beträge in Formblatt 200 Seite 2 Zeile 25 Spalte 03, Seite 3 Zeile 11 Spalte 03 und Seite 3 Zeile 13 Spalte 03 der Versicherungsberichterstattungs-Verordnung) einschließlich der auf die überschussberechtigten Versicherungsverträge entfallenden Schlusszahlungen auf Grund der Beteiligung an den Bewertungsreserven, soweit diese Schlusszahlungen in Form einer Direktgutschrift ausgeschüttet werden, abgezogen. Ergibt sich rechnerisch eine negative Mindestzuführung zur Rückstellung für Beitragsrückerstattung, wird sie durch Null ersetzt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083100016BJNE000601118",
        "name": "§ 5",
        "title": "Mindestzuführung zur Rückstellung für Beitragsrückerstattung bei Pensionskassen",
        "parent": null,
        "body": "<P>(1) Zur Sicherstellung einer ausreichenden Mindestzuführung zur Rückstellung für Beitragsrückerstattung müssen die überschussberechtigten Versicherungsverträge angemessen beteiligt werden am Kapitalanlageergebnis, am Risikoergebnis und am übrigen Ergebnis ohne die auf die überschussberechtigten Versicherungsverträge entfallenden Schlusszahlungen auf Grund der Beteiligung an den Bewertungsreserven, soweit diese Schlusszahlungen in Form einer Direktgutschrift ausgeschüttet werden. Die einzelnen Ergebnisse ergeben sich anteilig aus den Erträgen und Aufwendungen, die in den folgenden Beträgen berücksichtigt sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Jahresergebnis nach Steuern (Betrag in Formblatt 200 Seite 7 Zeile 10 Spalte 04 der Versicherungsberichterstattungs-Verordnung),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Entnahmen aus dem Organisationsfonds nach § 9 Absatz 2 Nummer 5 des Versicherungsaufsichtsgesetzes (Betrag in Formblatt 200 Seite 7 Zeile 12 Spalte 03 der Versicherungsberichterstattungs-Verordnung),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Brutto-Aufwendungen für die erfolgsabhängige Beitragsrückerstattung (Betrag in Formblatt 200 Seite 3 Zeile 16 Spalte 04 der Versicherungsberichterstattungs-Verordnung) und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der im Geschäftsjahr gewährten Direktgutschrift (Summe der Beträge in Formblatt 200 Seite 2 Zeile 25, Seite 3 Zeile 11 und 13 jeweils Spalte 03 der Versicherungsberichterstattungs-Verordnung).</LA></DD></DL>Pensionskassen haben die genauen Beträge des Kapitalanlageergebnisses, des Risikoergebnisses und des übrigen Ergebnisses für die überschussberechtigten Verträge im Rahmen des versicherungsmathematischen Gutachtens gemäß § 17 der Versicherungsberichterstattungs-Verordnung im Einzelnen herzuleiten. Die Mindestzuführung zur Rückstellung für Beitragsrückerstattung berechnet sich nach Absatz 2 und § 6 Absatz 2. Alt- und Neubestand werden dabei getrennt betrachtet.</P><P>(2) Die Mindestzuführung zur Rückstellung für Beitragsrückerstattung für die überschussberechtigten Versicherungsverträge ergibt sich aus dem nach § 4 Absatz 2 für diese Versicherungsverträge, getrennt für Alt- und Neubestand ermittelten Saldo durch Abzug des Betrages, der zur Beitragssenkung oder zur Finanzierung von Versicherungsleistungen an Beitrags statt verwendet wird, sofern in der Satzung eine entsprechende Verwendung vor Feststellung der Zuführung zur Rückstellung für Beitragsrückerstattung festgelegt ist. Der Betrag, der zur Beitragssenkung oder zur Finanzierung von Versicherungsleistungen an Beitrags statt verwendet wird, ist im Rahmen des versicherungsmathematischen Gutachtens gemäß § 17 der Versicherungsberichterstattungs-Verordnung herzuleiten. Ergibt sich rechnerisch eine negative Mindestzuführung zur Rückstellung für Beitragsrückerstattung, wird diese durch Null ersetzt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083100016BJNE000702128",
        "name": "§ 6",
        "title": "Kapitalanlageergebnis",
        "parent": null,
        "body": "<P>(1) Die Mindestzuführung zur Rückstellung für Beitragsrückerstattung in Abhängigkeit von den Kapitalerträgen für die überschussberechtigten Versicherungsverträge beträgt 90 Prozent der nach § 3 Absatz 1 anzurechnenden Kapitalerträge abzüglich der rechnungsmäßigen Zinsen ohne eine Verminderung des extern finanzierten Rückstellungsteils nach § 3 Absatz 7 Satz 5 und ohne die anteilig auf die überschussberechtigten Versicherungsverträge entfallenden Zinsen auf die Pensionsrückstellungen (bei Lebensversicherungsunternehmen mit Ausnahme der Pensionskassen Differenz der Beträge in Nachweisung 219 Seite 1 Zeile 18 Spalte 03 T und Zeile 12 Spalte 03 T der Versicherungsberichterstattungs-Verordnung sowie Differenz der Beträge in Nachweisung 219 Seite 1 Zeile 18 Spalte 02 T und Zeile 12 Spalte 02 T der Versicherungsberichterstattungs-Verordnung, bei Pensionskassen Summe der entsprechenden Teilbeträge in Formblatt 200 Seite 2 Zeile 24 Spalte 03 und Seite 3 Zeile 10 Spalte 03 abzüglich der entsprechenden Teilbeträge in Formblatt 200 Seite 6 Zeile 12 Spalte 03 der Versicherungsberichterstattungs-Verordnung). Die anzurechnenden Kapitalerträge werden dabei für Alt- und Neubestand getrennt ermittelt. Pensionskassen haben die jeweiligen Beträge im Rahmen des in § 5 Absatz 1 genannten Gutachtens herzuleiten. Ist vertraglich vereinbart, dass die Versicherungsnehmer an den anzurechnenden Kapitalerträgen zu mehr als 90 Prozent beteiligt werden, ist die Mindestzuführung entsprechend zu erhöhen. Ergeben sich rechnerisch negative Beträge für die Mindestzuführung zur Rückstellung für Beitragsrückerstattung in Abhängigkeit von den Kapitalerträgen, werden sie durch Null ersetzt, wenn die nach § 3 Absatz 1 anzurechnenden Kapitalerträge höher ausfallen als die rechnungsmäßigen Zinsen ohne die anteilig auf die überschussberechtigten Versicherungsverträge entfallenden Zinsen auf die Pensionsrückstellungen. Andernfalls beträgt die Mindestzuführung zur Rückstellung für Beitragsrückerstattung in Abhängigkeit von den Kapitalerträgen 100 Prozent der nach § 3 Absatz 1 anzurechnenden Kapitalerträge abzüglich der rechnungsmäßigen Zinsen ohne die anteilig auf die überschussberechtigten Versicherungsverträge entfallenden Zinsen auf die Pensionsrückstellungen.</P><P>(2) Die Mindestzuführung zu einem gemäß § 140 Absatz 4 des Versicherungsaufsichtsgesetzes gebildeten kollektiven Teil der Rückstellung für Beitragsrückerstattung beträgt 90 Prozent der nach § 3 Absatz 6 anzurechnenden Kapitalerträge abzüglich der rechnerisch negativen Beträge, die nach Aufsummierung der Beträge nach Absatz 1 Satz 6 sowie den §§ 7 und 8 für den Neu- und den Altbestand verbleiben. Ergibt sich ein rechnerisch negativer Betrag für die Mindestzuführung zum kollektiven Teil der Rückstellung für Beitragsrückerstattung, wird er durch Null ersetzt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083100016BJNE000801118",
        "name": "§ 7",
        "title": "Risikoergebnis",
        "parent": null,
        "body": "<P>Die Mindestzuführung zur Rückstellung für Beitragsrückerstattung in Abhängigkeit vom Risikoergebnis für die überschussberechtigten Versicherungsverträge beträgt 90 Prozent des auf überschussberechtigte Versicherungsverträge entfallenden Risikoergebnisses gemäß § 4 Absatz 1 bei Lebensversicherungsunternehmen mit Ausnahme der Pensionskassen und gemäß § 5 Absatz 1 bei Pensionskassen. Alt- und Neubestand werden dabei getrennt betrachtet (in der in § 4 Absatz 1 genannten Nachweisung der Versicherungsberichterstattungs-Verordnung jeweils Spalte 03 und 02). Ergeben sich rechnerisch negative Beträge für die Mindestzuführung zur Rückstellung für Beitragsrückerstattung in Abhängigkeit vom Risikoergebnis, werden sie durch Null ersetzt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083100016BJNE000901118",
        "name": "§ 8",
        "title": "Übriges Ergebnis",
        "parent": null,
        "body": "<P>Die Mindestzuführung zur Rückstellung für Beitragsrückerstattung in Abhängigkeit vom übrigen Ergebnis für die überschussberechtigten Versicherungsverträge beträgt 50 Prozent des auf überschussberechtigte Versicherungsverträge entfallenden übrigen Ergebnisses gemäß § 4 Absatz 1 bei Lebensversicherungsunternehmen mit Ausnahme der Pensionskassen und gemäß § 5 Absatz 1 bei Pensionskassen. Alt- und Neubestand werden dabei getrennt betrachtet (in der in § 4 Absatz 1 genannten Nachweisung der Versicherungsberichterstattungs-Verordnung jeweils Spalte 03 und 02). Ergeben sich rechnerisch negative Beträge für die Mindestzuführung zur Rückstellung für Beitragsrückerstattung in Abhängigkeit vom übrigen Ergebnis, werden sie durch Null ersetzt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083100016BJNE001000000",
        "name": "§ 9",
        "title": "Reduzierung der Mindestzuführung",
        "parent": null,
        "body": "<P>(1) Die Mindestzuführung kann mit Zustimmung der Aufsichtsbehörde in Ausnahmefällen reduziert werden <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>um den Solvabilitätsbedarf für die überschussberechtigten Versicherungsverträge des Gesamtbestands,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>um unvorhersehbare Verluste aus dem Kapitalanlageergebnis, dem Risikoergebnis oder dem übrigen Ergebnis aus den überschussberechtigten Versicherungsverträgen des Gesamtbestands, die auf eine allgemeine Änderung der Verhältnisse zurückzuführen sind, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>um den Erhöhungsbedarf in der Deckungsrückstellung, wenn die Rechnungsgrundlagen auf Grund einer unvorhersehbaren und nicht nur vorübergehenden Änderung der Verhältnisse angepasst werden müssen.</LA></DD></DL></P><P>(2) Die Mindestzuführung kann zur Deckung des Solvabilitätsbedarfs oder unvorhersehbarer Verluste aus dem Kapitalanlageergebnis nur bis auf den folgenden, als Formel dargestellten Betrag reduziert werden: <table frame=\"none\" pgwide=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"1\"><colspec align=\"center\" colname=\"col1\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">aKE – Rz – Sv + RE + üE.</entry></row></tbody></tgroup></table>Dabei sind: <DL Font=\"normal\" Indent=\"11\"><DT>aKE =</DT><DD><LA>die anzurechnenden Kapitalerträge nach § 3 Absatz 1, 2 und 6,</LA></DD><DT>Rz   =</DT><DD><LA>die rechnungsmäßigen Zinsen ohne die anteilig auf die überschussberechtigten Versicherungsverträge entfallenden Zinsen auf die Pensionsrückstellungen,</LA></DD><DT>Sv =</DT><DD><LA>der zur Deckung des Solvabilitätsbedarfs erforderliche Betrag,</LA></DD><DT>RE  =</DT><DD><LA>das Risikoergebnis,</LA></DD><DT>üE =</DT><DD><LA>das übrige Ergebnis.</LA></DD></DL>Das Risikoergebnis und das übrige Ergebnis sind dabei durch Null zu ersetzen, wenn sie negativ sind. Ergibt sich rechnerisch ein negativer Betrag, ist er durch Null zu ersetzen. § 139 Absatz 2 des Versicherungsaufsichtsgesetzes bleibt unberührt.</P><P>(3) Soweit der Betrag, um den die Mindestzuführung reduziert werden kann, dem Alt- oder Neubestand oder einem kollektiven Teil der Rückstellung für Beitragsrückerstattung ganz oder teilweise zugeordnet werden kann, verringert sich die Mindestzuführung für den Alt- oder Neubestand oder zum kollektiven Teil der Rückstellung für Beitragsrückerstattung um den zugeordneten Teilbetrag. Soweit der genannte Betrag nicht zugeordnet werden kann, verringert sich die Mindestzuführung für den Alt- und Neubestand und zum kollektiven Teil der Rückstellung für Beitragsrückerstattung entsprechend dem jeweiligen Anteil an der gesamten Mindestzuführung. Die Verpflichtung des Unternehmens zur Aufstellung eines Zuführungsplans bleibt hiervon grundsätzlich unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083100016BJNE001100000",
        "name": "§ 10",
        "title": "Festverzinsliche Anlagen und Zinsabsicherungsgeschäfte",
        "parent": null,
        "body": "<P>(1) Als festverzinsliche Anlagen und Zinsabsicherungsgeschäfte gemäß § 139 Absatz 3 des Versicherungsaufsichtsgesetzes gelten alle Kapitalanlagen gemäß den Aktivposten C.II.2, C.II.4 und C.III.2 bis C.III.5 des Formblatts 1 der Versicherungsunternehmens-Rechnungslegungsverordnung.</P><P>(2) Von den Kapitalanlagen gemäß Aktivposten C.III.1 des Formblatts 1 der Versicherungsunternehmens-Rechnungslegungsverordnung werden diejenigen festverzinslichen Anlagen und Zinsabsicherungsgeschäfte berücksichtigt, die bei einer Aufgliederung der in diesen Kapitalanlagen enthaltenen Einzelpositionen entsprechend der Berichterstattung an die Aufsichtsbehörde über die Vermögensanlagen den in Absatz 1 genannten Kapitalanlagen zuzuordnen wären.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083100016BJNE001200000",
        "name": "§ 11",
        "title": "Maßgeblicher Euro-Zinsswapsatz",
        "parent": null,
        "body": "<P>Bei der Ermittlung des Sicherungsbedarfs aus den Versicherungsverträgen mit Zinsgarantie gemäß § 139 des Versicherungsaufsichtsgesetzes ist als Bezugszins der von der Deutschen Bundesbank gemäß § 7 der Rückstellungsabzinsungsverordnung veröffentlichte Null-Kupon-Euro-Zinsswapsatz mit einer Laufzeit von zehn Jahren am Ende desjenigen Monats zugrunde zu legen, der dem Zeitpunkt der Ermittlung der Bewertungsreserven vorangeht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083100016BJNE001300000",
        "name": "§ 12",
        "title": "Methode zur Bewertung der Zinssatzverpflichtung eines Versicherungsvertrags",
        "parent": null,
        "body": "<P>Zu jedem Ermittlungszeitpunkt ist der nach § 11 bestimmte Bezugszins mit dem höchsten in den nächsten 15 Jahren für einen Vertrag maßgeblichen Rechnungszins zu vergleichen. Ist der Bezugszins kleiner als der höchste maßgebliche Rechnungszins, ist die Zinssatzverpflichtung zu bewerten, indem <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>für den Zeitraum der nächsten 15 Jahre jeweils das Minimum aus dem für das jeweilige Jahr maßgeblichen Rechnungszins und dem Bezugszins und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>für den Zeitraum nach Ablauf von 15 Jahren der jeweils maßgebliche Rechnungszins</LA></DD></DL>zugrunde gelegt wird. Im Übrigen sind dieselben Berechnungs- und Bewertungsansätze wie bei der Deckungsrückstellung anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083100016BJNE001401118",
        "name": "§ 13",
        "title": "Höchstbetrag des ungebundenen Teils der Rückstellung für Beitragsrückerstattung",
        "parent": null,
        "body": "<P>Die Summe aus dem ungebundenen Teil der Rückstellung für Beitragsrückerstattung im Sinne des § 28 Absatz 8 Nummer 2 Buchstabe h der Versicherungsunternehmens-Rechnungslegungsverordnung und einem etwaigen bereits über das Folgejahr hinaus festgelegten Teil der Rückstellung für Beitragsrückerstattung darf nicht höher sein als folgender als Formel dargestellter Betrag: <table frame=\"none\" pgwide=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"1\"><colspec align=\"center\" colname=\"col1\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">0,8 x SP + 2 x (FR + DG) + Max {0; (1 – DNZ / 0,05) x SP}.</entry></row></tbody></tgroup></table>Dabei sind: <DL Font=\"normal\" Indent=\"10.5\" Type=\"arabic\"><DT>SP  =</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fall von Pensionskassen der Betrag gemäß § 17 der Kapitalausstattungs-Verordnung vom 18. April 2016 (BGBl. I S. 795) in der jeweils geltenden Fassung, in allen anderen Fällen der Betrag gemäß den §§ 9 bis 14 der Kapitalausstattungs-Verordnung,</LA></DD><DT>FR  =</DT><DD Font=\"normal\"><LA Size=\"normal\">der festgelegte Teil der Rückstellung für Beitragsrückerstattung im Sinne des § 28 Absatz 8 Nummer 2 Buchstabe a bis d der Versicherungsunternehmens-Rechnungslegungsverordnung, soweit er auf die Ausschüttung deklarierter Überschussanteile im Folgejahr entfällt,</LA></DD><DT>DG   =</DT><DD Font=\"normal\"><LA Size=\"normal\">der im Folgejahr auf Grund der deklarierten Überschussbeteiligung zu erwartende Betrag der Direktgutschrift (Summe der Beträge in Formblatt 200 Seite 2 Zeile 25, Seite 3 Zeile 11 und 13 jeweils Spalte 03 der Versicherungsberichterstattungs-Verordnung),</LA></DD><DT>DNZ =</DT><DD Font=\"normal\"><LA Size=\"normal\">der Durchschnitt der Nettoverzinsungen der Kapitalanlagen der letzten drei Geschäftsjahre.</LA></DD></DL>Die Nettoverzinsung ist das Nettoergebnis aus Kapitalanlagen (Formblatt 3 der Versicherungsunternehmens-Rechnungslegungsverordnung, Ertragsposten I.3 abzüglich Aufwandsposten I.10, jedoch ohne die auf die Kapitalanlagen für Rechnung und Risiko von Inhabern von Lebensversicherungspolicen entfallenden Beträge), bezogen auf den mittleren Kapitalanlagenbestand des abgelaufenen Geschäftsjahres (Formblatt 1 der Versicherungsunternehmens-Rechnungslegungsverordnung, arithmetisches Mittel des Aktivpostens C am Bilanzstichtag des Geschäftsjahres und des Vorjahres).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083100016BJNE001500000",
        "name": "§ 14",
        "title": "Anzeigepflicht",
        "parent": null,
        "body": "<P>Wird der Höchstbetrag des ungebundenen Teils der Rückstellung für Beitragsrückerstattung gemäß § 13 überschritten, hat das Versicherungsunternehmen unverzüglich nach Aufstellung des Jahresabschlusses die Aufsichtsbehörde darüber zu unterrichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083100016BJNE001601128",
        "name": "§ 15",
        "title": "Veröffentlichungspflicht",
        "parent": null,
        "body": "<P>(1) Lebensversicherungsunternehmen mit Ausnahme der Pensionskassen haben die in der Anlage 1 genannten Informationen spätestens neun Monate nach Ende des Geschäftsjahres in der dort vorgeschriebenen Form elektronisch zu veröffentlichen. Die Informationen sind in deutscher Sprache abzufassen; vorbehaltlich des Absatzes 3 sind zusätzliche Inhalte unzulässig.</P><P>(2) Die Versicherungsnehmer sind in der Information nach § 6 Absatz 1 Nummer 3 der VVG-Informationspflichtenverordnung auf diese Veröffentlichung unter Angabe der Fundstelle hinzuweisen.</P><P>(3) Macht das Lebensversicherungsunternehmen von der Regelung des § 3 Absatz 7 Gebrauch, ergänzt es in der Veröffentlichung nach Absatz 1 Angaben zur Entwicklung des extern finanzierten Rückstellungsteils unter Verwendung des Musters aus Anlage 2.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083100016BJNE001700000",
        "name": "§ 16",
        "title": "Übergangsvorschrift",
        "parent": null,
        "body": "<P>(1) Die Vorschriften dieser Verordnung sind erstmals für das Geschäftsjahr anzuwenden, das nach dem 31. Dezember 2015 beginnt.</P><P>(2) Für das Geschäftsjahr, das vor dem 1. Januar 2016 begonnen hat, ist die Mindestzuführungsverordnung vom 4. April 2008 (BGBl. I S. 690), die durch Artikel 1 Nummer 11 der Verordnung vom 16. Dezember 2015 (BGBl. I S. 2345) aufgehoben worden ist, in der bis zum 31. Dezember 2015 geltenden Fassung anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083100016BJNE001800000",
        "name": "§ 17",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083100016BJNE001901128",
        "name": "Anlage 1",
        "title": "(zu § 15 Absatz 1)",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2016, 837)</kommentar></noindex></P><BR /><Title Align=\"auto\"><B>Angaben zur Beteiligung der Versicherten an den Erträgen im Geschäftsjahr …</B></Title><BR /><BR /><P><B>Erträge</B><FnR ID=\"F793633_01_BJNR083100016BJNE001901128\" /><B>:</B><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"c1\" colwidth=\"10*\" /><colspec colname=\"c2\" colwidth=\"10*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colsep=\"1\" rowsep=\"1\">Kapitalerträge</entry><entry VJ=\"1\" colsep=\"1\" rowsep=\"1\">… Euro</entry></row><row><entry VJ=\"1\" colsep=\"1\" rowsep=\"1\">Risikoergebnis</entry><entry VJ=\"1\" colsep=\"1\" rowsep=\"1\">… Euro</entry></row><row><entry VJ=\"1\" colsep=\"1\" rowsep=\"1\">übriges Ergebnis</entry><entry VJ=\"1\" colsep=\"1\" rowsep=\"1\">… Euro</entry></row><row><entry VJ=\"1\" colsep=\"1\" rowsep=\"1\">Summe</entry><entry VJ=\"1\" colsep=\"1\" rowsep=\"1\">… Euro</entry></row></tbody></tgroup></table></P><P><B>Aufgliederung der Beteiligung der Versicherten an den Erträgen:</B><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"c1\" colwidth=\"10*\" /><colspec colname=\"c2\" colwidth=\"10*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colsep=\"1\" rowsep=\"1\">Rechnungszins</entry><entry VJ=\"1\" colsep=\"1\" rowsep=\"1\">… Euro</entry></row><row><entry VJ=\"1\" colsep=\"1\" rowsep=\"1\">Direktgutschrift</entry><entry VJ=\"1\" colsep=\"1\" rowsep=\"1\">… Euro</entry></row><row><entry VJ=\"1\" colsep=\"1\" rowsep=\"1\">Zuführung zur RfB</entry><entry VJ=\"1\" colsep=\"1\" rowsep=\"1\">… Euro</entry></row><row><entry VJ=\"1\" colsep=\"1\" rowsep=\"1\">Summe</entry><entry VJ=\"1\" colsep=\"1\" rowsep=\"1\">… Euro</entry></row></tbody></tgroup></table><FnArea Line=\"1\" Size=\"normal\"><FnR ID=\"F793633_01_BJNR083100016BJNE001901128\" /></FnArea></P>",
        "footnotes": "<Footnote FnZ=\"*\" Group=\"manuell\" ID=\"F793633_01_BJNR083100016BJNE001901128\" Pos=\"normal\">Die Ertragsquellen sind die anzurechnenden Kapitalerträge, das Risikoergebnis (soweit positiv) und das übrige Ergebnis (soweit positiv) im Sinne der §§ 6 bis 8 der Mindestzuführungsverordnung für den überschussberechtigten Versicherungsbestand. Der Eintrag „–“ bedeutet, dass die betreffende Ertragsquelle mit einem Verlust abgeschlossen hat.</Footnote>",
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR083100016BJNE002000128",
        "name": "Anlage 2",
        "title": "(zu § 15 Absatz 3)",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2020, 1688)</kommentar></noindex></P><BR /><BR /><Title Align=\"auto\"><B>Durch Einschüsse<BR />finanzierte Absicherung<BR />der Zinsgarantien im Geschäftsjahr …</B><FnR ID=\"F812457_01_BJNR083100016BJNE002000128\" /></Title><BR /><BR /><P><table colsep=\"1\" frame=\"all\" rowsep=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"c1\" colwidth=\"55*\" /><colspec colname=\"c2\" colwidth=\"20*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"justify\" colname=\"c1\">Stand am Anfang des Geschäftsjahres</entry><entry VJ=\"1\" align=\"justify\" colname=\"c2\">… Euro</entry></row><row><entry VJ=\"1\" align=\"justify\" colsep=\"1\" rowsep=\"1\">Stand am Ende des Geschäftsjahres</entry><entry VJ=\"1\" align=\"justify\" colsep=\"1\" rowsep=\"1\">… Euro</entry></row></tbody></tgroup></table></P><P>Im Geschäftsjahr ist ein Betrag von … Euro zur Rückerstattung früherer Einschüsse verfügbar.</P>",
        "footnotes": "<Footnote FnZ=\"**\" Group=\"column\" ID=\"F812457_01_BJNR083100016BJNE002000128\" Pos=\"normal\">Das Lebensversicherungsunternehmen hatte die Rückstellungen erhöht, um die Zinsgarantien der Versicherungsverträge gegen das anhaltende Niedrigzinsumfeld abzusichern. Zur Finanzierung der höheren Rückstellungen hat das Unternehmen Einschüsse erhalten. Die Tabelle gibt an, in welchem Umfang dadurch Einschüsse in den Rückstellungen gebunden sind (entspricht dem extern finanzierten Rückstellungsteil im Sinne des § 3 Absatz 7 der Mindestzuführungsverordnung). Wird ein Teil der gebundenen Einschüsse nicht mehr zur Absicherung der Zinsgarantien benötigt, kann er zur Rückerstattung der Einschüsse verwendet werden.</Footnote>",
        "documentaryFootnotes": null
      }
    ]
  }
}
