{
  "data": {
    "type": "law",
    "id": "BJNR022670985",
    "firstPublished": "1985-12-13",
    "sourceTimestamp": "20170411213525",
    "titleShort": "Mineralölausgleichs-Verordnung",
    "titleLong": "Verordnung über einen Mineralölausgleich in einer Versorgungskrise",
    "abbreviation": "MinÖlAV",
    "slug": "minoelav",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1985, 2267",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 124 G v. 29.3.2017 I 626",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 20.12.1985 +++) <BR />(+++ Zur Anwendung vgl. § 14 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR022670985BJNE000700326",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 1 Abs. 1 Nr. 2 und des § 2 Abs. 1 in Verbindung mit § 3 Abs. 1 des Energiesicherungsgesetzes 1975 vom 20. Dezember 1974 (BGBl. I S. 3681) verordnet die Bundesregierung mit Zustimmung des Bundesrates:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR022670985BJNG000100326",
        "name": "1. Abschnitt",
        "title": "Versorgungsausgleich zwischen\nPrimäraufkommensträgern",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022670985BJNE000800326",
        "name": "§ 1",
        "title": "Verpflichtung zum Versorgungsausgleich, Grundsatz\nund Beteiligte",
        "parent": {
          "type": "heading",
          "id": "BJNR022670985BJNG000100326"
        },
        "body": "<P>(1) Unternehmen, die gewerbsmäßig oder im Rahmen wirtschaftlicher Unternehmungen Rohbenzin, Vergaserkraftstoff, Benzinkomponenten, leichtes Heizöl, Dieselkraftstoff, Mitteldestillatkomponenten, schweres Heizöl, dessen Komponenten oder Flüssiggas einführen, sonst in den Geltungsbereich dieser Verordnung verbringen oder für eigene Rechnung herstellen oder herstellen lassen, sind zu einem Versorgungsausgleich verpflichtet. Der Versorgungsausgleich erfolgt, indem überversorgte an unterversorgte Unternehmen Mengen abgeben.</P><P>(2) Ein Unternehmen ist überversorgt, soweit sein monatliches Aufkommen an den in Absatz 1 genannten einzelnen Mineralölprodukten jeweils eine in § 2 Abs. 5 näher bezeichnete Menge übersteigt. Bei vergleichsweise geringerem monatlichen Aufkommen ist ein Unternehmen unterversorgt.</P><P>(3) Bei Unternehmen, welche die in Absatz 1 genannten Mineralölprodukte aus Rohöl herstellen, findet zusätzlich zur einzelproduktbezogenen Feststellung der Über- oder Unterversorgung eine Berechnung der Über- oder Unterversorgung nach den drei Produktgruppen (leicht, mittel, schwer) statt. Unterscheidet sich das Ergebnis dieser Berechnung von der Summe der Ergebnisse für die Einzelprodukte in der jeweiligen Produktgruppe, so ist das Produktgruppenergebnis für die auszugleichende Menge maßgebend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022670985BJNE000902118",
        "name": "§ 2",
        "title": "Berechnungsgrundlagen des Versorgungsausgleichs",
        "parent": {
          "type": "heading",
          "id": "BJNR022670985BJNG000100326"
        },
        "body": "<P>(1) Die am Versorgungsausgleich beteiligten Unternehmen haben dem Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) nach näherer Maßgabe des § 11 monatlich ihre Versorgungslage für den jeweils laufenden Monat, die beiden vorangegangenen Monate und die beiden nächsten Monate zu melden.</P><P>(2) Zum monatlichen Aufkommen nach § 1 Abs. 2 rechnen eingeführte oder sonst in den Geltungsbereich dieser Verordnung verbrachte Mengen, im Inland hergestellte Mengen, im Rahmen des Versorgungsausgleichs erhaltene Mengen, Zugänge vom Erdölbevorratungsverband sowie aus der Herstellerpflichtbevorratung oder aus Delegationen an den Erdölbevorratungsverband verfügbar gewordene Mengen. Bei Unternehmen, die schon in Zeiten ungestörter Versorgungssituation dem Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) über ihre Versorgungssituation berichtet haben (Erhebungskreis des Bundesamtes für Wirtschaft und Ausfuhrkontrolle (BAFA)), werden dem Aufkommen auch sonstige Zugänge zugerechnet.</P><P>(3) Als aufkommensmindernd sind bei der Berechnung des Aufkommens nach § 1 Abs. 2 ausgeführte oder sonst aus dem Geltungsbereich dieser Verordnung verbrachte Mengen, im Rahmen des Versorgungsausgleichs abgegebene Mengen, Abgänge an den Erdölbevorratungsverband sowie solche Mengen zu berücksichtigen, über die gegenüber dem Erdölbevorratungsverband eine Delegationsverpflichtung eingegangen worden ist. Beim Erhebungskreis des Bundesamtes für Wirtschaft und Ausfuhrkontrolle (BAFA) sind zusätzlich inländische Abgänge an andere Unternehmen des Erhebungskreises sowie Abgänge an internationale Bunker aufkommensmindernd zu berücksichtigen.</P><P>(4) Ein Bestandsaufbau bei Rohöl wird dem Aufkommen eines Unternehmens bei den drei in § 1 Abs. 3 genannten Produktgruppen im Verhältnis der im Vorjahr aus Rohölen und Einsatzprodukten im Geltungsbereich dieser Verordnung laut amtlicher Mineralölstatistik insgesamt hergestellten Mengen (Brutto-Raffinerieerzeugung) der einzelnen Produktgruppen zugerechnet, ein Bestandsabbau in gleicher Weise aufkommensmindernd berücksichtigt. Entsprechendes gilt für das aus der Herstellerpflichtbevorratung oder aus Delegationen an den Erdölbevorratungsverband verfügbar gewordene Rohöl.</P><P>(5) Ob eine Über- oder Unterversorgung nach § 1 Abs. 2 vorliegt, wird bei den zum Erhebungskreis des Bundesamtes für Wirtschaft und Ausfuhrkontrolle (BAFA) gehörenden Unternehmen ermittelt, indem das aktuelle Aufkommen des jeweiligen Erhebungsmonats mit dem durchschnittlichen monatlichen Absatz (Referenzmenge) in einem Vergleichszeitraum, gekürzt um den jeweiligen Verbrauchseinschränkungssatz, verglichen wird. Als Vergleichszeitraum werden jeweils der dem Erhebungsmonat entsprechende Monat aus den letzten 12 Monaten, für die bei Inkraftsetzung von Notstandsmaßnahmen die amtliche Mineralölstatistik vorliegt, sowie der dem entsprechenden Monat folgende und der ihm vorangehende Monat herangezogen. Bei den nicht zum Erhebungskreis des Bundesamtes für Wirtschaft und Ausfuhrkontrolle (BAFA) gehörenden Unternehmen werden zum Vergleich anstelle des Absatzes die entsprechend gekürzten Nettoeinfuhren (Einfuhren abzüglich Ausfuhren) herangezogen.</P><P>(6) Die bei der Ermittlung der Unter- oder Überversorgung zugrunde zu legenden Verbrauchseinschränkungssätze werden vom Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) festgelegt und den am Versorgungsausgleich beteiligten Unternehmen schriftlich oder elektronisch bekanntgegeben. Die Festlegung hat unter Beachtung der von den zuständigen Stellen durch Verbrauchseinschränkungsmaßnahmen oder auf andere Weise angestrebten Einsparziele zu erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022670985BJNE001002118",
        "name": "§ 3",
        "title": "Inhalt der Verpflichtung zum Versorgungsausgleich",
        "parent": {
          "type": "heading",
          "id": "BJNR022670985BJNG000100326"
        },
        "body": "<P>(1) Ein Versorgungsausgleich findet jeweils für den laufenden und den nächsten Monat statt. Der Ausgleich für den laufenden Monat soll vorrangig erfolgen. Die Verpflichtung zum Angebot von Ausgleichsmengen beginnt jeweils, wenn das Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) den am Versorgungsausgleich beteiligten Unternehmen ihre eigene auszugleichende Menge und die der anderen Unternehmen schriftlich oder elektronisch bekanntgegeben hat.</P><P>(2) Jedes nach § 1 Abs. 2 oder 3 in Verbindung mit § 2 Abs. 2 bis 5 überversorgte Unternehmen ist in Höhe seiner Überversorgung zum Angebot von Ausgleichsmengen verpflichtet. Die Ausgleichsmengen sind unterversorgten Unternehmen anzubieten, soweit deren Unterversorgung im laufenden Monat über 10 vom Hundert der um den jeweiligen Verbrauchseinschränkungssatz gekürzten Referenzmenge (§ 2 Abs. 5) hinausgeht. Für einen im laufenden Monat vorweggenommenen Ausgleich des nächsten Monats besteht die Verpflichtung nur gegenüber unterversorgten Unternehmen mit einer Unterversorgung von mehr als 20 vom Hundert.</P><P>(3) Ist aus dem laufenden Monat in der monatlichen Meldung nach § 2 Abs. 1 der letzte oder vorletzte Monat geworden, so sind die ursprünglich für den laufenden Monat gemeldeten geschätzten Daten jeweils entsprechend der tatsächlichen Entwicklung des Aufkommens zu berichtigen. Die nach Berichtigung verbleibenden nicht ausgeglichenen Unter- oder Überversorgungsmengen aus dem vorletzten und letzten Monat sind auf den laufenden Monat zu übertragen. Sie werden in den Versorgungsausgleich des laufenden Monats einbezogen.</P><P>(4) Der Versorgungsausgleich hat grundsätzlich in Mineralölprodukten zu erfolgen. Unternehmen, welche die in den Versorgungsausgleich einbezogenen Produkte aus Rohöl herstellen, können sich darauf verständigen, den Ausgleich in Rohöl vorzunehmen. Ist ein solches Unternehmen jedoch überversorgt und kann seiner Abgabepflicht nicht durch Abgabe von Mineralölprodukten entsprechen, so erstreckt sich die Abgabepflicht auch auf Rohöl. Das abgegebene Rohöl ist dann in den Versorgungsrechnungen des abgebenden und des erhaltenden Unternehmens auf die drei in § 1 Abs. 3 genannten Produktgruppen nach dem in § 2 Abs. 4 genannten Schlüssel anzurechnen.</P><P>(5) Ausgeglichen werden müssen nur Mengen, die bei Flüssiggas mindestens 500 t und bei den anderen in den Versorgungsausgleich einbezogenen Mineralölprodukten mindestens 1 000 t erreichen. Geringere Mengen sind auszugleichen, falls dies dem abgebenden Unternehmen auf technisch und wirtschaftlich vertretbare Weise möglich ist.</P><P>(6) Die Ausgleichsmengen sind unmittelbar den unterversorgten Unternehmen anzubieten. Dabei können sich die über- oder unterversorgten Unternehmen zur Durchführung des Versorgungsausgleichs auch der Vermittlung eines aus Sachverständigen der Mineralölwirtschaft gebildeten Organs (Koordinierungsgruppe Versorgung) bedienen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022670985BJNE001100326",
        "name": "§ 4",
        "title": "Konditionen für im Versorgungsausgleich abzugebende Mengen",
        "parent": {
          "type": "heading",
          "id": "BJNR022670985BJNG000100326"
        },
        "body": "<P>Die Abgabe von Mengen im Versorgungsausgleich erfolgt zu Marktpreisen. Die Konditionen der Ausgleichsangebote überversorgter Unternehmen sind so zu gestalten, daß unterversorgte Unternehmen weder unmittelbar noch mittelbar unbillig behindert oder gegenüber gleichartigen Unternehmen ohne sachlich gerechtfertigten Grund unmittelbar oder mittelbar unterschiedlich behandelt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR022670985BJNG000200326",
        "name": "2. Abschnitt",
        "title": "Absicherung traditioneller\nLieferbeziehungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022670985BJNE001202360",
        "name": "§ 5",
        "title": "Verpflichtung zur Einhaltung der Vertriebsstruktur",
        "parent": {
          "type": "heading",
          "id": "BJNR022670985BJNG000200326"
        },
        "body": "<P>Die in § 1 Abs. 1 genannten Unternehmen sind verpflichtet, ihren Abnehmern der nachgelagerten Handelsstufe die jeweils aus dem monatlichen Aufkommen verfügbaren Mengen an den in § 1 Abs. 1 genannten Mineralölprodukten bis zur Höhe der um den jeweiligen Verbrauchseinschränkungssatz gekürzten Referenzmenge (§ 2 Abs. 5) anteilig entsprechend der Abnahmestruktur im Vergleichszeitraum anzubieten. Die Konditionen dieser Angebote haben den Anforderungen des § 19 Absatz 1 in Verbindung mit Absatz 2 Nummer 1 und § 20 Absatz 1 des Gesetzes gegen Wettbewerbsbeschränkungen zu entsprechen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR022670985BJNG000300326",
        "name": "3. Abschnitt",
        "title": "Administrative Maßnahmen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022670985BJNE001301301",
        "name": "§ 6",
        "title": "Voraussetzungen eines Tätigwerdens des Bundesamtes\nfür Wirtschaft und Ausfuhrkontrolle (BAFA)\nbeim nationalen Versorgungsausgleich nach den §§ 1 bis 3",
        "parent": {
          "type": "heading",
          "id": "BJNR022670985BJNG000300326"
        },
        "body": "<P>(1) Das Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) wird ermächtigt, vom fünften Werktag an, nachdem die in § 3 Abs. 1 vorgesehene Mitteilung erfolgt ist, ausgleichspflichtige Unternehmen anzuweisen, den Anforderungen des § 4 entsprechende Angebote abzugeben oder ein bereits abgegebenes Angebot einem anderen unterversorgten Unternehmen zu unterbreiten, soweit dem bisherigen Adressaten Angebote vorliegen, die insgesamt sein Ausgleichsrecht überschreiten. In begründeten Fällen kann das Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) einem ausgleichspflichtigen Unternehmen auf Antrag noch eine zusätzliche Frist einräumen, um seiner Ausgleichspflicht ohne Anweisung nachzukommen.</P><P>(2) Anordnungen nach Absatz 1 sind jedoch nur zugunsten von unterversorgten Unternehmen zu erlassen, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die einen entsprechenden Antrag gestellt haben,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die zur Begründung des Antrages darlegen, daß sie sich ernsthaft um einen Versorgungsausgleich ohne Einschaltung des Bundesamtes für Wirtschaft und Ausfuhrkontrolle (BAFA) bemüht haben, sei es durch Anfrage bei bisherigen Lieferanten, bei überversorgten Unternehmen sowie der Koordinierungsgruppe Versorgung,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die die Tatsachen zur Begründung des Antrages glaubhaft machen,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">deren zum Ausgleich berechtigende Unterversorgung im laufenden Monat nicht im nächsten Monat durch eine entsprechend bessere Versorgung ausgeglichen wird und die bis dahin keine frei verfügbaren Bestände einsetzen oder Täusche vornehmen können.</LA></DD> </DL> </P><P>(3) Eine Abgabeverpflichtung zum Ausgleich einer Unterversorgung im nächsten Monat soll erst dann angeordnet werden, wenn abzusehen ist, daß ohne Anordnung eine Unterversorgung im nächsten Monat nicht zu beseitigen ist.</P><P>(4) Bei der Auswahl des zum Ausgleich heranzuziehenden Unternehmens soll das Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) berücksichtigen, welches überversorgte Unternehmen nach dem Umfang seiner Überversorgung, örtlicher Nähe zum zu versorgenden Unternehmen und sonstigen sachlichen Gegebenheiten am geeignetsten erscheint.</P><P>(5) In Fällen, in denen ein Unternehmen erheblich unterversorgt ist und ein Ausgleich ausschließlich wegen der Minimumgrenze von 500 t bei Flüssiggas und 1.000 t bei den anderen in den Versorgungsausgleich einbezogenen Mineralölprodukten nicht zustande kommt, kann das Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) auf Antrag ausgleichspflichtige Unternehmen anweisen, Ausgleichsmengen zugunsten des unterversorgten Unternehmens abzugeben, wenn sonst für dieses Unternehmen eine von ihm darzulegende unzumutbare Härte entstünde. Das Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) kann dabei unter Berücksichtigung des Gesamtaufkommens dieses Unternehmens in den letzten vier Quartalen vor Inkraftsetzung von Notstandsmaßnahmen der Internationalen Energieagentur auch höhere Mengen als die Ausgleichsmengen für den laufenden und den folgenden Monat zuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022670985BJNE001401301",
        "name": "§ 7",
        "title": "Voraussetzungen eines Tätigwerdens des Bundesamtes\nfür Wirtschaft und Ausfuhrkontrolle (BAFA)\nbei der Einhaltung der historischen Vertriebsstruktur nach § 5",
        "parent": {
          "type": "heading",
          "id": "BJNR022670985BJNG000300326"
        },
        "body": "<P>Das Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) wird ermächtigt, die in § 1 Abs. 1 genannten Unternehmen zur Belieferung eines ihrer Abnehmer anzuweisen, soweit die Lieferungen an diesen Abnehmer stärker als nach § 5 zulässig gekürzt werden, eine Einigung der Unternehmen auf freiwilliger Basis nicht erreicht werden kann und der betroffene Abnehmer einen entsprechenden Antrag stellt. Der Antragsteller hat in seinem Antrag zu begründen, inwieweit er die in Satz 1 geforderten materiellen Voraussetzungen für ein Tätigwerden des Bundesamtes für Wirtschaft und Ausfuhrkontrolle (BAFA) als gegeben ansieht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022670985BJNE001501301",
        "name": "§ 8",
        "title": "Inhalt einer Verfügung des Bundesamtes für Wirtschaft und\nAusfuhrkontrolle (BAFA)",
        "parent": {
          "type": "heading",
          "id": "BJNR022670985BJNG000300326"
        },
        "body": "<P>(1) Das Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) bestimmt in seiner an den Abgabepflichtigen gerichteten Verfügung den Empfänger, die abzugebende Menge und die Auslieferungszeit.</P><P>(2) Die Konditionen sind zwischen dem von einer Verfügung Betroffenen und dem Begünstigten unter Beachtung der §§ 4 und 5 auszuhandeln. Kommt binnen fünf Werktagen ein Vertrag nicht zustande, weil das abgebende Unternehmen die genannten Bestimmungen nicht beachtet, kann das Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) die Konditionen, die zwischen den Vertragsparteien umstritten sind, festlegen. Entsprechendes gilt, wenn ein Unternehmen ein nicht auf einer Verfügung beruhendes Angebot erhalten hat und aus den in Satz 2 genannten Gründen binnen fünf Werktagen nach Eingang des Angebots kein Vertrag zustande gekommen ist.</P><P>(3) Kommt ein Vertrag nicht zustande, weil das begünstigte Unternehmen sich nicht ernsthaft um einen Vertragsabschluß bemüht hat oder offensichtlich unvertretbare Forderungen stellt, soll das Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) keine weiteren Maßnahmen zugunsten einer Versorgung dieses Unternehmens ergreifen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022670985BJNE001601301",
        "name": "§ 9",
        "title": "Voraussetzungen eines Tätigwerdens des Bundesamtes für Wirtschaft\nund Ausfuhrkontrolle (BAFA) im internationalen Versorgungsausgleich",
        "parent": {
          "type": "heading",
          "id": "BJNR022670985BJNG000300326"
        },
        "body": "<P>(1) Das Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) wird ermächtigt, die in § 1 Abs. 1 genannten Unternehmen zur Abgabe von Rohöl oder den in § 1 Abs. 1 genannten Mineralölprodukten in andere Teilnehmerstaaten des Übereinkommens vom 18. November 1974 über ein Internationales Energieprogramm zu verpflichten, wenn folgende Voraussetzungen vorliegen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bundesrepublik Deutschland unterliegt einer Abgabepflicht nach Artikel 7 Abs. 3 des Übereinkommens vom 18. November 1974 über ein Internationales Energieprogramm,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erfüllung der Abgabepflicht ist durch freiwillige Maßnahmen der Mineralölwirtschaft nicht oder nicht rechtzeitig zu erreichen.</LA></DD> </DL> </P><P>(2) Das Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) soll zur Abgabe vorrangig überversorgte Unternehmen verpflichten. Soweit ein unterversorgtes Unternehmen in Anspruch genommen wird oder ein überversorgtes Unternehmen durch die Inanspruchnahme in eine Unterversorgungssituation gerät, wird bei einem Versorgungsausgleich nach § 3 die entsprechende Menge unabhängig von den Grenzwerten des § 3 Abs. 2 Satz 2 und 3 in den Ausgleich einbezogen.</P><P>(3) Die Konditionen sind zwischen dem von einer Abgabeverfügung Betroffenen und dem Begünstigten unter Beachtung des Artikels 10 des Übereinkommens vom 18. November 1974 über ein Internationales Energieprogramm auszuhandeln. Das Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) kann die Konditionen festlegen, soweit dies zur Erfüllung der Abgabepflicht der Bundesrepublik Deutschland erforderlich wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR022670985BJNG000400326",
        "name": "4. Abschnitt",
        "title": "Beratende Mitwirkung der\nKoordinierungsgruppe Versorgung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022670985BJNE001701301",
        "name": "§ 10",
        "title": "Beratung des Bundesamtes für Wirtschaft und Ausfuhrkontrolle (BAFA)",
        "parent": {
          "type": "heading",
          "id": "BJNR022670985BJNG000400326"
        },
        "body": "<P>Das Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) wird bei seiner Tätigkeit nach den §§ 6 bis 9 und bei Auswertungen von Daten von der Koordinierungsgruppe Versorgung beraten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR022670985BJNG000500326",
        "name": "5. Abschnitt",
        "title": "Meldepflichten und\nOrdnungswidrigkeiten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022670985BJNE001801301",
        "name": "§ 11",
        "title": "Meldepflichten",
        "parent": {
          "type": "heading",
          "id": "BJNR022670985BJNG000500326"
        },
        "body": "<P>(1) In § 1 Abs. 1 genannte Unternehmen, die bei Inkrafttreten von Notstandsmaßnahmen der Internationalen Energieagentur zum Erhebungskreis des Bundesamtes für Wirtschaft und Ausfuhrkontrolle (BAFA) gehören, sind verpflichtet, dem Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) bis zum 10. eines jeden Monats folgendes zu melden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angaben, die auch für Zwecke der amtlichen Mineralölstatistik gemeldet werden,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zugang, Abgang und Bestand an Rohöl und Mineralölprodukten im In- und Ausland, unterschieden nach Ursprung und regionalem Einsatz; Mengen im Ausland müssen nur gemeldet werden, soweit sie für die Versorgung im Inland vorgesehen sind,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">inländische Verarbeitung von Rohöl und Mineralölprodukten in regionaler Gliederung,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">inländische Erzeugung von Mineralölprodukten in regionaler Gliederung,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die für die Bevorratung nach dem Erdölbevorratungsgesetz anrechenbaren Endbestände sowie die operationellen Minimumbestände.</LA></DD> </DL> </P><P>(2) Nicht zum Erhebungskreis des Bundesamtes für Wirtschaft und Ausfuhrkontrolle (BAFA) gehörende Unternehmen haben ihre Ein- und Ausfuhren an den in § 1 Abs. 1 genannten Mineralölprodukten zu melden.</P><P>(3) Sämtliche Angaben sind für den vorletzten, den letzten, den laufenden, den nächsten und den übernächsten Monat sowie für den entsprechenden Monat des Vorjahres zu melden.</P><P>(4) Jedes unterversorgte Unternehmen hat dem Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) unverzüglich Mengen zu melden, die es im Rahmen des Versorgungsausgleichs erhalten oder sich vertraglich gesichert hat. Jedes überversorgte Unternehmen hat dem Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) unverzüglich im Rahmen des Versorgungsausgleichs abgegebene oder vertraglich zugesicherte Mengen zu melden.</P><P>(5) Für die Angaben nach den Absätzen 1, 2 und 4 sind vom Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) herausgegebene Vordrucke zu verwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022670985BJNE001900326",
        "name": "§ 12",
        "title": "Ordnungswidrigkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR022670985BJNG000500326"
        },
        "body": "<P>Ordnungswidrig im Sinne des § 15 Abs. 1 Nr. 1 des Energiesicherungsgesetzes 1975 handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer vollziehbaren Verfügung nach § 6 Abs. 1 Satz 1 oder Abs. 5, § 7 Satz 1 oder § 9 Abs. 1 zuwiderhandelt,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Begründung eines Antrags nach § 6 Abs. 2 Nr. 2 oder Abs. 5 Satz 1 oder § 7 Satz 2 unrichtige Angaben macht,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 11 Abs. 1, 2, 3 oder 4 die geforderten Meldungen nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig macht.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR022670985BJNG000600326",
        "name": "6. Abschnitt",
        "title": "Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022670985BJNE002000326",
        "name": "§ 13",
        "title": "Berlin-Klausel",
        "parent": {
          "type": "heading",
          "id": "BJNR022670985BJNG000600326"
        },
        "body": "<P>Diese Verordnung gilt nach § 14 des Dritten Überleitungsgesetzes in Verbindung mit § 17 des Energiesicherungsgesetzes 1975 auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022670985BJNE002100326",
        "name": "§ 14",
        "title": "Inkrafttreten und Anwendbarkeit der Verordnung",
        "parent": {
          "type": "heading",
          "id": "BJNR022670985BJNG000600326"
        },
        "body": "<P>(1) Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P><P>(2) Die §§ 9 bis 12 Nr. 1 und 3 werden angewendet, wenn nach Artikel 12 des Übereinkommens über ein Internationales Energieprogramm Notstandsmaßnahmen in Kraft gesetzt werden. Ihre Anwendung endet, wenn nach Artikel 23 des Übereinkommens über ein Internationales Energieprogramm die Notstandsmaßnahmen außer Kraft gesetzt werden.</P><P>(3) Die §§ 1 bis 8 und 12 Nr. 2 werden angewendet, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Artikel 12 des Übereinkommens über ein Internationales Energieprogramm Notstandsmaßnahmen in Kraft gesetzt werden, weil die Mitgliedstaaten insgesamt oder die Bundesrepublik Deutschland von einem Versorgungsausfall von mindestens 7 vom Hundert betroffen sind und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die genannten Vorschriften insgesamt oder einzeln durch eine weitere Verordnung nach dem Energiesicherungsgesetz 1975 für anwendbar erklärt werden.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
