{
  "data": {
    "type": "law",
    "id": "BJNR023530988",
    "firstPublished": "1988-12-20",
    "sourceTimestamp": "20200714212505",
    "titleShort": "Mineralöldatengesetz",
    "titleLong": "Gesetz über die Erhebung von Meldungen in der Mineralölwirtschaft",
    "abbreviation": "MinÖlDatG",
    "slug": "minoeldatg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1988, 2353",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 258 V v. 19.6.2020 I 1328",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 24.12.1988 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR023530988BJNE000102360",
        "name": "§ 1",
        "title": "Erhebungszweck, Zuständigkeit",
        "parent": null,
        "body": "<P>Zur Sicherstellung des Vollzugs des Gesetzes zu dem Übereinkommen vom 18. November 1974 über ein Internationales Energieprogramm vom 30. April 1975, der Rechtsvorschriften der Europäischen Union über Informationssysteme und Notstandsmaßnahmen im Mineralölbereich und des Energiesicherungsgesetzes 1975 einschließlich der auf seiner Grundlage beruhenden Rechtsverordnungen sowie zur Erfüllung energiepolitischer Aufgaben im Mineralölbereich, insbesondere zur Sicherstellung einer ausreichenden Versorgung mit Erdöl und Erdölerzeugnissen zu Wettbewerbspreisen, erhebt das Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) von den Unternehmen der Mineralölwirtschaft Meldungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023530988BJNE000202124",
        "name": "§ 2",
        "title": "Meldepflichtige",
        "parent": null,
        "body": "<P>(1) Meldepflichtig ist, wer gewerbsmäßig oder im Rahmen wirtschaftlicher Unternehmungen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erdöl im Geltungsbereich dieses Gesetzes fördert oder ein- oder ausführt oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erdölerzeugnisse im Geltungsbereich dieses Gesetzes für eigene Rechnung herstellt oder herstellen läßt oder ein- oder ausführt.</LA></DD></DL></P><P>(2) Der Einfuhr oder Ausfuhr steht das sonstige Verbringen in den oder aus dem Geltungsbereich dieses Gesetzes gleich.</P><P>(3) Liegt der Einfuhr ein Vertrag mit einem Ausländer über den Erwerb des Erdöls oder der Erdölerzeugnisse zum Zwecke der Einfuhr (Einfuhrvertrag) zugrunde, so ist nur der inländische Vertragspartner Einführer im Sinne dieses Gesetzes und damit meldepflichtig. Wer lediglich als Spediteur oder Frachtführer oder in einer ähnlichen Stellung bei der Einfuhr der Waren tätig wird, ist nicht Einführer.</P><P>(4) Werden das Erdöl oder die Erdölerzeugnisse von einem Ausländer eingeführt, so ist meldepflichtig derjenige mit Sitz im Geltungsbereich dieses Gesetzes, der das Eigentum an dem Erdöl oder den Erdölerzeugnissen von dem Ausländer erwirbt. Ist der vorgenannte Erwerber seinerseits nicht Inländer, so ist insoweit der letzte inländische Lagerhalter meldepflichtig, der das Erdöl oder die Erdölerzeugnisse in sein Lager aufgenommen hat. Läßt ein Ausländer die Erdölerzeugnisse für eigene Rechnung herstellen, so ist meldepflichtig derjenige, der sie für ihn im Geltungsbereich dieses Gesetzes herstellt. Meldepflichtig sind auch Ausländer, denen durch einen ausländischen Staat eine Bevorratungspflicht für Erdöl oder Erdölerzeugnisse auferlegt ist, wenn sie die Voraussetzungen des Absatzes 1 Satz 1 Nummer 1 oder 2 erfüllen oder Bestände an Erdöl oder Erdölerzeugnissen im Geltungsbereich dieses Gesetzes halten. Hält ein ausländischer Vorratspflichtiger im Sinne des Satzes 4 Bestände an Erdöl oder Erdölerzeugnissen im Geltungsbereich dieses Gesetzes, kann das Bundesamt für Wirtschaft und Ausfuhrkontrolle auch denjenigen, der von dem Ausländer mit der Lagerung seiner Bestände beauftragt worden ist, zur Abgabe von Meldungen verpflichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023530988BJNE000304360",
        "name": "§ 3",
        "title": "Meldepflichten",
        "parent": null,
        "body": "<P>(1) Zu melden sind für jeden Kalendermonat (Meldezeitraum) nach Art und Menge <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erdölförderung im Geltungsbereich des Gesetzes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ein- und Ausfuhr von Erdöl und Erdölerzeugnissen nach Ursprungs- und Bestimmungsländern,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zugänge von Erdöl und Erdölerzeugnissen aus dem Geltungsbereich des Gesetzes,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Absatz von Erdöl und Erdölerzeugnissen im Geltungsbereich des Gesetzes nach Abnehmergruppen; gesondert auszuweisen sind die Ablieferungen an Hochseebunker, an die Binnenschiffahrt, die Luftfahrt, die chemische Industrie, an die deutschen und ausländischen Streitkräfte,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Einsatz von Erdöl, von zur Verarbeitung bestimmten Erdölerzeugnissen und sonstigen Einsatzstoffen in Verarbeitungsanlagen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">der zur Herstellung von Erdölerzeugnissen benötigte Eigenverbrauch,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Herstellung von Erdölerzeugnissen und</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bestände an Erdöl und Erdölerzeugnissen<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Geltungsbereich des Gesetzes und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">außerhalb des Geltungsbereichs des Gesetzes, soweit sie für die Versorgung innerhalb seines Geltungsbereichs bestimmt sind.</LA></DD></DL></LA></DD></DL>Als Erdölerzeugnisse gelten auch die aus anderen Rohstoffen gewonnenen, den Erdölerzeugnissen nach Art ihrer Verwendbarkeit gleichstehenden Produkte.</P><P>(2) Meldepflichtige nach § 2 Absatz 4 Satz 4 haben zusätzlich zu den Angaben nach Absatz 1 Nummer 8 Buchstabe a zu melden, ob es sich um spezifische Vorräte im Sinne des Artikels 9 der Richtlinie 2009/119/EG des Rates vom 14. September 2009 zur Verpflichtung der Mitgliedstaaten, Mindestvorräte an Erdöl und/oder Erdölerzeugnissen zu halten (ABl. L 265 vom 9.10.2009, S. 9), handelt.</P><P>(3) Die Meldungen sind innerhalb von 20 Tagen nach Ablauf des Meldezeitraums zu erstatten.</P><P>(4) Soweit das Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) einheitliche Vordrucke für die Meldungen versendet, sind diese zu verwenden.</P><P>(5) Meldepflichtige haben Amtsträgern der BAFA während der Geschäfts- und Arbeitszeit Auskunft zu erteilen sowie Zutritt zu Betriebsräumen und Betriebsgrundstücken und Einsicht in Unterlagen und Aufzeichnungen, die im Zusammenhang mit der Meldepflicht stehen, zu gewähren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023530988BJNE000404118",
        "name": "§ 4",
        "title": "Verordnungsermächtigung",
        "parent": null,
        "body": "<P>Das Bundesministerium für Wirtschaft und Energie wird ermächtigt, durch Rechtsverordnung die Meldepflichten nach § 3 Abs. 1 zu ändern oder auszuweiten, soweit es zur zeitnahen Erfassung von Erdöl und Erdölerzeugnissen nach Art und Menge für die in § 1 bestimmten Zwecke erforderlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023530988BJNE000508128",
        "name": "§ 5",
        "title": "Geheimhaltung, Weiterleitung",
        "parent": null,
        "body": "<P>(1) Die von den Meldepflichtigen erhobenen Einzelangaben sind geheimzuhalten. Sie dürfen nur zu den in diesem Gesetz bestimmten Zwecken verwendet werden, soweit in dieser Vorschrift nichts anderes bestimmt ist.</P><P>(2) Einzelangaben können an das Bundesministerium für Wirtschaft und Energie, das Bundesministerium der Finanzen, das Bundesministerium für Verkehr und digitale Infrastruktur, das Bundesministerium für Ernährung und Landwirtschaft, das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit, die für die gewerbliche Wirtschaft zuständigen obersten Landesbehörden, die Dienststellen der Europäischen Union und die Internationale Energie-Agentur weitergeleitet werden, soweit dies zur Erfüllung dieses Gesetzes erforderlich ist.</P><P>(3) In § 3 Absatz 1 genannte Daten sind zum Zwecke der Energie- und Treibhausgasbilanzierung auf Antrag an das jeweilige statistische Landesamt für dessen Erhebungsbereich und nach Kalenderjahren zusammengefasst zu übermitteln, sofern <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Daten einem Bundesland zuordenbar sind und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die zusammengefassten Angaben keinen Rückschluss auf Einzelangaben erlauben.</LA></DD></DL>Einzelangaben dürfen an das jeweilige statistische Landesamt zu den in Satz 1 genannten Zwecken nur übermittelt werden, sofern die Einzelangaben dort einem gesetzlichen Geheimhaltungsschutz unterliegen, der § 16 des Bundesstatistikgesetzes entspricht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023530988BJNE000602377",
        "name": "§ 6",
        "title": "Bußgeldvorschrift",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig als nach § 2 Meldepflichtiger entgegen § 3, auch in Verbindung mit einer Rechtsverordnung nach § 4, eine Meldung nicht, nicht richtig, nicht vollständig, nicht rechtzeitig oder nicht in der vorgeschriebenen Form erstattet.</P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu zehntausend Euro geahndet werden.</P><P>(3) Verwaltungsbehörde im Sinne des § 36 Abs. 1 Nr. 1 des Gesetzes über Ordnungswidrigkeiten ist das Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023530988BJNE000700325",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023530988BJNE000801301",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023530988BJNE000900325",
        "name": "§ 9",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
