{
  "data": {
    "type": "law",
    "id": "BJNR005300988",
    "firstPublished": "1988-04-19",
    "sourceTimestamp": "20211130213023",
    "titleShort": null,
    "titleLong": "Mineralölbewirtschaftungs-Verordnung",
    "abbreviation": "MinÖlBewV",
    "slug": "minoelbewv",
    "extraAbbreviations": [
      "MinÖlBewV 1988"
    ],
    "publicationInfo": [
      {
        "reference": "1988, 530",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 17 G v. 23.6.2021 I 1858",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 27.4.1988 +++)<BR />(+++ Zur Anwendung vgl. § 11 Abs. 2 und 3 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR005300988BJNE000500325",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 1 Abs. 1 Satz 1 Nr. 1, 2, 5 bis 8, der §§ 3 und 5 Abs. 1, des § 6, des § 8 Abs. 1 und 6 und der §§ 9 und 21 Nr. 2 des Wirtschaftssicherstellungsgesetzes in der Fassung der Bekanntmachung vom 3. Oktober 1968 (BGBl. I S. 1069), von denen die §§ 5, 6, 9 und 21 Nr. 2 durch das Zuständigkeitsanpassungs-Gesetz vom 18. März 1975 (BGBl. I S. 705) geändert worden sind, verordnet die Bundesregierung mit Zustimmung des Bundesrates:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005300988BJNG000100325",
        "name": "I. Abschnitt",
        "title": "Eingriffsvorbehalte",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005300988BJNE000600325",
        "name": "§ 1",
        "title": "Produkte",
        "parent": {
          "type": "heading",
          "id": "BJNR005300988BJNG000100325"
        },
        "body": "<P>(1) Inhaber von Unternehmen der Mineralölwirtschaft mit einer Betriebsstätte im Geltungsbereich dieser Verordnung, die im Rahmen ihres Geschäftsbetriebes die in der Anlage aufgeführten Produkte (Produkte) gewinnen, herstellen, bearbeiten, verarbeiten, beziehen, liefern oder in Rohrleitungen weiterleiten (Unternehmer), können von der zuständigen Behörde verpflichtet werden, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in bestimmter Weise über Produkte zu verfügen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in bestimmter Weise Produkte zu gewinnen, herzustellen, zu verlagern, in Rohrleitungen weiterzuleiten, zu bearbeiten, zu verarbeiten, sonst innerbetrieblich einzusetzen oder auf sie tatsächlich einzuwirken oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verfügungen und Handlungen im Sinne der Nummern 1 und 2 zu unterlassen.</LA></DD> </DL> </P><P>(2) Der Erdölbevorratungsverband steht den Unternehmen nach Absatz 1 gleich; für die Einhaltung der Verpflichtungen sind die Mitglieder des Vorstandes verantwortlich.</P><P>(3) Inhaber von anderen Unternehmen der gewerblichen Wirtschaft, die im Rahmen ihres Geschäftsbetriebes Produkte zur Herstellung von Waren oder in sonstiger Weise für ihre Unternehmenszwecke einsetzen, stehen bezüglich der bei ihnen lagernden Produkte dem Unternehmer nach Absatz 1 gleich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005300988BJNE000700325",
        "name": "§ 2",
        "title": "Anlagen",
        "parent": {
          "type": "heading",
          "id": "BJNR005300988BJNG000100325"
        },
        "body": "<P>Unternehmer nach § 1 Abs. 1 können von der zuständigen Behörde verpflichtet werden, ihre Anlagen, technischen Einrichtungs- und sonstigen Gegenstände, die für die Gewinnung, Herstellung, Bearbeitung, Verarbeitung, Weiterleitung in Rohrleitungen, Lieferung oder Verwendung von Produkten erforderlich sind oder vorgehalten werden, instandzuhalten, instandzusetzen, abzugeben, zu verbringen, zur Herstellung bestimmter Produkte zu verwenden oder dieses zu unterlassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005300988BJNE000800325",
        "name": "§ 3",
        "title": "Umfang der Verpflichtung",
        "parent": {
          "type": "heading",
          "id": "BJNR005300988BJNG000100325"
        },
        "body": "<P>Verpflichtungen nach den §§ 1 und 2 sind nur zulässig, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">um die für Zwecke der Verteidigung, insbesondere zur Deckung des Bedarfs der Zivilbevölkerung, der Bundeswehr und der verbündeten Streitkräfte erforderliche Versorgung mit Produkten sicherzustellen und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn eine Gefährdung der Versorgung durch marktgerechte Maßnahmen nicht, nicht rechtzeitig oder nur mit unverhältnismäßigen Mitteln zu beheben oder zu verhindern ist.</LA></DD> </DL>Sie sind auf das unerläßliche Maß zu beschränken.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005300988BJNG000200325",
        "name": "II. Abschnitt",
        "title": "Allgemeine Bewirtschaftung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005300988BJNE000904118",
        "name": "§ 4",
        "title": "Allgemeine Verbrauchseinschränkung",
        "parent": {
          "type": "heading",
          "id": "BJNR005300988BJNG000200325"
        },
        "body": "<P>(1) Schränkt das Bundesministerium für Wirtschaft und Energie durch Rechtsverordnung nach § 1 Abs. 1 Satz 1 Nr. 1, 2, 5 bis 8 des Wirtschaftssicherstellungsgesetzes den Verbrauch oder die Verwendung von Produkten zeitlich oder mengenmäßig ein (Bewirtschaftung), so darf der Unternehmer über diese Produkte nur verfügen, sie beziehen oder verwenden, soweit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Verpflichtung nach § 1 Abs. 1 vorliegt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine allgemeine Genehmigung nach § 5 Abs. 1 oder 3 erlassen ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Einzelgenehmigung nach § 5 Abs. 2 erteilt wurde oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Lieferung gegen Bezugschein nach § 6 erfolgt.</LA></DD></DL></P><P>(2) Die Entnahme von Produkten durch den Unternehmer für eigene Zwecke steht der Verfügung nach Absatz 1 gleich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005300988BJNE001004118",
        "name": "§ 5",
        "title": "Genehmigungen",
        "parent": {
          "type": "heading",
          "id": "BJNR005300988BJNG000200325"
        },
        "body": "<P>(1) In der Rechtsverordnung nach § 4 Abs. 1 kann die Verfügung des Unternehmers über Produkte, deren Bezug oder Verwendung insgesamt oder hinsichtlich bestimmter Arten oder Tatbestände allgemein genehmigt werden, soweit dadurch die für Zwecke der Verteidigung, insbesondere zur Deckung des Bedarfs der Zivilbevölkerung, der Bundeswehr, der verbündeten Streitkräfte und der öffentlichen Verwaltung erforderliche Versorgung mit Produkten nicht gefährdet wird. Dies gilt insbesondere für Produkte, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur gewerblichen Bearbeitung oder Verarbeitung oder zur Herstellung von anderen Produkten oder Waren bestimmt sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">an Unternehmer zum Zwecke der gewerblichen Weiterveräußerung abgegeben werden oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">an öffentliche Auftraggeber und die verbündeten Streitkräfte auf Grund von Verträgen zu liefern sind, die zum Zeitpunkt der Anwendbarkeit der Rechtsverordnung nach § 4 Abs. 1 bestehen, und in denen die zu erbringende Leistung nach Art, Umfang und Zeit bestimmt ist.</LA></DD></DL></P><P>(2) Sind Produkte nach § 4 Abs. 1 bewirtschaftet, so kann die zuständige Behörde in Einzelfällen die Verfügung über diese Produkte, deren Bezug oder Verwendung genehmigen, wenn die Voraussetzungen des Absatzes 1 Satz 1 vorliegen.</P><P>(3) Wird der Verbrauch von Produkten nach § 4 Abs. 1 eingeschränkt, so kann das Bundesministerium für Wirtschaft und Energie durch Rechtsverordnung für die Übergangszeit bis zur Erteilung von Bezugscheinen allgemein genehmigen, daß in einem zu bestimmenden Zeitraum gegenüber dem Halter eines Kraftfahrzeugs eine festzulegende Menge Vergaser-, Dieselkraftstoff oder Flüssiggas unter der Voraussetzung abgegeben werden kann, daß der Unternehmer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">über die Abgabe eine Liste führt, die das Datum der Abgabe, das amtliche Kennzeichen oder das Versicherungskennzeichen des betankten Kraftfahrzeugs, Art und Menge der Abgabe sowie die Unterschrift des Empfängers enthält und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die abgegebene Menge mit dem Namensstempel der Tankstelle in ein zu bestimmendes Kontrollpapier einträgt.</LA></DD></DL>In der Rechtsverordnung ist zu bestimmen, ob und inwieweit die Abgabe dem Halter des Kraftfahrzeugs auf seine Zuteilung nach § 6 anzurechnen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005300988BJNE001104118",
        "name": "§ 6",
        "title": "Bezugscheine",
        "parent": {
          "type": "heading",
          "id": "BJNR005300988BJNG000200325"
        },
        "body": "<P>(1) Für den Bezug von nach § 4 Abs. 1 bewirtschafteten Produkten können die zuständigen Behörden zur Deckung des nach § 3 Nr. 1 bestehenden Bedarfs auf Antrag Bezugscheine im Rahmen der gegebenen Versorgungslage erteilen. In den Fällen des § 9 Abs. 1 Nr. 1 Buchstabe b kann das Bundesministerium für Wirtschaft und Energie die dort genannten obersten Bundesbehörden und Dienststellen ermächtigen, bis zur Höhe der ihnen zugewiesenen Mengen Bezugscheine selbst auszustellen. Das Bundesministerium für Wirtschaft und Energie oder die für die gewerbliche Wirtschaft zuständige oberste Landesbehörde können ein anderes Verfahren zulassen, wenn der Nachweis der Lieferung und des Bezuges bewirtschafteter Produkte sichergestellt ist.</P><P>(2) Die Bezugscheine gelten für die Dauer einer Versorgungsperiode. Diese wird vom Bundesministerium für Wirtschaft und Energie durch Rechtsverordnung bestimmt.</P><P>(3) Die Bezugscheine dürfen nicht übertragen werden. Die Anträge auf Erteilung von Bezugscheinen sind zutreffend zu begründen.</P><P>(4) Wenn Unternehmer Endverbraucher mit bewirtschafteten Produkten beliefern, haben sie die im Bezugschein bestimmte Art und Menge gegen Aushändigung des Bezugscheines und Bezahlung abzugeben, soweit Vorräte vorhanden sind und eine Verpflichtung nach § 1 nicht entgegensteht.</P><P>(5) Entsteht im Einzelfall ein nicht vorhersehbarer Bedarf an Produkten, dessen sofortige Deckung für Zwecke der Verteidigung aus besonderem öffentlichen Interesse unerläßlich ist, kann die zuständige Behörde den Unternehmer nach Absatz 4 zur vorrangigen Belieferung bestimmter Bezugscheininhaber verpflichten.</P><P>(6) Der Unternehmer hat die ihm ausgehändigten Bezugscheine durch einen Vermerk zu entwerten, ein Jahr aufzubewahren und innerhalb dieser Frist der zuständigen Behörde auf Anforderung vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005300988BJNG000300325",
        "name": "III. Abschnitt",
        "title": "Meldepflichten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005300988BJNE001204118",
        "name": "§ 7",
        "title": "Meldung des Aufkommens und der Verarbeitung",
        "parent": {
          "type": "heading",
          "id": "BJNR005300988BJNG000300325"
        },
        "body": "<P>(1) Um die für Zwecke der Verteidigung, insbesondere zur Deckung des Bedarfs der Zivilbevölkerung, der Bundeswehr und der verbündeten Streitkräfte erforderliche Versorgung mit Produkten sicherzustellen, haben nach § 1 Abs. 1 verpflichtete Unternehmer der zuständigen Behörde für den abgelaufenen, den laufenden und den nächsten Monat folgende Angaben zu melden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Art und Menge<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die inländische Rohölförderung,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ein- und Ausfuhr von Rohöl und Produkten nach Ursprungs- und Bestimmungsländern,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zugänge von Rohöl und Produkten aus dem Inland,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Absatz von Rohöl und Produkten im Inland nach Abnehmergruppen; gesondert auszuweisen sind die Ablieferungen an die See- und Binnenschiffahrt, die Luftfahrt, die chemische Industrie und an eigene sowie verbündete Streitkräfte,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Einsatz von Rohöl, von zur Verarbeitung bestimmten Produkten und sonstigen Einsatzstoffen in Verarbeitungsanlagen, den zur Herstellung von Produkten benötigten Eigenverbrauch und die Herstellung von Produkten;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">unterteilt nach Art und Menge der Produkte<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die zur inländischen Versorgung bestimmten Bestände im Ausland oder auf See,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bestände im Inland,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bestände zu Erfüllung der Pflichtbevorratung im Bereich der Europäischen Gemeinschaft,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bestandsveränderungen durch Verluste;</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kapazitäten<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Raffinerien, Konversions- und Nachverarbeitungsanlagen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der zur Weiterleitung von Produkten bestimmten Rohrleitungen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Tanklager mit einem Fassungsvermögen ab 1 000 Kubikmeter.</LA></DD></DL></LA></DD></DL>Als Produkte im Sinne der Nummern 1 und 2 gelten auch andere zur Herstellung von Fertigprodukten erforderliche Einsatzstoffe sowie die aus anderen Rohstoffen gewonnenen, den Produkten gleichstehende Erzeugnisse.</P><P>(2) Das Bundesministerium für Wirtschaft und Energie bestimmt durch Rechtsverordnung nach § 3 des Wirtschaftssicherstellungsgesetzes, zu welchen Zeitpunkten nach § 1 Abs. 1 verpflichtete Unternehmer die Meldungen abzugeben haben.</P><P>(3) Das Bundesministerium für Wirtschaft und Energie bestimmt durch Rechtsverordnung nach § 3 des Wirtschaftssicherstellungsgesetzes, zu welchen Zeitpunkten nach § 1 Abs. 3 verpflichtete Unternehmer meldepflichtig werden und die Meldungen abzugeben haben.</P><P>(4) Die zuständige Behörde kann von der Erhebung der Meldungen bei solchen Unternehmern absehen, deren Meldungen sie für die in Absatz 1 genannten Zwecke nicht benötigt.</P><P>(5) Die zuständige Behörde kann Einzelangaben an das Bundesministerium für Wirtschaft und Energie weiterleiten, soweit dieses sie zur Erfüllung der in Absatz 1 genannten Zwecke benötigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005300988BJNE001300325",
        "name": "§ 8",
        "title": "Besondere Meldepflichten",
        "parent": {
          "type": "heading",
          "id": "BJNR005300988BJNG000300325"
        },
        "body": "<P>(1) Für die in § 7 Abs. 1 genannten Zwecke haben Unternehmer, die eine öffentliche Tankstelle oder Bunkerstation für die Schiffahrt betreiben, der zuständigen Behörde ihre Bestände an bewirtschafteten Produkten erstmalig zum Zeitpunkt des Beginns der Bewirtschaftung nach § 4 zu melden.</P><P>(2) Die Meldungen sind schriftlich in doppelter Ausfertigung zu erstatten und müssen folgende Angaben enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Namen (Firma) des Unternehmers,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anschrift der Tankstelle bzw. Bunkerstation und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Höhe des Bestandes an bewirtschafteten Produkten in der für diese üblichen Maßeinheit sowie den Stand der Zählwerke für die Messung der Abgabemengen.</LA></DD> </DL> </P><P>(3) Die zuständige Behörde kann bestimmen, daß und zu welchem Zeitpunkt erneut Meldungen abzugeben sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005300988BJNG000400325",
        "name": "IV. Abschnitt",
        "title": "Zuständigkeiten und Schlußbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005300988BJNE001413125",
        "name": "§ 9",
        "title": "Zuständige Behörde",
        "parent": {
          "type": "heading",
          "id": "BJNR005300988BJNG000400325"
        },
        "body": "<P>(1) Zuständig sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Bundesministerium für Wirtschaft und Energie oder die von ihm bestimmte Stelle für<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Verpflichtungen nach den §§ 1 und 2;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erteilung von Bezugscheinen nach § 6 Abs. 1 an</LA><LA Size=\"normal\">das Bundesministerium der Verteidigung für die Bundeswehr und die verbündeten Streitkräfte,</LA><LA Size=\"normal\">das Bundesministerium des Innern, für Bau und Heimat für die Bundespolizei,</LA><LA Size=\"normal\">das Bundesministerium für Wirtschaft und Energie für die Unternehmen, die gemäß § 1 des Postsicherstellungsgesetzes oder Teil 10 Abschnitt 2 des Telekommunikationsgesetzes verpflichtet sind, sowie für die Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen,</LA><LA Size=\"normal\">das Bundesministerium für Verkehr und digitale Infrastruktur für die Eisenbahnen des Bundes und das Bundesamt für Güterverkehr</LA><LA Size=\"normal\">sowie</LA><LA Size=\"normal\">das Auswärtige Amt oder das Bundeskanzleramt für die diplomatischen und berufskonsularischen Vertretungen, die bevorrechtigten internationalen Organisationen und andere bevorrechtigte Vertretungen;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) für die Erhebung der Meldungen nach § 7;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Behörden der Wasserstraßen- und Schifffahrtsverwaltung des Bundes<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Erteilung von Bezugscheinen nach § 6 Abs. 1 und die Anordnung nach § 6 Abs. 5 zur Deckung des Bedarfs an Produkten für Binnen- und Seeschiffe, die auf Bundeswasserstraßen verkehren,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">gegenüber Bunkerstationen, wenn sie bewirtschaftete Produkte an Schiffe im Sinne des Buchstabens a liefern, für die Anforderung entwerteter Bezugscheine nach § 6 Abs. 6 sowie die Erhebung der Meldungen nach § 8;</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die für Angelegenheiten der Luftfahrt zuständigen höheren Verwaltungsbehörden der Länder - in Ländern, in denen diese nicht bestehen, die für die gewerbliche Wirtschaft zuständige oberste Landesbehörde - für die Erteilung von Bezugscheinen nach § 6 Abs. 1 sowie die Anordnung des Vorranges nach § 6 Abs. 5 zur Deckung des Bedarfs an Produkten für Luftfahrzeuge und den Flugplatzbetrieb;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Behörden der allgemeinen Verwaltung auf der Kreisstufe in allen übrigen Fällen.</LA></DD></DL></P><P>(2) Soweit in Ländern Behörden der allgemeinen Verwaltung auf der Kreisstufe als untere Behörden der allgemeinen Landesverwaltung tätig sind, können die Landesregierungen die Zuständigkeit nach Absatz 1 Nr. 5 ganz oder teilweise auf die Behörden der kreisangehörigen Gemeinden oder Gemeindeverbände übertragen.</P><P>(3) Liegen die in § 9 des Wirtschaftssicherstellungsgesetzes genannten Voraussetzungen vor, so kann das Bundesministerium für Wirtschaft und Energie Verfügungen erlassen.</P><P>(4) Sind die in Absatz 1 Nr. 2, 3 und 5 genannten Behörden und die höheren Verwaltungsbehörden nach Absatz 1 Nr. 4 aus tatsächlichen Gründen nicht in der Lage, ihre Befugnisse auszuüben, so sind diese von der übergeordneten Behörde wahrzunehmen.</P><P>(5) Die Senate der Länder Bremen und Hamburg werden ermächtigt, die Vorschriften dieser Verordnung über die Zuständigkeit von Behörden dem besonderen Verwaltungsaufbau ihrer Länder anzupassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 9 Abs. 2 und 5: Zur Anwendung vgl. § 11 Abs. 3 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR005300988BJNE001501118",
        "name": "§ 10",
        "title": "Zuwiderhandlungen",
        "parent": {
          "type": "heading",
          "id": "BJNR005300988BJNG000400325"
        },
        "body": "<P>(1) Wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer vollziehbaren Verpflichtung nach § 1, § 2 oder § 6 Abs. 5 nicht nachkommt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Abs. 1, auch in Verbindung mit Abs. 2, über Produkte verfügt, diese entnimmt, bezieht oder verwendet,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6 Abs. 3 Satz 1 einen Bezugschein überträgt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6 Abs. 4 Produkte nicht in der im Bezugschein bestimmten Art oder Menge abgibt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6 Abs. 6 Bezugscheine nicht in der vorgeschriebenen Weise entwertet, nicht ein Jahr aufbewahrt oder nicht vorlegt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 7 Abs. 1 Satz 1 Nr. 1 oder 2, auch in Verbindung mit einer Rechtsverordnung nach Abs. 2, eine Meldung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erstattet oder</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8 Abs. 1 oder 2 eine Meldung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erstattet oder einer vollziehbaren Anordnung nach § 8 Abs. 3 nicht oder nicht rechtzeitig nachkommt,</LA></DD></DL>begeht eine Zuwiderhandlung im Sinne des § 18 des Wirtschaftssicherstellungsgesetzes, die nach dem Wirtschaftsstrafgesetz 1954 geahndet wird.</P><P>(2) Zuständige Verwaltungsbehörde im Sinne des § 21 Nr. 2 des Wirtschaftssicherstellungsgesetzes ist in den Fällen des Absatzes 1 Nr. 1 die Behörde, die den Bescheid erlassen hat, in den Fällen des Absatzes 1 Nr. 3, 6 und 7 die für die Entgegennahme des Antrags oder der Meldung zuständige Behörde, in Fällen des Absatzes 1 Nr. 2, 4 und 5, soweit die Zuwiderhandlungen mit dem Schiffsbetrieb auf Bundeswasserstraßen in Zusammenhang stehen, die Behörden der Wasserstraßen- und Schifffahrtsverwaltung des Bundes, im übrigen die Behörden der allgemeinen Verwaltung auf der Kreisstufe. Die übergeordnete Behörde ist in den Fällen des § 9 Abs. 4 zuständig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005300988BJNE001604118",
        "name": "§ 11",
        "title": "Inkrafttreten und Anwendbarkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR005300988BJNG000400325"
        },
        "body": "<P>(1) Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P><P>(2) Sie darf gemäß § 2 Abs. 1 des Wirtschaftssicherstellungsgesetzes nur nach Maßgabe des Artikels 80a des Grundgesetzes und erst dann angewandt werden, wenn es das Bundesministerium für Wirtschaft und Energie durch Rechtsverordnung bestimmt.</P><P>(3) § 9 Abs. 2 und 5 ist mit dem Inkrafttreten anwendbar.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005300988BJNE001700325",
        "name": "Anlage",
        "title": "zur Mineralölbewirtschaftungs-Verordnung\n<BR />\nListe der Produkte gemäß § 1 Abs. 1",
        "parent": {
          "type": "heading",
          "id": "BJNR005300988BJNG000400325"
        },
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\"> Fundstelle des Originaltextes: BGBl. I 1988, 534 </kommentar> <BR /> <BR />Rohöl <BR />Raffineriegas <BR />Flüssiggas <BR />Rohbenzin <BR />Vergaserkraftstoff (VK) <BR />Testbenzin <BR />Flugbenzin <BR />Spezialbenzin <BR />Flugturbinenkraftstoff, leicht <BR />Benzinkomponenten <BR />Dieselkraftstoff (DK) <BR />Heizöl, leicht (HEL) <BR />Petroleum und andere Leuchtöle <BR />Flugturbinenkraftstoff, schwer <BR />Mitteldestillatkomponenten <BR />Heizöl, schwer (HS) <BR />HS-Komponenten <BR />Bitumen <BR />Petrolkoks <BR />Andere Rückstände <BR />Wachse <BR />Paraffine <BR />Vaseline <BR />Motorenöle <BR />Turbinenöle <BR />Getriebeöle <BR />Hydrauliköle <BR />Metallbearbeitungsöle <BR />Korrosionsschutzmittel <BR />Formenöle <BR />Weißöle <BR />Elektro-Isolieröle <BR />Schmierfette <BR />Extrakte aus der Schmierölraffination <BR />Basisöle <BR />Sonstige mineralische Öle für besondere Anwendung <BR />Sonstige Schmieröle</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
