{
  "data": {
    "type": "law",
    "id": "BJNR222800994",
    "firstPublished": "1994-08-23",
    "sourceTimestamp": "20120625152338",
    "titleShort": "Mitbestimmungs-Beibehaltungsgesetz",
    "titleLong": "Gesetz zur Beibehaltung der Mitbestimmung beim Austausch von Anteilen und der Einbringung von Unternehmensteilen, die Gesellschaften verschiedener Mitgliedstaaten der Europäischen Union betreffen",
    "abbreviation": "MitbestBeiG",
    "slug": "mitbestbeig",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1994, 2228",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 11 G v. 7.12.2006 I 2782",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 3.9.1994 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR222800994BJNE000102301",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Führt eine in § 21 Abs. 1 des Umwandlungssteuergesetzes bezeichnete Einbringung von Anteilen oder eine in § 20 Abs. 1 des genannten Gesetzes bezeichneten Einbringung von Betrieben oder Teilbetrieben dazu, daß ein an dem Vorgang beteiligtes oder ein an ihm nicht beteiligtes Unternehmen die Voraussetzungen für die bis zu dem Vorgang bestehende Vertretung der Arbeitnehmer in Organen des Unternehmens nicht mehr erfüllt, so gilt der Vorgang als nicht geschehen, soweit es um die Voraussetzungen für die weitere Anwendung der im Zeitpunkt des Vorgangs angewandten Vorschriften über die Vertretung der Arbeitnehmer in Organen des Unternehmens geht. Voraussetzung für die Anwendung des Satzes 1 ist, dass die übernehmende Gesellschaft nicht unbeschränkt steuerpflichtig im Sinne des § 1 Abs. 1 des Körperschaftsteuergesetzes ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 1: Zur erstmaligen Anwendung vgl. § 4 Satz 2 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR222800994BJNE000200320",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) § 1 gilt nicht, wenn das eingebrachte Betriebsvermögen oder die an seine Stelle tretenden Anteile steuerrechtlich mit dem tatsächlichen Wert des eingebrachten Betriebsvermögens angesetzt werden.</P><P>(2) § 1 gilt ferner nicht, wenn die im Zeitpunkt des Vorgangs auf das Unternehmen angewandten Vorschriften über die Vertretung der Arbeitnehmer in dessen Organen eines Mindestzahl von Arbeitnehmern dieses Unternehmens voraussetzen und die nach diesen Vorschriften berechnete Zahl der Arbeitnehmer des Unternehmens auf weniger als in der Regel ein Viertel dieser Mindestzahl sinkt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR222800994BJNE000300320",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Soweit nach § 1 die Konzernzugehörigkeit eines Unternehmens oder die Unternehmenszugehörigkeit eines Betriebs oder Teilbetriebs fingiert wird, sind die im Zeitpunkt des Vorgangs in dem betreffenden Unternehmen, Betrieb oder Teilbetrieb bestehenden tatsächlichen Verhältnisse maßgebend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR222800994BJNE000401301",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tage nach der Verkündung in Kraft. § 1 in der Fassung des Artikels 11 des Gesetzes vom 7. Dezember 2006 (BGBl. I S. 2782) ist erstmals auf die dort bezeichneten Vorgänge anzuwenden, auf die das Umwandlungssteuergesetz in der Fassung des Artikels 6 des Gesetzes vom 7. Dezember 2006 (BGBl. I S. 2782) anzuwenden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
