{
  "data": {
    "type": "law",
    "id": "BJNR001490936",
    "firstPublished": "1936-03-08",
    "sourceTimestamp": "20120625154050",
    "titleShort": null,
    "titleLong": "Gesetz über den Grunderwerb für die Kanalisierung der Mittelweser",
    "abbreviation": "MittelweserG",
    "slug": "mittelweserg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1936, 149",
        "periodical": "RGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 103 G v. 8.12.2010 I 1864",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab: 1.1.1964 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR001490936BJNG000100304",
        "name": "-",
        "title": "Allgemeine Bestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001490936BJNE000600304",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001490936BJNG000100304"
        },
        "body": "<P>(1) Für die beim Ausbau der Mittelweser von Minden bis Bremen herzustellenden Schleusenkanäle samt Nebenanlagen sowie zur Beschaffung von Entschädigungsland für landwirtschaftliche Betriebe kann das <I>Reich</I> das Grundeigentum und Rechte am Grundeigentum gegen angemessene Entschädigung entziehen oder beschränken.</P><P>(2) Von der Befugnis zur Beschaffung von Entschädigungsland darf unbeschadet der Bestimmung in § 14 Abs. 2 nur in dem zwischen den Schleusenkanälen und den bisherigen Weserstrecken liegenden Gebiet und auf der anderen Seite der Schleusenkanäle nur bis zu einer zwei Kilometer seitlich der Mittellinie der Schleusenkanäle verlaufenden Grenze Gebrauch gemacht werden.</P><P>(3) Durch die Entziehung oder Beschränkung von Grundeigentum zur Beschaffung von Entschädigungsland dürfen <I>Erbhöfe und andere</I> Betriebe in ihrem Bestand nicht gefährdet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 1 Abs. 3 Kursivdruck u. Abs. 3 früherer Satz 2: Vgl. KRG Nr. 45 ABl. S. 256 (Aufhebung der Erbhofgesetze)</P>"
      },
      {
        "type": "article",
        "id": "BJNR001490936BJNE000701308",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001490936BJNG000100304"
        },
        "body": "<P>(1) Das preußische Enteignungsgesetz vom 11. Juni 1874 (Preuß. Gesetzsamml. S. 221) und das preußische Gesetz über ein vereinfachtes Enteignungsverfahren vom 26. Juli 1922 (Preuß. Gesetzsamml. S. 211) finden Anwendung, soweit die Vorschriften dieses Gesetzes nichts anderes bestimmen.</P><P>(2) Die endgültige Entscheidung über die Art der Durchführung und den Umfang der Enteignung der Flächen für die Schleusenkanäle und ihre Nebenanlagen sowie über die Zulässigkeit der Inanspruchnahme von fremden Grundstücken zur Ausführung von Vorarbeiten trifft der Bundesminister für Verkehr, Bau und Stadtentwicklung nach Anhörung der zuständigen Landesbehörden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001490936BJNE000800304",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001490936BJNG000100304"
        },
        "body": "<P>Die Entschädigung für entzogenes oder beschränktes Grundeigentum wird in Land gewährt, soweit geeignetes Land für diesen Zweck zur Verfügung steht und eine Entschädigung in Land tunlich erscheint.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001490936BJNE000901305",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001490936BJNG000100304"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001490936BJNG000200304",
        "name": "-",
        "title": "Besondere Bestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001490936BJNG000300304",
        "name": "I.",
        "title": "Enteignung mit Landentschädigungsplan",
        "parent": {
          "type": "heading",
          "id": "BJNR001490936BJNG000200304"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001490936BJNE001000304",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001490936BJNG000300304"
        },
        "body": "<P>(1) Das <I>Reich</I> legt als Träger des Unternehmens der Enteignungsbehörde einen Landentschädigungsplan vor, der die zur Entschädigung in Land bestimmten Grundstücke sowie Vorschläge für ihre Zuteilung und Herrichtung für den landwirtschaftlichen Betrieb enthält.</P><P>(2) Den Landentschädigungsplan stellt der <I>Preußische</I> Kulturamtsvorsteher nach Anhörung der Beteiligten <I>und des Landesbauernführers</I> auf.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001490936BJNE001100304",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001490936BJNG000300304"
        },
        "body": "<P>Der Kulturamtsvorsteher hat zur Durchführung seiner Aufgaben die ihm <I>im preußischen Umlegungsverfahren</I> zustehenden amtlichen Befugnisse. Er ist zur Beurkundung von Rechtsgeschäften, die der Durchführung des Unternehmens dienen, mit Ausnahme der Auflassung befugt. Die von ihm vorgenommenen Beurkundungen stehen gerichtlichen Urkunden gleich, wenn sie in der für die Gerichte vorgeschriebenen Form und unter Bezugnahme auf diese Bestimmung aufgenommen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 6 Kursivdruck: Vgl. § 155 Flurbereinigungsgesetz 7815-1</P>"
      },
      {
        "type": "article",
        "id": "BJNR001490936BJNE001200304",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001490936BJNG000300304"
        },
        "body": "<P>(1) Auszüge aus dem Landentschädigungsplan nebst Beilagen sind in den durch die Enteignung betroffenen Gemeinden zwei Wochen lang von der Enteignungsbehörde zur Einsicht der Beteiligten auszulegen.</P><P>(2) Zeit und Ort der Auslegung sind ortsüblich bekanntzumachen.</P><P>(3) Bis zu einer Woche nach Ablauf der Auslegungszeit kann jeder Beteiligte Einwendungen gegen den Landentschädigungsplan erheben.</P><P>(4) Die Bekanntmachung hat die Stelle zu bezeichnen, bei der die Einwendungen schriftlich einzureichen oder mündlich zu Protokoll zu geben sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001490936BJNE001300304",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001490936BJNG000300304"
        },
        "body": "<P>(1) Nach Ablauf der Frist entscheidet die Enteignungsbehörde nach vorheriger mündlicher Verhandlung über die Einwendungen und stellt den Landentschädigungsplan fest.</P><P>(2) Der festgestellte Landentschädigungsplan ist den Beteiligten auszugsweise zuzustellen. Die Berechtigten werden mit dem darin bestimmten Zeitpunkt in den Besitz des ihnen zugeteilten Landes eingewiesen.</P><P>(3) Der Kulturamtsvorsteher kann die Entschädigungsberechtigten schon vor Zustellung des Landentschädigungsplans in den Besitz des Entschädigungslands vorläufig einweisen. Wird durch den festgestellten Landentschädigungsplan die der vorläufigen Besitzeinweisung zugrunde gelegte Landentschädigung geändert, so ist den Entschädigungsberechtigten der hierdurch entstehende Schaden angemessen zu ersetzen. Die Entschädigung wird von der Enteignungsbehörde festgesetzt, gegen deren Entscheidungen den Beteiligten der Rechtsweg nach den Bestimmungen des § 30 des preußischen Enteignungsgesetzes offensteht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001490936BJNE001400304",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001490936BJNG000300304"
        },
        "body": "<P>In der Entscheidung über die Entschädigung legt die Enteignungsbehörde, soweit eine Landentschädigung vorgesehen ist, der Feststellung der Enteignungsentschädigung (§§ 24ff. des preußischen Enteignungsgesetzes) den festgestellten Landentschädigungsplan zugrunde und entscheidet, ob und gegebenenfalls in welcher Höhe neben der Landentschädigung eine zusätzliche Entschädigung in Geld zu gewähren ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001490936BJNE001500304",
        "name": "§ 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001490936BJNG000300304"
        },
        "body": "<P>Den Beteiligten bleibt der nach § 30 des preußischen Enteignungsgesetzes vorgesehene Rechtsweg offen. Im Rechtsweg kann, und zwar unter Berücksichtigung der etwa gewährten Landentschädigung, nur über eine Entschädigung in Geld entschieden werden. Bei der Bemessung der Geldentschädigung sind die Gerichte in der Bewertung der Landentschädigung frei.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001490936BJNE001600304",
        "name": "§ 11",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001490936BJNG000300304"
        },
        "body": "<P>Die Enteignung der Grundstücke und der Rechte an Grundstücken wird auf Antrag des Unternehmers von der Enteignungsbehörde ausgesprochen, sobald die Entscheidung über die Entschädigung den zu Enteignenden zugestellt ist und die in ihr festgestellten Geldentschädigungen gezahlt oder hinterlegt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001490936BJNE001700304",
        "name": "§ 12",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001490936BJNG000300304"
        },
        "body": "<P>(1) § 45 Abs. 2 des preußischen Enteignungsgesetzes gilt auch für die Landentschädigung. Von dem Übergang der Rechte Dritter auf das Entschädigungsland sind jedoch Erbbaurechte, Dienstbarkeiten und solche Reallasten ausgeschlossen, die nicht auf eine Geldleistung gerichtet sind. Ein Altenteil geht, wenn in dem Beschluß nichts anderes bestimmt ist, auf das Entschädigungsland über.</P><P>(2) Die Enteignungsbehörde ersucht das Grundbuchamt um Eintragung der aus dem Landentschädigungsplan ersichtlichen Rechtsänderungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001490936BJNE001800304",
        "name": "§ 13",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001490936BJNG000300304"
        },
        "body": "<P>(1) Geschäfte und Verhandlungen, die der Durchführung der Landbeschaffung und der Landentschädigung nach Maßgabe dieses Gesetzes dienen, sind von allen Steuern und Gebühren des <I>Reichs,</I> der Länder, der Gemeinden und der Gemeindeverbände befreit. Die Befreiung gilt nicht für die Grunderwerbsteuer (einschließlich Zuschläge), für die Wertzuwachssteuer und für die Verfolgung von Ansprüchen im ordentlichen Rechtsweg.</P><P>(2) Die Steuer- und Gebührenfreiheit kann durch die zuständige Behörde ohne weitere Nachprüfung zugestanden werden, wenn der Kulturamtsvorsteher versichert, daß die betreffende Rechtshandlung dem in Absatz 1 genannten Zweck dient.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001490936BJNG000400304",
        "name": "II.",
        "title": "Umlegung",
        "parent": {
          "type": "heading",
          "id": "BJNR001490936BJNG000200304"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001490936BJNE001900304",
        "name": "§ 14",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001490936BJNG000400304"
        },
        "body": "<P>(1) Dem <I>Umlegungsverfahren</I> unterliegen die Grundstücke innerhalb der in § 1 Abs. 2 angegebenen Begrenzung insoweit, als ihre Einbeziehung zur Aufbringung des durch den Schleusenkanal und seine Nebenanlagen eintretenden Flächenverlusts und zur Erzielung einer wirtschaftlich zweckmäßigen Planung erforderlich ist. Der Flächenverlust ist von den Verfahrensteilnehmern in einem für jeden Teilnehmer wirtschaftlich tragbaren Maß aufzubringen.</P><P>(2) Das gleiche gilt für Grundstücke außerhalb der in § 1 Abs. 2 angegebenen Begrenzung, die zur Erzielung einer wirtschaftlich zweckmäßigen Planung zugezogen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 14 Abs. 1 Kursivdruck: Vgl. § 155 Flurbereinigungsgesetz 7815-1</P>"
      },
      {
        "type": "article",
        "id": "BJNR001490936BJNE002000304",
        "name": "§ 15",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001490936BJNG000400304"
        },
        "body": "<P>Die beteiligten Grundeigentümer müssen auch eine Veränderung der bisherigen Art ihres Wirtschaftsbetriebs dulden. Ist für die Veränderung ein Gebäude umzubauen oder neu zu errichten, so gelten die Kosten als Folgeeinrichtungskosten (§ 16).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001490936BJNE002100304",
        "name": "§ 16",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001490936BJNG000400304"
        },
        "body": "<P>Sämtliche durch das <I>Umlegungsverfahren</I> entstehenden Kosten einschließlich der Neben- und Folgeeinrichtungskosten hat der Unternehmer zu tragen, soweit die <I>Umlegung</I> in dem in § 1 Abs. 2 bezeichneten Gebiet erfolgt (§ 14 Abs. 1). <I>Artikel 2 § 2, Artikel 3 des preußischen Gesetzes vom 21. April 1934 (Preuß. Gesetzsamml. S. 253) zur Abänderung der Umlegungsordnung vom 21. September 1920 (Preuß. Gesetzsamml. S. 453) finden keine Anwendung.</I></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 16 Kursivdruck: Vgl. § 155 Flurbereinigungsgesetz 7815-1</P>"
      },
      {
        "type": "heading",
        "id": "BJNR001490936BJNG000500304",
        "name": "-",
        "title": "Schlußbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001490936BJNE002200304",
        "name": "§ 17",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001490936BJNG000500304"
        },
        "body": "<P>Dieses Gesetz findet auch auf die zur Zeit des Inkrafttretens eingeleiteten Enteignungen Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001490936BJNE002301305",
        "name": "§ 18",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001490936BJNG000500304"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
