{
  "data": {
    "type": "law",
    "id": "BJNR007070956",
    "firstPublished": "1956-08-07",
    "sourceTimestamp": "20210811212511",
    "titleShort": null,
    "titleLong": "Gesetz zur Ergänzung des Gesetzes über die Mitbestimmung der Arbeitnehmer in den Aufsichtsräten und Vorständen der Unternehmen des Bergbaus und der Eisen und Stahl erzeugenden Industrie",
    "abbreviation": "MontanMitbestGErgG",
    "slug": "montanmitbestgergg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1956, 707",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 26 Abs. 3 G v. 3.6.2021 I 1534",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 15 G v. 7.8.2021 I 3311 (Nr. 51) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.7.1981 +++)<BR />(+++ Zur Anwendung vgl. § 22 +++)<BR /><BR /></pre>In Berlin am 4.4.1957 in Kraft getreten, vgl. Art. I u. III G v. 22.3.1957 GVBl. Berlin S. 316; im Saarland eingeführt gem. G Nr. 560 v. 22.12.1956 ABl. Saarland S. 1703, vgl. auch § 2 IV A Nr. 25 G v. 30.6.1959 101-3</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR007070956BJNG000100319",
        "name": "Art 1",
        "title": "Mitbestimmung in herrschenden\nUnternehmen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007070956BJNE000402308",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007070956BJNG000100319"
        },
        "body": "<P>Die Mitbestimmung der Arbeitnehmer in den Aufsichtsräten und den zur gesetzlichen Vertretung berufenen Organen von Unternehmen in der Rechtsform einer Aktiengesellschaft oder einer Gesellschaft mit beschränkter Haftung, die ein Unternehmen beherrschen, in dem die Arbeitnehmer nach den Vorschriften des Gesetzes über die Mitbestimmung der Arbeitnehmer in den Aufsichtsräten und Vorständen der Unternehmen des Bergbaus und der Eisen und Stahl erzeugenden Industrie vom 21. Mai 1951 - Bundesgesetzbl. I S. 347 - (Montan-Mitbestimmungsgesetz) ein Mitbestimmungsrecht haben, regelt sich nach den Vorschriften dieses Gesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007070956BJNE000500319",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007070956BJNG000100319"
        },
        "body": "<P>Liegen bei dem herrschenden Unternehmen nach seinem eigenen überwiegenden Betriebszweck die Voraussetzungen für die Anwendung des Montan-Mitbestimmungsgesetzes vor, so gilt für das herrschende Unternehmen das Montan-Mitbestimmungsgesetz. Dies gilt auch, solange in dem herrschenden Unternehmen das Mitbestimmungsrecht nach § 1 Abs. 3 des Montan-Mitbestimmungsgesetzes fortbesteht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007070956BJNE000602308",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007070956BJNG000100319"
        },
        "body": "<P>(1) Liegen bei dem herrschenden Unternehmen die Voraussetzungen für die Anwendung des Montan-Mitbestimmungsgesetzes nach § 2 nicht vor, wird jedoch der Unternehmenszweck des Konzerns durch Konzernunternehmen und abhängige Unternehmen gekennzeichnet, die unter das Montan-Mitbestimmungsgesetz fallen, so gelten für das herrschende Unternehmen die §§ 5 bis 13. Ist das herrschende Unternehmen eine Gesellschaft mit beschränkter Haftung, so findet § 3 des Montan-Mitbestimmungsgesetzes entsprechende Anwendung.</P><P>(2) Der Unternehmenszweck des Konzerns wird durch die unter das Montan-Mitbestimmungsgesetz fallenden Konzernunternehmen und abhängigen Unternehmen gekennzeichnet, wenn diese Konzernunternehmen und abhängigen Unternehmen insgesamt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">mindestens ein Fünftel der Umsätze sämtlicher Konzernunternehmen und abhängigen Unternehmen erzielen, jeweils vermindert um die in den Umsätzen enthaltenen Kosten für fremdbezogene Roh-, Hilfs- und Betriebsstoffe und für Fremdleistungen, oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Regel mehr als ein Fünftel der Arbeitnehmer sämtlicher Konzernunternehmen und abhängigen Unternehmen beschäftigen.</LA></DD> </DL>Soweit Konzernunternehmen und abhängige Unternehmen Umsätze erzielen, die nicht auf der Veräußerung selbsterzeugter, bearbeiteter oder verarbeiteter Waren beruhen, ist ein Fünftel der unverminderten Umsätze anzurechnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007070956BJNE000706311",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007070956BJNG000100319"
        },
        "body": "<P>(1) Das nach § 3 maßgebliche Umsatzverhältnis hat der Abschlußprüfer des herrschenden Unternehmens zu ermitteln. Ist der Jahresabschluß des herrschenden Unternehmens nicht auf Grund gesetzlicher Vorschriften durch Abschlußprüfer zu prüfen, so wird das Umsatzverhältnis von einem in entsprechender Anwendung der §§ 318, 319 Absatz 1 bis 4 und § 319b des Handelsgesetzbuchs sowie des Artikels 5 Absatz 1 der Verordnung (EU) Nr. 537/2014 des Europäischen Parlaments und des Rates vom 16. April 2014 über spezifische Anforderungen an die Abschlussprüfung bei Unternehmen von öffentlichem Interesse und zur Aufhebung des Beschlusses <NB>2005/909/EG</NB> der Kommission (ABl. L 158 vom 27.5.2014, S. 77; L 170 vom 11.6.2014, S. 66) zu bestellenden Prüfer ermittelt.</P><P>(2) Der Prüfer hat für jedes Geschäftsjahr vor Ablauf von fünf Monaten nach dessen Ende über das Ergebnis seiner Ermittlungen schriftlich zu berichten. Der Bericht ist den Verwaltungsträgern des herrschenden Unternehmens vorzulegen.</P><P>(3) Der Prüfer hat, soweit dies für seine Ermittlungen erforderlich ist, gegenüber sämtlichen Konzernunternehmen und abhängigen Unternehmen die ihm nach § 320 Abs. 1 Satz 2, Abs. 2 des Handelsgesetzbuchs zustehenden Rechte. § 323 des Handelsgesetzbuchs ist anzuwenden.</P><P>(4) Hat der Aufsichtsrat Bedenken gegen die von dem Prüfer getroffenen Feststellungen, so hat der Prüfer auf Verlangen des Aufsichtsrats die beanstandeten Feststellungen zu überprüfen und über das Ergebnis zu berichten.</P><P>(5) Das zur gesetzlichen Vertretung berufene Organ des herrschenden Unternehmens hat das festgestellte Umsatzverhältnis und die abschließende Stellungnahme des Aufsichtsrats unverzüglich den Betriebsräten (Gesamtbetriebsräten) der Konzernunternehmen und abhängigen Unternehmen sowie den nach § 10d Absatz 2 Satz 1 im Konzern vertretenen Gewerkschaften mitzuteilen.</P><P>(6) Die Absätze 1 bis 5 sind nicht anzuwenden, wenn die Voraussetzungen des § 3 Abs. 2 Satz 1 Nr. 2 vorliegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007070956BJNE000805119",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007070956BJNG000100319"
        },
        "body": "<P>(1) Der Aufsichtsrat besteht aus fünfzehn Mitgliedern. Er setzt sich zusammen aus <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">sieben Vertretern der Anteilseigner,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">sieben Vertretern der Arbeitnehmer,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">einem weiteren Mitglied.</LA></DD></DL>Bei Unternehmen mit einem Gesellschaftskapital von mehr als fünfundzwanzig Millionen Euro kann durch Satzung oder Gesellschaftsvertrag bestimmt werden, daß der Aufsichtsrat aus einundzwanzig Mitgliedern besteht. In diesem Fall beträgt die Zahl der in Satz 2 Buchstabe a und b bezeichneten Mitglieder je zehn.</P><P>(2) Für die Bestellung der in Absatz 1 Satz 2 Buchstabe a genannten Mitglieder gilt § 5 des Montan-Mitbestimmungsgesetzes; für ihre Abberufung gilt § 103 des Aktiengesetzes.</P><P>(3) Auf das in Absatz 1 Satz 2 Buchstabe c genannte Mitglied findet § 4 Abs. 2 des Montan-Mitbestimmungsgesetzes Anwendung. Für seine Bestellung gilt § 8 des Montan-Mitbestimmungsgesetzes, wobei an die Stelle des § 6 des Montan-Mitbestimmungsgesetzes die §§ 6 bis 10i dieses Gesetzes treten; für seine Abberufung gilt § 11 Abs. 3 des Montan-Mitbestimmungsgesetzes.</P><P>(4) § 4 Abs. 3 des Montan-Mitbestimmungsgesetzes findet Anwendung.</P><P>(5) Arbeitnehmer im Sinne dieses Gesetzes sind die in § 5 Abs. 1 des Betriebsverfassungsgesetzes bezeichneten Personen. Die in § 5 Abs. 2 des Betriebsverfassungsgesetzes bezeichneten Personen sind keine Arbeitnehmer im Sinne dieses Gesetzes.</P><P>(6) Betriebe im Sinne dieses Gesetzes sind solche des Betriebsverfassungsgesetzes. § 4 Abs. 2 des Betriebsverfassungsgesetzes ist anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007070956BJNE003901126",
        "name": "§ 5a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007070956BJNG000100319"
        },
        "body": "<P>Unter den Aufsichtsratsmitgliedern der Arbeitnehmer eines in § 1 genannten, börsennotierten Unternehmens müssen im Fall des § 96 Absatz 2 Satz 3 des Aktiengesetzes Frauen und Männer jeweils mit einem Anteil von mindestens 30 Prozent vertreten sein. Satz 1 gilt auch für ein nicht börsennotiertes Unternehmen mit Mehrheitsbeteiligung des Bundes im Sinne des § 393a Absatz 1 des Aktiengesetzes oder des § 77a Absatz 1 des Gesetzes betreffend die Gesellschaften mit beschränkter Haftung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007070956BJNE000903308",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007070956BJNG000100319"
        },
        "body": "<P>(1) Unter den Aufsichtsratsmitgliedern der Arbeitnehmer müssen sich fünf Arbeitnehmer von Konzernunternehmen und zwei Vertreter von Gewerkschaften befinden. Besteht der Aufsichtsrat aus einundzwanzig Mitgliedern, so müssen sich unter den Aufsichtsratsmitgliedern der Arbeitnehmer sieben Arbeitnehmer von Konzernunternehmen und drei Vertreter von Gewerkschaften befinden.</P><P>(2) Die in Absatz 1 bezeichneten Arbeitnehmer müssen das 18. Lebensjahr vollendet haben und ein Jahr einem Konzernunternehmen angehören. Auf die einjährige Angehörigkeit zu einem Konzernunternehmen werden Zeiten der Angehörigkeit zu einem anderen Unternehmen, dessen Arbeitnehmer nach diesem Gesetz an der Wahl von Aufsichtsratsmitgliedern des Konzerns teilnehmen, angerechnet. Diese Zeiten müssen unmittelbar vor dem Zeitpunkt liegen, ab dem die Arbeitnehmer zur Wahl von Aufsichtsratsmitgliedern des Konzerns berechtigt sind. Die weiteren Wählbarkeitsvoraussetzungen des § 8 Abs. 1 des Betriebsverfassungsgesetzes müssen erfüllt sein.</P><P>(3) Die in Absatz 1 bezeichneten Gewerkschaften müssen im Konzern vertreten sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007070956BJNE001002119",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007070956BJNG000100319"
        },
        "body": "<P>(1) Die Aufsichtsratsmitglieder der Arbeitnehmer eines Konzerns mit in der Regel mehr als 8 000 Arbeitnehmern werden durch Delegierte gewählt, sofern nicht die wahlberechtigten Arbeitnehmer die unmittelbare Wahl beschließen. Für die Wahl der Aufsichtsratsmitglieder der Arbeitnehmer durch Delegierte gelten die §§ 8 bis 10g und 10i.</P><P>(2) Die Aufsichtsratsmitglieder der Arbeitnehmer eines Konzerns mit in der Regel nicht mehr als 8 000 Arbeitnehmern werden in unmittelbarer Wahl gewählt, sofern nicht die wahlberechtigten Arbeitnehmer die Wahl durch Delegierte beschließen. Für die unmittelbare Wahl der Aufsichtsratsmitglieder der Arbeitnehmer gelten die §§ 10h und 10i.</P><P>(3) Zur Abstimmung darüber, ob die Wahl durch Delegierte oder unmittelbar erfolgen soll, bedarf es eines Antrags, der von einem Zwanzigstel der wahlberechtigten Arbeitnehmer des Konzerns unterzeichnet sein muß. Die Abstimmung ist geheim. Ein Beschluß nach Absatz 1 oder 2 kann nur unter Beteiligung von mindestens der Hälfte der wahlberechtigten Arbeitnehmer und nur mit der Mehrheit der abgegebenen Stimmen gefaßt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007070956BJNE001103308",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007070956BJNG000100319"
        },
        "body": "<P>(1) Sind nach § 7 die Aufsichtsratsmitglieder der Arbeitnehmer durch Delegierte zu wählen, so wählen in jedem Betrieb des Konzerns die Arbeitnehmer in geheimer Wahl und nach den Grundsätzen der Verhältniswahl Delegierte.</P><P>(2) Wahlberechtigt für die Wahl von Delegierten sind diejenigen Arbeitnehmer der Konzernunternehmen, die das 18. Lebensjahr vollendet haben. § 7 Satz 2 des Betriebsverfassungsgesetzes gilt entsprechend.</P><P>(3) Zu Delegierten wählbar sind die in Absatz 2 Satz 1 bezeichneten Arbeitnehmer, die die weiteren Wählbarkeitsvoraussetzungen des § 8 des Betriebsverfassungsgesetzes erfüllen.</P><P>(4) Wird für einen Wahlgang nur ein Wahlvorschlag gemacht, so gelten die darin aufgeführten Arbeitnehmer in der angegebenen Reihenfolge als gewählt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007070956BJNE001203308",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007070956BJNG000100319"
        },
        "body": "<P>(1) In jedem Betrieb entfällt auf je 90 wahlberechtigte Arbeitnehmer ein Delegierter. Ergibt die Berechnung nach Satz 1 in einem Betrieb mehr als <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">25 Delegierte, so vermindert sich die Zahl der zu wählenden Delegierten auf die Hälfte; diese Delegierten erhalten je zwei Stimmen;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">50 Delegierte, so vermindert sich die Zahl der zu wählenden Delegierten auf ein Drittel; diese Delegierten erhalten je drei Stimmen;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">75 Delegierte, so vermindert sich die Zahl der zu wählenden Delegierten auf ein Viertel; diese Delegierten erhalten je vier Stimmen;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">100 Delegierte, so vermindert sich die Zahl der zu wählenden Delegierten auf ein Fünftel; diese Delegierten erhalten je fünf Stimmen;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">125 Delegierte, so vermindert sich die Zahl der zu wählenden Delegierten auf ein Sechstel; diese Delegierten erhalten je sechs Stimmen;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">150 Delegierte, so vermindert sich die Zahl der zu wählenden Delegierten auf ein Siebtel; diese Delegierten erhalten je sieben Stimmen.</LA></DD> </DL>Bei der Errechnung der Zahl der Delegierten werden Teilzahlen voll gezählt, wenn sie mindestens die Hälfte der vollen Zahl betragen.</P><P>(2) Entfällt auf einen Betrieb kein Delegierter, gelten die Arbeitnehmer dieses Betriebs für die Wahl der Delegierten als Arbeitnehmer des Betriebs der Hauptniederlassung des betreffenden Konzernunternehmens. Soweit auf die Arbeitnehmer des Betriebs der Hauptniederlassung kein Delegierter entfällt, gelten diese für die Wahl der Delegierten als Arbeitnehmer des nach der Zahl der wahlberechtigten Arbeitnehmer größten Betriebs des betreffenden Konzernunternehmens.</P><P>(3) Entfällt auf ein Konzernunternehmen kein Delegierter, gelten die Arbeitnehmer dieses Unternehmens für die Wahl der Delegierten als Arbeitnehmer des nach der Zahl der wahlberechtigten Arbeitnehmer größten Betriebs des herrschenden Unternehmens. Soweit auf die Arbeitnehmer des herrschenden Unternehmens kein Delegierter entfällt, gelten diese für die Wahl der Delegierten als Arbeitnehmer des nach der Zahl der wahlberechtigten Arbeitnehmer größten Betriebs der Konzernunternehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007070956BJNE001303308",
        "name": "§ 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007070956BJNG000100319"
        },
        "body": "<P>(1) Zur Wahl der Delegierten können die wahlberechtigten Arbeitnehmer des Betriebs Wahlvorschläge machen. Jeder Wahlvorschlag für Delegierte muss von einem Zwanzigstel oder 50 der wahlberechtigten Arbeitnehmer des Betriebs unterzeichnet sein.</P><P>(2) Jeder Wahlvorschlag soll mindestens doppelt so viele Bewerber enthalten, wie in dem Wahlgang Delegierte zu wählen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007070956BJNE002600308",
        "name": "§ 10a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007070956BJNG000100319"
        },
        "body": "<P>(1) Die Delegierten werden für eine Zeit gewählt, die der Amtszeit der von ihnen zu wählenden Aufsichtsratsmitglieder entspricht. Sie nehmen die ihnen nach den Vorschriften dieses Gesetzes zustehenden Aufgaben und Befugnisse bis zur Einleitung der Neuwahl der Aufsichtsratsmitglieder der Arbeitnehmer wahr.</P><P>(2) In den Fällen des § 7 Abs. 1 endet die Amtszeit der Delegierten, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die wahlberechtigten Arbeitnehmer nach § 7 Abs. 1 die unmittelbare Wahl beschließen;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Konzern nicht mehr die Voraussetzungen für die Anwendung des § 7 Abs. 1 erfüllt, es sei denn, die wahlberechtigten Arbeitnehmer beschließen, daß die Amtszeit bis zu dem in Absatz 1 genannten Zeitpunkt fortdauern soll; § 7 Abs. 3 ist entsprechend anzuwenden.</LA></DD> </DL> </P><P>(3) In den Fällen des § 7 Abs. 2 endet die Amtszeit der Delegierten, wenn die wahlberechtigten Arbeitnehmer die unmittelbare Wahl beschließen; § 7 Abs. 3 ist anzuwenden.</P><P>(4) Abweichend von Absatz 1 endet die Amtszeit der Delegierten eines Betriebs, wenn nach Eintreten aller Ersatzdelegierten des Wahlvorschlags, dem die zu ersetzenden Delegierten angehören, die Gesamtzahl der Delegierten des Betriebs unter die im Zeitpunkt ihrer Wahl vorgeschriebene Zahl der auf den Betrieb entfallenden Delegierten gesunken ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007070956BJNE002700308",
        "name": "§ 10b",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007070956BJNG000100319"
        },
        "body": "<P>(1) Die Amtszeit eines Delegierten endet vor dem in § 10a bezeichneten Zeitpunkt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Niederlegung des Amtes,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Beendigung der Beschäftigung des Delegierten in dem Betrieb, dessen Delegierter er ist,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Verlust der Wählbarkeit.</LA></DD> </DL> </P><P>(2) Endet die Amtszeit eines Delegierten vorzeitig oder ist er verhindert, so tritt an seine Stelle ein Ersatzdelegierter. Die Ersatzdelegierten werden der Reihe nach aus den nicht gewählten Arbeitnehmern derjenigen Wahlvorschläge entnommen, denen die zu ersetzenden Delegierten angehören.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007070956BJNE002801308",
        "name": "§ 10c",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007070956BJNG000100319"
        },
        "body": "<P>(1) Die Delegierten wählen die Aufsichtsratsmitglieder, die nach § 6 Abs. 1 Arbeitnehmer von Konzernunternehmen sein müssen, geheim und nach den Grundsätzen der Verhältniswahl für die Zeit, die im Gesetz oder in der Satzung (im Gesellschaftsvertrag, im Statut) für die durch das Wahlorgan der Anteilseigner zu wählenden Mitglieder des Aufsichtsrats bestimmt ist.</P><P>(2) Die Wahl erfolgt aufgrund von Wahlvorschlägen. Jeder Wahlvorschlag muss von einem Fünftel oder 100 der wahlberechtigten Arbeitnehmer des Konzerns unterzeichnet sein.</P><P>(3) Abweichend von Absatz 1 findet Mehrheitswahl statt, soweit nur ein Wahlvorschlag gemacht wird. In diesem Fall muss der Wahlvorschlag mindestens doppelt so viele Bewerber enthalten, wie Aufsichtsratsmitglieder auf die Arbeitnehmer entfallen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007070956BJNE002901308",
        "name": "§ 10d",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007070956BJNG000100319"
        },
        "body": "<P>(1) Die Delegierten wählen die Aufsichtsratsmitglieder, die nach § 6 Abs. 1 Vertreter von Gewerkschaften sind, in geheimer Wahl und nach den Grundsätzen der Verhältniswahl für die in § 10c Abs. 1 bestimmte Zeit.</P><P>(2) Die Wahl erfolgt aufgrund von Wahlvorschlägen der Gewerkschaften, die im Konzern vertreten sind. Wird nur ein Wahlvorschlag gemacht, so findet abweichend von Absatz 1 Mehrheitswahl statt. In diesem Falle muß der Wahlvorschlag mindestens doppelt so viele Bewerber enthalten, wie Vertreter von Gewerkschaften in den Aufsichtsrat zu wählen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007070956BJNE003002119",
        "name": "§ 10e",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007070956BJNG000100319"
        },
        "body": "<P>(1) In jedem Wahlvorschlag kann zusammen mit jedem Bewerber für diesen ein Ersatzmitglied des Aufsichtsrats vorgeschlagen werden. Ein Bewerber kann nicht zugleich als Ersatzmitglied vorgeschlagen werden.</P><P>(2) Wird ein Bewerber als Aufsichtsratsmitglied gewählt, so ist auch das zusammen mit ihm vorgeschlagene Ersatzmitglied gewählt.</P><P>(3) Im Fall des § 96 Absatz 2 Satz 3 des Aktiengesetzes ist das Nachrücken eines Ersatzmitgliedes ausgeschlossen, wenn dadurch der Anteil von Frauen und Männern unter den Aufsichtsratsmitgliedern der Arbeitnehmer nicht mehr den Vorgaben des § 5a entspricht; § 10f Absatz 2 Satz 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007070956BJNE004000119",
        "name": "§ 10f",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007070956BJNG000100319"
        },
        "body": "<P>(1) Ergibt im Fall des § 96 Absatz 2 Satz 3 des Aktiengesetzes die Auszählung der Stimmen und ihre Verteilung auf die Bewerber, dass die Vorgaben des § 5a nicht erreicht worden sind, ist zu gewährleisten, dass unter den Aufsichtsratsmitgliedern der Arbeitnehmer, die Arbeitnehmer von Konzernunternehmen sind, in einem Aufsichtsrat mit 15 Mitgliedern mindestens eine Frau und mindestens ein Mann und in einem Aufsichtsrat mit 21 Mitgliedern mindestens zwei Frauen und mindestens zwei Männer sowie unter den Aufsichtsratsmitgliedern der Gewerkschaften jeweils eine Frau und ein Mann vertreten sind.</P><P>(2) Um diese Verteilung der Geschlechter nach Absatz 1 zu erreichen, ist die Wahl derjenigen Bewerber um einen Aufsichtsratssitz der Arbeitnehmer unwirksam, deren Geschlecht in dem jeweiligen Wahlgang nach der Verteilung der Stimmen auf die Bewerber mehrheitlich vertreten ist und die <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>bei einer Mehrheitswahl in dem jeweiligen Wahlgang nach der Reihenfolge der auf die Bewerber entfallenden Stimmenzahlen die niedrigsten Stimmenzahlen erhalten haben oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bei einer Verhältniswahl in dem jeweiligen Wahlgang nach der Reihenfolge der auf die Bewerber entfallenden Höchstzahlen die niedrigsten Höchstzahlen erhalten haben.</LA></DD></DL>Die durch unwirksame Wahl nach Satz 1 nicht besetzten Aufsichtsratssitze werden im Wege der gerichtlichen Ersatzbestellung nach § 104 des Aktiengesetzes oder der Nachwahl besetzt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007070956BJNE003103119",
        "name": "§ 10g",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007070956BJNG000100319"
        },
        "body": "<P>Das zur gesetzlichen Vertretung berufene Organ des herrschenden Unternehmens hat die Namen der Mitglieder und der Ersatzmitglieder des Aufsichtsrats unverzüglich nach ihrer Bestellung in den Betrieben des Unternehmens bekanntzumachen und im Bundesanzeiger zu veröffentlichen. Daneben ist in jedem abhängigen Konzernunternehmen das zur gesetzlichen Vertretung berufene Organ zur Bekanntmachung in dessen Betrieben verpflichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007070956BJNE003202119",
        "name": "§ 10h",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007070956BJNG000100319"
        },
        "body": "<P>Sind nach § 7 die Aufsichtsratsmitglieder der Arbeitnehmer in unmittelbarer Wahl zu wählen, so sind diejenigen Arbeitnehmer der Konzernunternehmen, die das 18. Lebensjahr vollendet haben, wahlberechtigt. § 7 Satz 2 des Betriebsverfassungsgesetzes gilt entsprechend. Für die Wahl sind die §§ 10c bis 10g mit der Maßgabe anzuwenden, daß an die Stelle der Delegierten die wahlberechtigten Arbeitnehmer der Konzernunternehmen treten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007070956BJNE003303119",
        "name": "§ 10i",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007070956BJNG000100319"
        },
        "body": "<P>(1) Die Gesamtheit der Schiffe eines Unternehmens gilt für die Anwendung dieses Gesetzes als ein Betrieb.</P><P>(2) Schiffe im Sinne dieses Gesetzes sind Kauffahrteischiffe, die nach dem Flaggenrechtsgesetz die Bundesflagge führen. Schiffe, die in der Regel binnen 48 Stunden nach dem Auslaufen an den Sitz eines Landbetriebs zurückkehren, gelten als Teil dieses Landbetriebs.</P><P>(3) Die Arbeitnehmer eines in Absatz 1 bezeichneten Betriebs nehmen an einer Abstimmung nach § 7 nicht teil und bleiben für die Errechnung der für die Antragstellung und für die Beschlußfassung erforderlichen Zahlen von Arbeitnehmern außer Betracht.</P><P>(4) Werden die Aufsichtsratsmitglieder der Arbeitnehmer durch Delegierte gewählt, so werden abweichend von § 8 in einem in Absatz 1 bezeichneten Betrieb keine Delegierten gewählt. Abweichend von § 10c Abs. 1 nehmen die Arbeitnehmer dieses Betriebs unmittelbar an der Wahl der Aufsichtsratsmitglieder der Arbeitnehmer teil mit der Maßgabe, dass die Stimme eines dieser Arbeitnehmer als ein Neunzigstel der Stimme eines Delegierten zu zählen ist; § 9 Abs. 1 Satz 3 ist entsprechend anzuwenden.</P><P>(5) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007070956BJNE003401119",
        "name": "§ 10k",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007070956BJNG000100319"
        },
        "body": "<P>(1) Niemand darf die Wahlen nach den §§ 8, 10c, 10d und 10h behindern. Insbesondere darf niemand in der Ausübung des aktiven und passiven Wahlrechts beschränkt werden.</P><P>(2) Niemand darf die Wahlen durch Zufügung oder Androhung von Nachteilen oder durch Gewährung oder Versprechen von Vorteilen beeinflussen.</P><P>(3) Die Kosten der Wahlen trägt das herrschende Unternehmen. Versäumnis von Arbeitszeit, die zur Ausübung des Wahlrechts oder der Betätigung im Wahlvorstand erforderlich ist, berechtigt den Arbeitgeber nicht zur Minderung des Arbeitsentgelts.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007070956BJNE003502119",
        "name": "§ 10l",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007070956BJNG000100319"
        },
        "body": "<P>(1) Die Wahl der Delegierten eines Betriebs kann beim Arbeitsgericht angefochten werden, wenn gegen wesentliche Vorschriften über das Wahlrecht, die Wählbarkeit oder das Wahlverfahren verstoßen worden und eine Berichtigung nicht erfolgt ist, es sei denn, daß durch den Verstoß das Wahlergebnis nicht geändert oder beeinflußt werden konnte.</P><P>(2) Zur Anfechtung berechtigt sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">mindestens drei wahlberechtigte Arbeitnehmer des Betriebs,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Betriebsrat,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Sprecherausschuss,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">das zur gesetzlichen Vertretung berufene Organ des Unternehmens.</LA></DD></DL>Die Anfechtung ist nur binnen einer Frist von zwei Wochen, vom Tage der Bekanntgabe des Wahlergebnisses an gerechnet, zulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007070956BJNE003603119",
        "name": "§ 10m",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007070956BJNG000100319"
        },
        "body": "<P>(1) Die Wahl eines Aufsichtsratsmitglieds oder eines Ersatzmitglieds der Arbeitnehmer kann beim Arbeitsgericht angefochten werden, wenn gegen wesentliche Vorschriften über das Wahlrecht, die Wählbarkeit oder das Wahlverfahren verstoßen worden und eine Berichtigung nicht erfolgt ist, es sei denn, daß durch den Verstoß das Wahlergebnis nicht geändert oder beeinfluß werden konnte.</P><P>(2) Zur Anfechtung berechtigt sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">mindestens drei wahlberechtigte Arbeitnehmer von Konzernunternehmen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Gesamtbetriebsrat des herrschenden Unternehmens oder, wenn in dem herrschenden Unternehmen nur ein Betriebsrat besteht, der Betriebsrat sowie der Konzernbetriebsrat, soweit ein solcher besteht,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Gesamt- oder Unternehmenssprecherausschuss des herrschenden Unternehmens oder, wenn in dem herrschenden Unternehmen nur ein Sprecherausschuss besteht, der Sprecherausschuss sowie der Konzernsprecherausschuss, soweit ein solcher besteht,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Gesamtbetriebsrat eines anderen Konzernunternehmens oder, wenn in dem anderen Konzernunternehmen nur ein Betriebsrat besteht, der Betriebsrat,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Gesamt- oder Unternehmenssprecherausschuss eines anderen Konzernunternehmens oder, wenn in dem anderen Konzernunternehmen nur ein Sprecherausschuss besteht, der Sprecherausschuss,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">jede nach § 10d Abs. 2 vorschlagsberechtigte Gewerkschaft,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">das zur gesetzlichen Vertretung berufene Organ des herrschenden Unternehmens.</LA></DD></DL>Die Anfechtung ist nur binnen einer Frist von zwei Wochen, vom Tage der Veröffentlichung im Bundesanzeiger an gerechnet, zulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007070956BJNE003702119",
        "name": "§ 10n",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007070956BJNG000100319"
        },
        "body": "<P>(1) Ein Aufsichtsratsmitglied der Arbeitnehmer kann vor Ablauf der Amtszeit auf Antrag abberufen werden. Antragsberechtigt für die Abberufung eines Aufsichtsratsmitglieds, das nach <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 6 Abs. 1 Arbeitnehmer eines Konzernunternehmens ist, sind drei Viertel der wahlberechtigten Arbeitnehmer,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 6 Abs. 1 Vertreter einer Gewerkschaft ist, ist die Gewerkschaft, die das Mitglied vorgeschlagen hat.</LA></DD></DL></P><P>(2) Ein durch Delegierte gewähltes Aufsichtsratsmitglied wird durch Beschluss der Delegierten abberufen. Dieser Beschluss wird in geheimer Abstimmung gefasst und bedarf einer Mehrheit von drei Vierteln der abgegebenen Stimmen.</P><P>(3) Ein von den Arbeitnehmern unmittelbar gewähltes Aufsichtsratsmitglied wird durch Beschluss der wahlberechtigten Arbeitnehmer abberufen. Dieser Beschluss wird in geheimer, unmittelbarer Abstimmung gefasst und bedarf einer Mehrheit von drei Vierteln der abgegebenen Stimmen.</P><P>(4) Die Absätze 1 bis 3 sind für die Abberufung von Ersatzmitgliedern entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007070956BJNE003802119",
        "name": "§ 10o",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007070956BJNG000100319"
        },
        "body": "<P>(1) Verliert ein Aufsichtsratsmitglied, das nach § 6 Abs. 1 Arbeitnehmer eines Konzernunternehmens sein muß, die Wählbarkeit, so erlischt sein Amt.</P><P>(2) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007070956BJNE001401304",
        "name": "§ 11",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007070956BJNG000100319"
        },
        "body": "<P>Der Aufsichtsrat ist beschlußfähig, wenn mindestens die Hälfte der Mitglieder, aus denen er nach diesem Gesetz oder der Satzung insgesamt zu bestehen hat, an der Beschlußfassung teilnimmt. § 108 Abs. 2 Satz 4 des Aktiengesetzes findet Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007070956BJNE001501308",
        "name": "§ 12",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007070956BJNG000100319"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007070956BJNE001601304",
        "name": "§ 13",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007070956BJNG000100319"
        },
        "body": "<P>Für die Bestellung der Mitglieder des zur gesetzlichen Vertretung berufenen Organs und für den Widerruf ihrer Bestellung gelten § 76 Abs. 3 und § 84 des Aktiengesetzes und § 13 Abs. 1 Satz 1 des Montan-Mitbestimmungsgesetzes. § 13 Abs. 2 des Montan-Mitbestimmungsgesetzes findet Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007070956BJNE001701308",
        "name": "§ 14",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007070956BJNG000100319"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007070956BJNE001801308",
        "name": "§ 15",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007070956BJNG000100319"
        },
        "body": "<P>(1) Die einem Unternehmen, in dem die Arbeitnehmer nach dem Montan-Mitbestimmungsgesetz oder nach § 2 oder § 3 dieses Gesetzes ein Mitbestimmungsrecht haben, auf Grund von Beteiligungen an einem anderen Unternehmen zustehenden Rechte bei der Bestellung, dem Widerruf der Bestellung oder der Entlastung von Verwaltungsträgern sowie bei der Beschlußfassung über die Auflösung oder Umwandlung des anderen Unternehmens, über dessen Fortsetzung nach seiner Auflösung, über die Übertragung seines Vermögens können durch das zur gesetzlichen Vertretung berufene Organ nur auf Grund von Beschlüssen des Aufsichtsrats ausgeübt werden. Diese Beschlüsse bedürfen nur der Mehrheit der Stimmen der nach § 5 des Montan-Mitbestimmungsgesetzes oder der nach § 5 Abs. 2 dieses Gesetzes bestellten Mitglieder; sie sind für das zur gesetzlichen Vertretung berufene Organ verbindlich.</P><P>(2) Absatz 1 gilt nicht, wenn die Beteiligung des Unternehmens an dem anderen Unternehmen weniger als ein Viertel beträgt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007070956BJNE001901308",
        "name": "§ 16",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007070956BJNG000100319"
        },
        "body": "<P>(1) Die §§ 5 bis 13 sind auf das herrschende Unternehmen erst anzuwenden, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn in sechs aufeinanderfolgenden Geschäftsjahren der nach § 3 berechnete Anteil der unter das Montan-Mitbestimmungsgesetz fallenden Unternehmen an den Umsätzen sämtlicher Konzernunternehmen und abhängigen Unternehmen mehr als die Hälfte betragen hat oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn auf dieses Unternehmen das Montan-Mitbestimmungsgesetz, nach dem die Arbeitnehmer bisher ein Mitbestimmungsrecht hatten, nicht mehr anwendbar ist.</LA></DD> </DL> </P><P>(2) Die §§ 5 bis 13 sind auf das herrschende Unternehmen nicht mehr anzuwenden, wenn in sechs aufeinanderfolgenden Geschäftsjahren <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen des § 3 nicht mehr vorliegen oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">kein Unternehmen, in dem die Arbeitnehmer nach den Vorschriften des Montan-Mitbestimmungsgesetzes ein Mitbestimmungsrecht haben, beherrscht wird.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007070956BJNE002003119",
        "name": "§ 17",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007070956BJNG000100319"
        },
        "body": "<P>Die Bundesregierung wird ermächtigt, durch Rechtsverordnung Vorschriften über das Verfahren für die Wahl und die Abberufung von Aufsichtsratsmitgliedern der Arbeitnehmer zu erlassen, insbesondere über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vorbereitung der Wahl oder Abstimmung, die Bestellung der Wahlvorstände und die Aufstellung der Wählerlisten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Abstimmungen darüber, ob die Wahl der Aufsichtsratsmitglieder in unmittelbarer Wahl oder durch Delegierte erfolgen soll,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Frist für die Einsichtnahme in die Wählerlisten und die Erhebung von Einsprüchen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verteilung der Aufsichtsratsmitglieder der Arbeitnehmer auf diejenigen, die Arbeitnehmer eines Konzernunternehmens sein müssen, und die Gewerkschaftsvertreter sowie das Verfahren zur Berücksichtigung der Geschlechter,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Errechnung der Zahl der Delegierten,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Wahlvorschläge und die Frist für ihre Einreichung,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ausschreibung der Wahl oder der Abstimmung und die Fristen für die Bekanntmachung des Ausschreibens,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Teilnahme von Arbeitnehmern eines in § 10i Absatz 1 bezeichneten Betriebs an Wahlen und Abstimmungen,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Stimmabgabe,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Feststellung des Ergebnisses der Wahl oder der Abstimmung und die Fristen für seine Bekanntmachung,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aufbewahrung der Wahlakten und der Abstimmungsakten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007070956BJNG000202308",
        "name": "Art 2",
        "title": "Anwendung und Änderung des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007070956BJNE002104377",
        "name": "§ 18",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007070956BJNG000202308"
        },
        "body": "<P>Im Fall des § 8 Abs. 3 Satz 4 des Montan-Mitbestimmungsgesetzes sind auf das Verfahren des Oberlandesgerichts die Vorschriften des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit entsprechend anzuwenden. Gegen die Entscheidung des Oberlandesgerichts findet ein Rechtsmittel nicht statt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007070956BJNE002201308",
        "name": "(XXXX) §§ 19 u. 20",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR007070956BJNG000202308"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007070956BJNG000300319",
        "name": "Art 3",
        "title": "Übergangs- und Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007070956BJNE002300319",
        "name": "§ 21",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007070956BJNG000300319"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007070956BJNE002405126",
        "name": "§ 22",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007070956BJNG000300319"
        },
        "body": "<P>(1) Auf Wahlen von Aufsichtsratsmitgliedern der Arbeitnehmer, die bis einschließlich 31. März 2022 abgeschlossen sind, ist dieses Gesetz in der bis zum 11. August 2021 geltenden Fassung anzuwenden.</P><P>(2) Eine Wahl von Aufsichtsratsmitgliedern der Arbeitnehmer gilt als abgeschlossen, wenn die Bekanntmachung der Mitglieder des Aufsichtsrates nach § 10g Satz 1 durch das zur gesetzlichen Vertretung des herrschenden Unternehmens befugte Organ erfolgt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007070956BJNE002500319",
        "name": "§ 23",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007070956BJNG000300319"
        },
        "body": "<P>Dieses Gesetz tritt am Tag nach seiner Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
