{
  "data": {
    "type": "law",
    "id": "BJNR055010004",
    "firstPublished": "2004-04-06",
    "sourceTimestamp": "20160114215025",
    "titleShort": "Montrealer-Übereinkommen-Durchführungsgesetz",
    "titleLong": "Gesetz zur Durchführung des Übereinkommens vom 28. Mai 1999 zur Vereinheitlichung bestimmter Vorschriften über die Beförderung im internationalen Luftverkehr und zur Durchführung der Versicherungspflicht zur Deckung der Haftung für Güterschäden nach der Verordnung (EG) Nr. 785/2004",
    "abbreviation": "MontÜG",
    "slug": "montueg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2004, 550, 1027",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 581 V v. 31.8.2015 I 1474",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 28.6.2004 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 d. G v. 6.4.2004 I 550 vom Bundestag beschlossen. Es tritt gem. Art. 4 Abs. 2 an dem Tag in Kraft, an dem das Montrealer Übereinkommen für die Bundesrepublik Deutschland in Kraft tritt. <BR />In Kraft gem. Bek. v. 24.5.2004 I 1027 mWv 28.6.2004</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR055010004BJNE000100000",
        "name": "§ 1",
        "title": "Haftung bei Personenschäden",
        "parent": null,
        "body": "<P>(1) Wird ein Reisender getötet oder körperlich verletzt, bestimmen sich die Person des Ersatzberechtigten, der Gegenstand der Ersatzpflicht sowie die Art der Ersatzleistung in den Fällen des Artikels 17 Abs. 1 des Übereinkommens vom 28. Mai 1999 zur Vereinheitlichung bestimmter Vorschriften über die Beförderung im internationalen Luftverkehr (BGBl. 2004 II S. 458) (Montrealer Übereinkommen) nach den §§ 35, 36 und 38 des Luftverkehrsgesetzes.</P><P>(2) Übersteigen im Falle der Ersatzleistung nach Artikel 17 Abs. 1 des Montrealer Übereinkommens die Entschädigungen, die mehreren Ersatzberechtigten wegen der Tötung oder Körperverletzung eines Reisenden zu leisten sind, insgesamt den in Artikel 21 Abs. 2 des Übereinkommens festgesetzten Betrag und ist eine weitergehende Haftung nach dieser Vorschrift ausgeschlossen, so ist § 45 Abs. 3 des Luftverkehrsgesetzes entsprechend anzuwenden.</P><P>(3) Sind in den Fällen des Absatzes 1 deutsche Gerichte nach Artikel 33 Abs. 2 des Montrealer Übereinkommens für Klagen zuständig, bestimmt sich die örtliche Zuständigkeit nach § 56 Abs. 3 Satz 2 des Luftverkehrsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR055010004BJNE000200000",
        "name": "§ 2",
        "title": "Haftung bei Güterschäden",
        "parent": null,
        "body": "<P>Werden Güter zerstört, beschädigt oder gehen sie verloren, bestimmt sich die Art des nach Artikel 18 des Montrealer Übereinkommens zu leistenden Schadensersatzes nach § 429 des Handelsgesetzbuchs.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR055010004BJNE000300000",
        "name": "§ 3",
        "title": "Umrechnung des Sonderziehungsrechts des Internationalen Währungsfonds",
        "parent": null,
        "body": "<P>Soweit sich aus Artikel 23 Abs. 1 des Montrealer Übereinkommens nicht etwas anderes ergibt, bestimmt sich die Umrechnung der im Montrealer Übereinkommen in Sonderziehungsrechten ausgedrückten Haftungshöchstbeträge für Schäden wegen Zerstörung, Verlust, Beschädigung oder verspäteter Ablieferung von Gütern nach § 431 Abs. 4 des Handelsgesetzbuchs, für  andere Schäden nach § 49b des Luftverkehrsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR055010004BJNE000405305",
        "name": "§ 4",
        "title": "Versicherungspflicht",
        "parent": null,
        "body": "<P>(1) Unbeschadet der Vorschriften der Verordnung (EG) Nr. 2027/97 des Rates vom 9. Oktober 1997 über die Haftung von Luftfahrtunternehmen bei Unfällen (ABl. EG Nr. L 285 S. 1), geändert durch die Verordnung (EG) Nr. 889/2002 des Europäischen Parlaments und des Rates vom 13. Mai 2002 (ABl. EG Nr. L 140 S. 2), und der Verordnung (EG) Nr. 785/2004 des Europäischen Parlaments und des Rates vom 21. April 2004 über Versicherungsanforderungen an Luftfahrtunternehmen und Luftfahrzeugbetreiber (ABl. EU Nr. L 138 S. 1), in der jeweils geltenden Fassung, bestimmt sich die Pflicht des Luftfrachtführers, zur Deckung seiner Haftung nach dem Montrealer Übereinkommen für die Tötung, die Körperverletzung und die verspätete Beförderung von Reisenden sowie für die Zerstörung, die Beschädigung, den Verlust und die verspätete Beförderung von Reisegepäck eine Haftpflichtversicherung zu unterhalten, nach den §§ 50 und 51 des Luftverkehrsgesetzes sowie den Vorschriften der Luftverkehrs-Zulassungs-Ordnung über die Versicherungspflicht des Luftfrachtführers.</P><P>(2) Unbeschadet der Vorschriften der Verordnung (EG) Nr. 785/2004 ist der Luftfrachtführer verpflichtet, zur Deckung seiner Haftung nach dem Montrealer Übereinkommen für die Zerstörung, die Beschädigung, den Verlust und die verspätete Ablieferung von Gütern während der von ihm geschuldeten oder der von ihm für den vertraglichen Luftfrachtführer ausgeführten Luftbeförderung eine Haftpflichtversicherung zu unterhalten.</P><P>(3) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Einzelheiten über den Abschluss, die Aufrechterhaltung, den Inhalt, den Umfang, die zulässigen Ausschlüsse und den Nachweis der nach Absatz 2 und, soweit sie die Deckung der Haftung für die Zerstörung, die Beschädigung und den Verlust von Gütern betreffen, der nach Verordnungen der Europäischen Gemeinschaft zu unterhaltenden Haftpflichtversicherung, einschließlich der Mindestversicherungssumme, zu regeln. Soweit Versicherungsnachweise bei Landesbehörden zu hinterlegen sind, bleibt die Bestimmung der zuständigen Behörde dem Landesrecht vorbehalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR055010004BJNE000501301",
        "name": "§ 5",
        "title": "Bußgeldvorschriften",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Abs. 2 oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 4 Abs. 1 in Verbindung mit Artikel 6 Abs. 3 der Verordnung (EG) Nr. 785/2004 des Europäischen Parlaments und des Rates vom 21. April 2004 über Versicherungsanforderungen an Luftfahrtunternehmen und Luftfahrzeugbetreiber (ABl. EU Nr. L 138 S. 1), soweit die Versicherung zur Deckung der Haftung für die Zerstörung, die Beschädigung und den Verlust von Gütern betroffen ist,</LA></DD> </DL>jeweils in Verbindung mit einer Rechtsverordnung nach § 4 Abs. 3 Satz 1, eine Haftpflichtversicherung nicht unterhält.</P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu fünfzigtausend Euro geahndet werden.</P><P>(3) Verwaltungsbehörde im Sinne des § 36 Abs. 1 Nr. 1 des Gesetzes über Ordnungswidrigkeiten ist, soweit dieses Gesetz nicht von Landesbehörden ausgeführt wird, das Luftfahrt-Bundesamt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR055010004BJNE000600000",
        "name": "§ 6",
        "title": "Zeitlicher Anwendungsbereich",
        "parent": null,
        "body": "<P>Die Vorschriften des Montrealer Übereinkommens sind nur anzuwenden, wenn der Luftbeförderungsvertrag nach dem Zeitpunkt geschlossen wurde, zu dem das Montrealer Übereinkommen für die Bundesrepublik Deutschland in Kraft getreten ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
