{
  "data": {
    "type": "law",
    "id": "BJNR185010016",
    "firstPublished": "2016-07-21",
    "sourceTimestamp": "20211012213012",
    "titleShort": "Mautdienst-Registrierungs-Verordnung",
    "titleLong": "Verordnung zur Registrierung von Anbietern mautdienstbezogener Leistungen",
    "abbreviation": "MRegV",
    "slug": "mregv",
    "extraAbbreviations": [
      "MRegV 2016"
    ],
    "publicationInfo": [
      {
        "reference": "2016, 1850",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 V v. 28.9.2021 I 4619",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 30.7.2016 +++)<BR />(+++ Zur Anwendung vgl. § 10 +++)<BR /><BR /></pre>Die V wurde als Artikel 1 der V v. 21.7.2016 I 1850 vom Bundesministerium für Verkehr und digitale Infrastruktur mit Zustimmung des Bundesrates verordnet. Sie ist gem. Art. 4 dieser V am 30.7.2016 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR185010016BJNE000100000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung regelt <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Anforderungen an den Nachweis der Voraussetzungen für die Registrierung von Anbietern mautdienstbezogener Leistungen nach § 5 des Mautsystemgesetzes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die regelmäßige Überprüfung der Registrierungsvoraussetzungen nach § 7 Absatz 2 des Mautsystemgesetzes und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Gebühren und Auslagen für individuell zurechenbare öffentliche Leistungen im Zusammenhang mit der Registrierung und der regelmäßigen Überprüfung der Voraussetzungen für die Registrierung nach § 8 des Mautsystemgesetzes.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR185010016BJNE000200000",
        "name": "§ 2",
        "title": "Unterlagen und Bescheinigungen",
        "parent": null,
        "body": "<P>Die für das Registrierungsverfahren erforderlichen Nachweise, Unterlagen und Bescheinigungen zum Nachweis der Voraussetzungen für die Registrierung nach § 5 des Mautsystemgesetzes sind in deutscher Sprache vorzulegen. Nachweise, Unterlagen oder Bescheinigungen in anderen Sprachen sind mit einer amtlich beglaubigten Übersetzung in die deutsche Sprache vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 2: Zur Anwendung vgl. § 10 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR185010016BJNE000300000",
        "name": "§ 3",
        "title": "Sitz oder ständige Niederlassung",
        "parent": null,
        "body": "<P>Der Antragsteller hat das Erfüllen der Voraussetzung des § 5 Nummer 1 des Mautsystemgesetzes durch einen gültigen Auszug aus dem Handelsregister nachzuweisen. Der Auszug darf zum Zeitpunkt der Antragstellung nicht älter als drei Monate sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR185010016BJNE000400000",
        "name": "§ 4",
        "title": "Zertifiziertes Qualitätsmanagementsystem",
        "parent": null,
        "body": "<P>(1) Der Antragsteller hat das Erfüllen der Voraussetzung des § 5 Nummer 2 des Mautsystemgesetzes durch ein Zertifikat einer nach dem Akkreditierungsstellengesetz akkreditierten Stelle nachzuweisen.</P><P>(2) Die Zertifizierung des Qualitätsmanagementsystems soll nach DIN EN ISO 9001, Ausgabe November 2015<FnR ID=\"F794827_01_BJNR185010016BJNE000400000\" /> erfolgen. Erfolgt die Zertifizierung nicht nach der genannten Norm, hat der Antragsteller die Gleichwertigkeit der Zertifizierung durch eine von der akkreditierten Stelle ausgestellte Bestätigung nachzuweisen.</P><P>(3) Die Zertifizierung muss ab dem Zeitpunkt der Antragstellung noch mindestens 18 Monate gültig sein. Das Zertifikat oder die Bestätigung ist als Originaldokument oder als amtlich beglaubigte Kopie des Originaldokuments vorzulegen.</P>",
        "footnotes": "<Footnote FnZ=\"1\" Group=\"column\" ID=\"F794827_01_BJNR185010016BJNE000400000\" Pos=\"exp\">EN ISO 9001:2015-11- Beuth-Verlag.</Footnote>",
        "documentaryFootnotes": "<P>(+++ § 4: Zur Anwendung vgl. § 10 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR185010016BJNE000501123",
        "name": "§ 5",
        "title": "Technische Ausrüstung und Konformität der Interoperabilitätskomponenten",
        "parent": null,
        "body": "<P>(1) Der Antragsteller hat das Erfüllen der Voraussetzung des § 5 Nummer 3 des Mautsystemgesetzes nachzuweisen durch <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Eigenerklärung, die besagt, dass er über die für die Erbringung mautdienstbezogener Leistungen geeignete technische Ausrüstung verfügt, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für jede Interoperabilitätskomponente, die vom Antragsteller zur Erbringung der mautdienstbezogenen Leistungen eingesetzt werden soll, jeweils <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die EG-Konformitätserklärung oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Zertifikat einer nach § 27 des Mautsystemgesetzes notifizierten Stelle zur Bescheinigung der Konformität der Interoperabilitätskomponenten nach Anhang III der Durchführungsverordnung (EU) 2020/204 der Kommission vom 28. November 2019 über detaillierte Pflichten der Anbieter des europäischen elektronischen Mautdienstes, den Mindestinhalt der Vorgabe für das EETS-Gebiet, elektronische Schnittstellen und Anforderungen an Interoperabilitätskomponenten sowie zur Aufhebung der Entscheidung 2009/750/EG (ABl. L 43 vom 17.2.2020, S. 49).</LA></DD></DL></LA></DD></DL></P><P>(2) Die EG-Konformitätserklärung nach Absatz 1 Nummer 2 Buchstabe a ist vom Hersteller der Interoperabilitätskomponenten, dem Antragsteller oder einem Bevollmächtigten nach Maßgabe des Anhangs III der Durchführungsverordnung (EU) 2020/204 zu erstellen. Der Inhalt der EG-Konformitätserklärung muss die Vorgaben des Anhangs III Ziffer VI der Durchführungsverordnung (EU) 2020/204 erfüllen.</P><P>(3) Die EG-Konformitätserklärungen müssen in derselben Sprache abgefasst sein wie die Betriebsanleitungen der jeweiligen Interoperabilitätskomponente. Sind die EG-Konformitätserklärungen nicht in deutscher Sprache abgefasst, ist eine amtlich beglaubigte Übersetzung vorzulegen.</P><P>(4) EG-Konformitätserklärungen und EG-Zertifikate nach Absatz 1 Nummer 2 Buchstabe a und b müssen ab dem Zeitpunkt der Antragstellung noch mindestens 24 Monate gültig sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR185010016BJNE000600000",
        "name": "§ 6",
        "title": "Befähigung zum Erbringen mautdienstbezogener Leistungen",
        "parent": null,
        "body": "<P>(1) Die Voraussetzung des § 5 Nummer 4 des Mautsystemgesetzes ist erfüllt, wenn der Antragsteller innerhalb der letzten fünf Jahre vor Antragstellung mindestens ein Jahr Dienstleistungen im Bereich der elektronischen Mauterhebung oder in einem vergleichbaren bedeutsamen Bereich, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>in dem eine große Anzahl an Transaktionen zu verarbeiten und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>angemessene Sicherheitsmaßnahmen gegen Verlust der Vertraulichkeit, Integrität und Verfügbarkeit der Daten sowie gegen Verletzungen der gesetzlichen Datenschutzvorschriften vorgesehen sind,</LA></DD></DL>erbracht hat. Zu einem vergleichbaren bedeutsamen Bereich sind zu zählen insbesondere Tätigkeiten von Banken, Versicherungen, Telekommunikationsbetreibern, Versorgungsunternehmen und der Betrieb umfangreicher Informations- oder Telematiksysteme.</P><P>(2) Ist ein Antragsteller weniger als zwei Jahre im Handelsregister eingetragen, kann die Voraussetzung des § 5 Nummer 4 des Mautsystemgesetzes auch erfüllt sein, wenn verbundene Unternehmen Dienstleistungen nach Absatz 1 erbracht haben. Das Gleiche gilt bei der Hinzuziehung externen Sachverstandes Dritter.</P><P>(3) Der Antragsteller hat das Erfüllen der Voraussetzung des § 5 Nummer 4 des Mautsystemgesetzes durch mindestens eine Eigenerklärung nachzuweisen, aus der Inhalt und Zeitraum der ausgeübten Tätigkeit nach Absatz 1 hervorgehen. In den Fällen des Absatzes 2 ist in der Eigenerklärung auch darzulegen, in welcher Form und in welchen Bereichen die Erfahrung dem Antragsteller zur Verfügung gestellt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR185010016BJNE000701123",
        "name": "§ 7",
        "title": "Finanzielle Leistungsfähigkeit",
        "parent": null,
        "body": "<P>(1) Die Voraussetzung des § 5 Nummer 5 des Mautsystemgesetzes ist erfüllt, wenn der Antragsteller über die nach seinem Geschäftsmodell erforderlichen finanziellen Mittel zur Aufnahme und ordnungsgemäßen Führung des Betriebes der mautdienstbezogenen Leistungen in den nach § 12 Absatz 1 des Mautsystemgesetzes abzudeckenden mautpflichtigen Streckennetzen in den Mitgliedstaaten der Europäischen Union und den anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum verfügt.</P><P>(2) Der Antragsteller kann sich auf die finanzielle Leistungsfähigkeit verbundener Unternehmen berufen. In diesem Fall hat der Antragsteller nachzuweisen, dass ihm die nach Satz 1 erforderlichen Mittel dauerhaft und verbindlich zur Verfügung stehen. Dies kann unter anderem durch die Vorlage von Verträgen oder entsprechender Verpflichtungserklärungen des Unternehmens oder der anderen verbundenen Unternehmen erfolgen.</P><P>(3) Der Antragsteller hat das Erfüllen der Voraussetzung des § 5 Nummer 5 des Mautsystemgesetzes durch das Gutachten eines Wirtschaftsprüfers oder einer Wirtschaftsprüfungsgesellschaft nachzuweisen. Das Gutachten muss auf der Grundlage des Geschäftsmodells des Antragstellers zumindest die folgenden Kriterien als geprüft ausweisen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">verfügbare Finanzmittel einschließlich der Bankguthaben sowie möglicher Überziehungskredite und Darlehen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Sicherheit verfügbare Mittel und Vermögensgegenstände,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Eigenkapitalquote,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anschaffungskosten für die Errichtung des Systems zum Erbringen mautdienstbezogener Leistungen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verbindlichkeiten,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Belastungen des Betriebsvermögens insbesondere mit Pfandrechten, Grundpfandrechten, Sicherungsrechten oder Eigentumsvorbehalten.</LA></DD></DL></P><P>(4) Das Gutachten nach Absatz 3 darf zum Zeitpunkt der Antragstellung nicht älter als drei Monate sein und ist als Originaldokument oder als amtlich beglaubigte Kopie des Originaldokuments vorzulegen.</P><P>(5) Der Antragsteller hat auf Verlangen des Bundesamtes für Güterverkehr zusätzlich die dem Gutachten zugrunde liegenden Unterlagen, insbesondere über das Geschäftsmodell, vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 7: Zur Anwendung vgl. § 10 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR185010016BJNE000801123",
        "name": "§ 8",
        "title": "Risikomanagementplan",
        "parent": null,
        "body": "<P>(1) Der Antragsteller hat das Erfüllen der Voraussetzung des § 5 Nummer 6 des Mautsystemgesetzes durch einen Risikomanagementplan und das Ergebnis eines Audits dieses Risikomanagementplans nachzuweisen.</P><P>(2) Der Risikomanagementplan nach Absatz 1 muss mindestens Angaben zu den folgenden Risiken und die zu ihrer Behebung erforderlichen Minderungsmaßnahmen enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unterbrechung des Geschäftsbetriebs, insbesondere der Datenverarbeitung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kapitalfluss- und Liquiditätsrisiko,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">gesamtwirtschaftlicher Abschwung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">zunehmender Wettbewerb auf dem Markt mautdienstbezogener Leistungen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anerkennungsverlust und dessen Folgen, zum Beispiel Verlust von Kunden,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nichterreichen oder Nichtaufrechterhaltung der vollständigen Abdeckung der nach § 12 Absatz 1 des Mautsystemgesetzes abzudeckenden mautpflichtigen Streckennetze in den Mitgliedstaaten der Europäischen Union und den anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schwierigkeiten bei der Erreichung der vertraglich vereinbarten Qualitätsbedingungen,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Haftungspflichten gegenüber Dritten,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">gesetzgeberische Änderungen.</LA></DD></DL></P><P>(3) Der Risikomanagementplan und das Audit sind als Originaldokument oder als amtlich beglaubigte Kopie des Originaldokuments vorzulegen. Der Risikomanagementplan darf zum Zeitpunkt der Antragstellung nicht älter als sechs Monate sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 8: Zur Anwendung vgl. § 10 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR185010016BJNE000902123",
        "name": "§ 9",
        "title": "Gewähr für Zuverlässigkeit",
        "parent": null,
        "body": "<P>(1) Die Voraussetzung des § 5 Nummer 7 des Mautsystemgesetzes ist insbesondere nicht erfüllt, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Antragsteller <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">sich <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Insolvenzverfahren,</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">in Liquidation oder</LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA Size=\"normal\">in einem damit vergleichbaren Verfahren eines anderen Mitgliedstaates der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum</LA></DD></DL>befindet,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Geschäftstätigkeit eingestellt hat oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Rückstände bei der Entrichtung von Steuern, Abgaben oder Beiträgen zur gesetzlichen Sozialversicherung bestehen oder</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine für die Führung der Geschäfte des Antragstellers bestellte Person nach Absatz 2 als nicht zuverlässig gilt.</LA></DD></DL>In den Fällen des § 6 Absatz 2 Satz 1 und § 7 Absatz 2 ist die Voraussetzung nach § 5 Nummer 7 des Mautsystemgesetzes zusätzlich von den verbundenen Unternehmen zu erfüllen.</P><P>(2) Eine für die Führung der Geschäfte des Antragstellers bestellte Person gilt insbesondere nicht als zuverlässig, wenn sie in Deutschland oder einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum wegen Betrugs, Subventionsbetrugs, Bestechung, Geldwäsche, Untreue, Korruption, Mitwirkung in oder Bildung einer kriminellen Vereinigung sowie Mitwirkung in oder Bildung einer terroristischen Vereinigung zu einer Freiheitsstrafe von mindestens einem Jahr rechtskräftig verurteilt worden ist.</P><P>(3) Der Antragsteller hat das Erfüllen der Voraussetzung des § 5 Nummer 7 des Mautsystemgesetzes nachzuweisen durch <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen gültigen Auszug aus dem Handelsregister,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Bescheinigung in Steuersachen des Finanzamtes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Unbedenklichkeitsbescheinigung der Krankenkassen, bei denen die Beschäftigten versichert sind, und der Berufsgenossenschaft,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Antrag auf Vorlage eines Führungszeugnisses oder eines Europäischen Führungszeugnisses beim Bundesamt für Güterverkehr und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Auszug aus dem Gewerbezentralregister zur Vorlage bei einer Behörde.</LA></DD></DL></P><P>(4) Die Unterlagen nach Absatz 3 dürfen zum Zeitpunkt der Antragstellung nicht älter als drei Monate sein und sind als Originaldokumente oder als amtlich beglaubigte Kopien der Originaldokumente vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 9: Zur Anwendung vgl. § 10 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR185010016BJNE001000000",
        "name": "§ 10",
        "title": "Regelmäßige Überprüfung der Registrierungsvoraussetzungen",
        "parent": null,
        "body": "<P>Für den Nachweis des weiteren Vorliegens der Voraussetzungen nach § 7 Absatz 2 des Mautsystemgesetzes gelten die §§ 2, 4 und 7 bis 9 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR185010016BJNE001101123",
        "name": "§ 11",
        "title": "Gebühren und Auslagen",
        "parent": null,
        "body": "<P>(1) Für die Registrierung nach den §§ 5 und 6 Absatz 1 des Mautsystemgesetzes sowie die regelmäßige Überprüfung der Registrierungsvoraussetzungen nach § 7 Absatz 2 Satz 1 des Mautsystemgesetzes werden vom Bundesamt für Güterverkehr Gebühren und Auslagen erhoben.</P><P>(2) Die gebührenpflichtigen Tatbestände und die Höhe der Gebühren bestimmen sich nach der Anlage.</P><P>(3) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR185010016BJNE001200000",
        "name": "Anlage",
        "title": "(zu § 11)",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2016,1853)</kommentar></noindex></P><BR /><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\"><colspec align=\"center\" colname=\"col1\" colnum=\"1\" colwidth=\"10*\" /><colspec align=\"justify\" colname=\"col2\" colnum=\"2\" colwidth=\"105*\" /><colspec align=\"justify\" colname=\"col3\" colnum=\"3\" colwidth=\"55*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" colname=\"col1\">Lfd. Nr.</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" valign=\"middle\">Gebührenpflichtige öffentliche Leistung</entry><entry VJ=\"1\" align=\"center\" colname=\"col3\" valign=\"middle\">Gebühr in Euro</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">1</entry><entry VJ=\"1\" colname=\"col2\">Registrierung als Anbieter mautdienstbezogener Dienstleistungen nach den §§ 5 und 6 Absatz 1 des Mautsystemgesetzes</entry><entry VJ=\"1\" align=\"center\" colname=\"col3\">1 400 bis 10 000</entry></row><row><entry VJ=\"1\" colname=\"col1\">2</entry><entry VJ=\"1\" colname=\"col2\">Jährliche Überprüfung der Registrierungsvoraussetzungen nach § 7 Absatz 2 Satz 1 des Mautsystemgesetzes</entry><entry VJ=\"1\" align=\"center\" colname=\"col3\">770 bis 5 840</entry></row><row><entry VJ=\"1\" colname=\"col1\">3</entry><entry VJ=\"1\" colname=\"col2\">Für unter den Nummern 1 und 2 nicht aufgeführte öffentliche Leistungen können Gebühren erhoben werden in Höhe von</entry><entry VJ=\"1\" align=\"center\" colname=\"col3\">bis zu 500</entry></row><row><entry VJ=\"1\" colname=\"col1\">4</entry><entry VJ=\"1\" colname=\"col2\">Ablehnung eines Antrags auf Registrierung als Anbieter mautdienstbezogener Dienstleistungen aus anderen Gründen als wegen Unzuständigkeit der Behörde</entry><entry VJ=\"1\" colname=\"col3\">bis zu 75 Prozent der Gebühr für die Vornahme der öffentlichen Leistung</entry></row><row><entry VJ=\"1\" colname=\"col1\">5</entry><entry VJ=\"1\" colname=\"col2\">Rücknahme eines Antrags auf Registrierung als Anbieter mautdienstbezogener Dienstleistungen nach Beginn der sachlichen Bearbeitung, jedoch vor deren Beendigung</entry><entry VJ=\"1\" colname=\"col3\">bis zu 75 Prozent der Gebühr für die Vornahme der öffentlichen Leistung</entry></row><row><entry VJ=\"1\" colname=\"col1\">6</entry><entry VJ=\"1\" colname=\"col2\">Widerruf oder Rücknahme der Registrierung als Anbieter mautdienstbezogener Dienstleistungen, soweit der Betroffene dazu Anlass gegeben hat</entry><entry VJ=\"1\" colname=\"col3\">bis zur Höhe der für die öffentliche Leistung vorgesehenen Gebühr</entry></row><row><entry VJ=\"1\" colname=\"col1\">7</entry><entry VJ=\"1\" colname=\"col2\">Teilweise oder vollständige Zurückweisung eines Widerspruchs, soweit der Widerspruch nicht nur deshalb keinen Erfolg hat, weil die Verletzung einer Verfahrens- oder Formvorschrift nach § 45 des Verwaltungsverfahrensgesetzes unbeachtlich ist</entry><entry VJ=\"1\" colname=\"col3\">bis zur Höhe der für die öffentliche Leistung vorgesehenen Gebühr</entry></row><row><entry VJ=\"1\" colname=\"col1\">8</entry><entry VJ=\"1\" colname=\"col2\">Rücknahme eines Widerspruchs nach Beginn der sachlichen Bearbeitung, jedoch vor deren Beendigung</entry><entry VJ=\"1\" colname=\"col3\">bis zu 75 Prozent der Gebühr nach Nummer 7</entry></row><row><entry VJ=\"1\" colname=\"col1\">9</entry><entry VJ=\"1\" colname=\"col2\">Erfolgloser Widerspruch, der sich ausschließlich gegen eine Kostenentscheidung richtet</entry><entry VJ=\"1\" colname=\"col3\">bis zu 30 Prozent des streitigen Betrages</entry></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
