{
  "data": {
    "type": "law",
    "id": "BJNR007800017",
    "firstPublished": "2017-01-12",
    "sourceTimestamp": "20170209214502",
    "titleShort": null,
    "titleLong": "Verordnung über den Vorbereitungsdienst für den mittleren Steuerdienst des Bundes",
    "abbreviation": "MStDVDV",
    "slug": "mstdvdv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2017, 78",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 27.1.2017 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR007800017BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 26 Absatz 1 Nummer 2 und Absatz 2 des Bundesbeamtengesetzes vom 5. Februar 2009 (BGBl. I S. 160), von denen Absatz 1 Nummer 2 durch Artikel 1 Nummer 9 des Gesetzes vom 6. März 2015 (BGBl. I S. 250) geändert worden ist, in Verbindung mit § 10 Absatz 1 und Anlage 2 der Bundeslaufbahnverordnung, von denen § 10 Absatz 1 durch Artikel 1 Nummer 2 und Anlage 2 durch Artikel 1 Nummer 14 der Verordnung vom 20. Februar 2013 (BGBl. I S. 316) neu gefasst worden ist, verordnet das Bundesministerium der Finanzen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007800017BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Allgemeines",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800017BJNE000200000",
        "name": "§ 1",
        "title": "Vorbereitungsdienst",
        "parent": {
          "type": "heading",
          "id": "BJNR007800017BJNG000100000"
        },
        "body": "<P>(1) Die Ausbildung nach dieser Verordnung ist der Vorbereitungsdienst für den mittleren Steuerdienst des Bundes.</P><P>(2) Der Vorbereitungsdienst dauert zwei Jahre. Davon entfallen acht Monate auf eine fachtheoretische Ausbildung an einer Landesfinanzschule und 16 Monate auf eine berufspraktische Ausbildung in einem Finanzamt.</P><P>(3) Über eine Verlängerung oder Verkürzung des Vorbereitungsdienstes nach § 15 oder § 16 der Bundeslaufbahnverordnung entscheidet das Bundeszentralamt für Steuern im Benehmen mit der zuständigen Landesfinanzbehörde. Die Verlängerung des Vorbereitungsdienstes kann darauf ausgerichtet werden, dass die Anwärterin oder der Anwärter zusammen mit den später eingestellten Anwärterinnen und Anwärtern die Ausbildung fortsetzen und die Laufbahnprüfung ablegen kann. Wenn Ausbildungsabschnitte ganz oder teilweise wiederholt werden, ersetzen die Rangpunkte, die bei der Wiederholung erreicht werden, die zuvor erreichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800017BJNE000300000",
        "name": "§ 2",
        "title": "Ziele des Vorbereitungsdienstes",
        "parent": {
          "type": "heading",
          "id": "BJNR007800017BJNG000100000"
        },
        "body": "<P>Die Ausbildung vermittelt das fachtheoretische Wissen sowie die berufspraktischen Kenntnisse und Fähigkeiten, die für die Erfüllung der Aufgaben im mittleren Steuerdienst des Bundes erforderlich sind. Die Anwärterinnen und Anwärter werden insbesondere in den Bereichen der Steuerfestsetzung und Steuererhebung ausgebildet. Sie lernen, ihre Kompetenzen weiterzuentwickeln und selbständig neue Kompetenzen zu erwerben, um den sich ständig wandelnden Herausforderungen im mittleren Steuerdienst des Bundes gerecht zu werden. Den Anwärterinnen und Anwärtern wird die Befähigung zu verantwortlichem Handeln in einem freiheitlichen, demokratischen und sozialen Rechtsstaat vermittelt. Hierzu gehört auch die Fähigkeit zur Zusammenarbeit im föderalen und europäischen Raum.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800017BJNE000400000",
        "name": "§ 3",
        "title": "Dienstbehörde, Dienstaufsicht",
        "parent": {
          "type": "heading",
          "id": "BJNR007800017BJNG000100000"
        },
        "body": "<P>(1) Dienstbehörde ist das Bundeszentralamt für Steuern. Es ist zuständig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>für die Ausschreibung der Ausbildungsplätze,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>für die Durchführung des Auswahlverfahrens sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>für die Einstellung und Betreuung der Anwärterinnen und Anwärter.</LA></DD></DL></P><P>(2) Das Bundeszentralamt für Steuern ordnet die Anwärterinnen und Anwärter zur Ausbildung an Landesfinanzbehörden ab.</P><P>(3) Die Anwärterinnen und Anwärter unterstehen der Dienstaufsicht des Bundeszentralamtes für Steuern. Während der Ausbildung bei den Landesfinanzbehörden unterstehen sie auch deren Dienstaufsicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800017BJNE000500000",
        "name": "§ 4",
        "title": "Nachteilsausgleich",
        "parent": {
          "type": "heading",
          "id": "BJNR007800017BJNG000100000"
        },
        "body": "<P>(1) Menschen mit Behinderung und Menschen mit einer vorübergehenden Beeinträchtigung wird auf Antrag ein angemessener Nachteilsausgleich im Auswahlverfahren sowie bei Leistungstests und bei Prüfungen gewährt. Hierauf sind die Betroffenen rechtzeitig hinzuweisen.</P><P>(2) Über die Gewährung von Nachteilsausgleichen im Auswahlverfahren entscheidet das Bundeszentralamt für Steuern und in den übrigen Fällen die oberste Landesfinanzbehörde oder die von ihr bestimmte Stelle.</P><P>(3) Art und Umfang des Nachteilsausgleichs sind mit den Betroffenen rechtzeitig zu erörtern. Bei schwerbehinderten und diesen gleichgestellten behinderten Menschen erfolgt auch eine Erörterung mit der Schwerbehindertenvertretung, sofern die betroffene Person dem nicht widerspricht. Der Nachteilsausgleich darf nicht dazu führen, dass die Anforderungen herabgesetzt werden. Gewährte Nachteilsausgleiche sind aktenkundig zu machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007800017BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Auswahlverfahren",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800017BJNE000600000",
        "name": "§ 5",
        "title": "Zulassung zum Auswahlverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR007800017BJNG000200000"
        },
        "body": "<P>(1) Über die Einstellung in den Vorbereitungsdienst entscheidet das Bundeszentralamt für Steuern auf der Grundlage eines Auswahlverfahrens. In diesem wird festgestellt, ob die Bewerberinnen und Bewerber auf Grund ihrer Kenntnisse, Fähigkeiten und persönlichen Eigenschaften für den Vorbereitungsdienst geeignet sind. Besonders wichtig sind schriftlicher und mündlicher Ausdruck, Kommunikationsfähigkeit, kognitive Fähigkeiten und Leistungsmotivation. Das Bundeszentralamt für Steuern kündigt das Auswahlverfahren in einer Ausschreibung an.</P><P>(2) Zum Auswahlverfahren wird zugelassen, wer nach den eingereichten Unterlagen die in der Ausschreibung bestimmten Voraussetzungen erfüllt. Übersteigt die Zahl der geeignet erscheinenden Bewerberinnen und Bewerber das Dreifache der Zahl der angebotenen Ausbildungsplätze, kann die Zahl der am Auswahlverfahren Teilnehmenden beschränkt werden. Es sind jedoch mindestens dreimal so viele Bewerberinnen und Bewerber zum Auswahlverfahren zuzulassen, wie Ausbildungsplätze angeboten werden. Im Fall einer Beschränkung wird zugelassen, wer nach den eingereichten Unterlagen, insbesondere nach den Zeugnisnoten in den ausbildungsrelevanten Fächern, am besten geeignet erscheint. Schwerbehinderte und diesen gleichgestellte behinderte Menschen werden unabhängig von einer Beschränkung zugelassen, wenn sie nach den eingereichten Unterlagen die in der Ausschreibung bestimmten Voraussetzungen erfüllen.</P><P>(3) Für ehemalige Soldatinnen und Soldaten auf Zeit mit Eingliederungs- oder Zulassungsschein gelten § 10 Absatz 4 des Soldatenversorgungsgesetzes und die Stellenvorbehaltsverordnung.</P><P>(4) Wer nicht zum Auswahlverfahren zugelassen wird oder erfolglos daran teilgenommen hat, erhält eine schriftliche Mitteilung. Die Bewerbungsunterlagen sind auf Wunsch zurückzusenden, ansonsten zu vernichten; elektronisch übermittelte Bewerbungsunterlagen sind zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800017BJNE000700000",
        "name": "§ 6",
        "title": "Auswahlkommission",
        "parent": {
          "type": "heading",
          "id": "BJNR007800017BJNG000200000"
        },
        "body": "<P>(1) Für die Durchführung des Auswahlverfahrens richtet das Bundeszentralamt für Steuern eine Auswahlkommission ein. Bei Bedarf können mehrere Auswahlkommissionen eingerichtet werden. In diesem Fall ist sicherzustellen, dass alle Auswahlkommissionen die gleichen Bewertungs- und Auswahlmaßstäbe anlegen.</P><P>(2) Die Auswahlkommission besteht aus <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>einer Beamtin oder einem Beamten des höheren Dienstes als Vorsitzender oder Vorsitzendem und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zwei Beamtinnen oder Beamten des gehobenen Dienstes.</LA></DD></DL>Bei der Besetzung der Auswahlkommission werden Frauen und Männer in einem ausgewogenen Verhältnis berücksichtigt.</P><P>(3) Das Bundeszentralamt für Steuern bestellt mit Zustimmung des Bundesministeriums der Finanzen für jeden Einstellungsjahrgang die Mitglieder der Auswahlkommission und eine ausreichende Anzahl von Ersatzmitgliedern.</P><P>(4) Die Mitglieder der Auswahlkommission sind in dieser Funktion unabhängig und nicht weisungsgebunden.</P><P>(5) Die Auswahlkommission entscheidet mit Stimmenmehrheit. Stimmenthaltung ist nicht zulässig. Die Stimmen der Mitglieder der Auswahlkommission haben das gleiche Gewicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800017BJNE000800000",
        "name": "§ 7",
        "title": "Auswahlverfahren, Auswahlkonzept, Täuschungen",
        "parent": {
          "type": "heading",
          "id": "BJNR007800017BJNG000200000"
        },
        "body": "<P>(1) Das Auswahlverfahren besteht aus einem schriftlichen und einem mündlichen Teil. Der schriftliche Teil kann mit Unterstützung von Informationstechnik durchgeführt werden.</P><P>(2) Das Bundeszentralamt für Steuern regelt die Aufgabenstellungen, den Ablauf des Auswahlverfahrens sowie die Bewertungs- und Gewichtungssystematik in einem Auswahlkonzept.</P><P>(3) Eine Täuschung, ein Täuschungsversuch oder die Beihilfe zu einem Täuschungsversuch während des Auswahlverfahrens führen zum Ausschluss der Bewerberin oder des Bewerbers vom Auswahlverfahren. Vor der Entscheidung über den Ausschluss wird die Bewerberin oder der Bewerber angehört.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800017BJNE000900000",
        "name": "§ 8",
        "title": "Schriftlicher Teil des Auswahlverfahrens",
        "parent": {
          "type": "heading",
          "id": "BJNR007800017BJNG000200000"
        },
        "body": "<P>(1) Im schriftlichen Teil des Auswahlverfahrens werden insbesondere kognitive Fähigkeiten und Allgemeinwissen geprüft.</P><P>(2) Der schriftliche Teil besteht aus <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>einem Diktat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Mathematikaufgaben und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>einem Aufsatz zu einem gesellschaftspolitischen Thema.</LA></DD></DL>Die Dauer des schriftlichen Teils beträgt insgesamt höchstens 240 Minuten.</P><P>(3) Bei der Bewertung kann sich die Auswahlkommission durch eingewiesene Beschäftigte des Bundeszentralamtes für Steuern oder durch Informationstechnik unterstützen lassen. Die Bewertungsentscheidungen dürfen nicht ausschließlich auf eine automatisierte Auswertung gestützt werden.</P><P>(4) Die Leistungen nach Absatz 2 Satz 1 gehen zu gleichen Teilen in die Bewertung ein. Der schriftliche Teil ist bestanden, wenn die Bewerberin oder der Bewerber die erforderliche Mindestgesamtpunktzahl erreicht hat.</P><P>(5) Für die Bewerberinnen und Bewerber, die bestanden haben, legt die Auswahlkommission anhand des von jeder Bewerberin oder jedem Bewerber erzielten Ergebnisses eine Rangfolge fest.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800017BJNE001000000",
        "name": "§ 9",
        "title": "Zulassung zum mündlichen Teil des Auswahlverfahrens",
        "parent": {
          "type": "heading",
          "id": "BJNR007800017BJNG000200000"
        },
        "body": "<P>(1) Zum mündlichen Teil des Auswahlverfahrens wird zugelassen, wer den schriftlichen Teil bestanden hat.</P><P>(2) Übersteigt die Zahl der Bewerberinnen und Bewerber, die den schriftlichen Teil bestanden haben, die Zahl der angebotenen Ausbildungsplätze um mehr als das Doppelte, so kann die Zahl der am mündlichen Teil Teilnehmenden beschränkt werden. Es sind jedoch mindestens doppelt so viele Bewerberinnen und Bewerber zuzulassen wie Ausbildungsplätze angeboten werden. In diesem Fall erfolgt die Zulassung auf Grund der Rangfolge, die nach § 8 Absatz 5 festgelegt worden ist.</P><P>(3) Schwerbehinderte und diesen gleichgestellte behinderte Menschen, die am schriftlichen Teil teilgenommen haben, werden immer zum mündlichen Teil zugelassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800017BJNE001100000",
        "name": "§ 10",
        "title": "Mündlicher Teil des Auswahlverfahrens",
        "parent": {
          "type": "heading",
          "id": "BJNR007800017BJNG000200000"
        },
        "body": "<P>(1) Im mündlichen Teil des Auswahlverfahrens werden insbesondere die persönlichen und sozialen Kompetenzen der Bewerberinnen und Bewerber geprüft.</P><P>(2) Der mündliche Teil besteht aus <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>einem Einzelgespräch mit der Auswahlkommission und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>einer Diskussionsrunde der Bewerberinnen und Bewerber.</LA></DD></DL>Für jede Bewerberin und jeden Bewerber beträgt die Dauer des mündlichen Teils insgesamt höchstens 120 Minuten. Die Dauer des Einzelgesprächs und der Diskussionsrunde einschließlich der Vorbereitungszeit wird den Teilnehmenden vorher mitgeteilt.</P><P>(3) Am mündlichen Teil können die Gleichstellungsbeauftragte, ein Mitglied der Personalvertretung und gegebenenfalls ein Mitglied der Schwerbehindertenvertretung teilnehmen.</P><P>(4) In die Bewertung des mündlichen Teils gehen das Einzelgespräch mit 87,5 Prozent und die Diskussionsrunde mit 12,5 Prozent ein. Der mündliche Teil ist bestanden, wenn die Bewerberin oder der Bewerber die erforderliche Mindestgesamtpunktzahl erreicht hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800017BJNE001200000",
        "name": "§ 11",
        "title": "Gesamtergebnis des Auswahlverfahrens",
        "parent": {
          "type": "heading",
          "id": "BJNR007800017BJNG000200000"
        },
        "body": "<P>(1) Die Auswahlkommission ermittelt für jede Bewerberin und jeden Bewerber das Gesamtergebnis des Auswahlverfahrens. In das Gesamtergebnis gehen das Ergebnis des schriftlichen Teils mit 60 Prozent und das Ergebnis des mündlichen Teils mit 40 Prozent ein.</P><P>(2) Anhand der ermittelten Gesamtergebnisse legt die Auswahlkommission eine Rangfolge der Bewerberinnen und Bewerber fest. Sind mehrere Auswahlkommissionen eingerichtet, wird eine Rangfolge aller Bewerberinnen und Bewerber festgelegt. Die festgelegte Rangfolge ist für die Einstellung maßgebend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007800017BJNG000300000",
        "name": "Abschnitt 3",
        "title": "Ausbildung und Laufbahnprüfung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800017BJNE001300000",
        "name": "§ 12",
        "title": "Ausbildung",
        "parent": {
          "type": "heading",
          "id": "BJNR007800017BJNG000300000"
        },
        "body": "<P>Für die Ausbildung gelten die §§ 2 bis 10, 12 und 14 bis 16 der Steuerbeamtenausbildungs- und -prüfungsordnung, soweit sie für den mittleren Dienst gelten, entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800017BJNE001400000",
        "name": "§ 13",
        "title": "Laufbahnprüfung und Prüfungsverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR007800017BJNG000300000"
        },
        "body": "<P>(1) Die Laufbahnprüfung der Anwärterinnen und Anwärter wird von der obersten Landesfinanzbehörde oder der von ihr bestimmten Stelle durchgeführt.</P><P>(2) Im Übrigen gelten für die Laufbahnprüfung und für das Prüfungsverfahren die §§ 33 bis 46 sowie 48 und 49 der Steuerbeamtenausbildungs- und -prüfungsordnung, soweit sie für den mittleren Dienst gelten, entsprechend.</P><P>(3) Durch das Bestehen der Laufbahnprüfung erlangen die Anwärterinnen und Anwärter die Befähigung für die Laufbahn des mittleren nichttechnischen Verwaltungsdienstes.</P><P>(4) Wer die Laufbahnprüfung nicht besteht, kann sie einmal wiederholen. Die Laufbahnprüfung ist vollständig zu wiederholen. Die Rangpunkte, die bei der Wiederholung der Laufbahnprüfung erreicht werden, ersetzen die zuvor erreichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800017BJNE001500000",
        "name": "§ 14",
        "title": "Ausbildungsakte",
        "parent": {
          "type": "heading",
          "id": "BJNR007800017BJNG000300000"
        },
        "body": "<P>(1) Das Bundeszentralamt für Steuern führt für jede Anwärterin und jeden Anwärter eine Ausbildungsakte.</P><P>(2) Die Betroffenen können auf Antrag Einsicht in ihre Ausbildungsakte nehmen. Die Einsichtnahme ist in der Ausbildungsakte zu vermerken.</P><P>(3) Nach Beendigung des Vorbereitungsdienstes wird die Ausbildungsakte fünf Jahre aufbewahrt und sodann vernichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007800017BJNG000400000",
        "name": "Abschnitt 4",
        "title": "Schlussvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800017BJNE001600000",
        "name": "§ 15",
        "title": "Übergangsvorschrift",
        "parent": {
          "type": "heading",
          "id": "BJNR007800017BJNG000400000"
        },
        "body": "<P>Für Anwärterinnen und Anwärter, die vor dem <NB>27. Januar</NB> 2017 mit dem Vorbereitungsdienst begonnen haben, ist die Verordnung über die Laufbahn, Ausbildung und Prüfung für den mittleren Steuerdienst des Bundes vom 17. Dezember 2002 (BGBl. I S. 4555), die zuletzt durch § 56 Absatz 33 der Verordnung vom 12. Februar 2009 (BGBl. I S. 284) geändert worden ist, weiter anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007800017BJNE001700000",
        "name": "§ 16",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR007800017BJNG000400000"
        },
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft. Gleichzeitig tritt die Verordnung über die Laufbahn, Ausbildung und Prüfung für den mittleren Steuerdienst des Bundes vom 17. Dezember 2002 (BGBl. I S. 4555), die zuletzt durch § 56 Absatz 33 der Verordnung vom 12. Februar 2009 (BGBl. I S. 284) geändert worden ist, außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
