{
  "data": {
    "type": "law",
    "id": "BJNR140200993",
    "firstPublished": "1993-08-02",
    "sourceTimestamp": "20210304212507",
    "titleShort": "MTA-Gesetz",
    "titleLong": "Gesetz über technische Assistenten in der Medizin",
    "abbreviation": "MTAG",
    "slug": "mtag",
    "extraAbbreviations": [
      "MTAG 1993"
    ],
    "publicationInfo": [
      {
        "reference": "1993, 1402",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "G aufgeh. durch Art. 15 Abs. 5 G v.24.2.2021 I 274 mWv 1.1.2023",
        "category": "Aufh"
      },
      {
        "comment": "Zuletzt geändert durch Art. 34 G v. 15.8.2019 I 1307",
        "category": "Stand"
      },
      {
        "comment": "Ersetzt durch G 2124-28 v. 24.2.2021 I 274 (MTAG 2023)",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab:  1. 1.1994 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR140200993BJNE000700307",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR140200993BJNG000100307",
        "name": "Erster Abschnitt",
        "title": "Erlaubnis",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR140200993BJNE000801310",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR140200993BJNG000100307"
        },
        "body": "<P>(1) Wer eine der Berufsbezeichnungen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">\"Medizinisch-technische Laboratoriumsassistentin\" oder \"Medizinisch-technischer Laboratoriumsassistent\",</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">\"Medizinisch-technische Radiologieassistentin\" oder \"Medizinisch-technischer Radiologieassistent\",</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">\"Medizinisch-technische Assistentin für Funktionsdiagnostik\" oder \"Medizinisch-technischer Assistent für Funktionsdiagnostik\" oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">\"Veterinärmedizinisch-technische Assistentin\" oder \"Veterinärmedizinisch-technischer Assistent\"</LA></DD></DL>(technische Assistenten in der Medizin) führen will, bedarf der Erlaubnis.</P><P>(2) Medizinisch-technische Laboratoriumsassistentinnen und Medizinisch-technische Laboratoriumsassistenten, Medizinisch-technische Radiologieassistentinnen und Medizinisch-technische Radiologieassistenten, Medizinisch-technische Assistentinnen für Funktionsdiagnostik und Medizinisch-technische Assistenten für Funktionsdiagnostik sowie Veterinärmedizinisch-technische Assistentinnen und Veterinärmedizinisch-technische Assistenten, die Staatsangehörige eines Vertragsstaates des Europäischen Wirtschaftsraumes sind, führen eine der Berufsbezeichnungen nach Absatz 1 im Geltungsbereich dieses Gesetzes ohne Erlaubnis, sofern sie ihre Berufstätigkeit als vorübergehende und gelegentliche Dienstleistung im Sinne des Artikels 50 des EG-Vertrages im Geltungsbereich dieses Gesetzes ausüben. Sie unterliegen jedoch der Meldepflicht und Nachprüfung nach diesem Gesetz. Gleiches gilt für Drittstaaten und Drittstaatsangehörige, soweit sich hinsichtlich der Anerkennung von Ausbildungsnachweisen nach dem Recht der Europäischen Gemeinschaften eine Gleichstellung ergibt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR140200993BJNE000906116",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR140200993BJNG000100307"
        },
        "body": "<P>(1) Die Erlaubnis nach § 1 ist auf Antrag zu erteilen, wenn der Antragsteller <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die vorgeschriebene Ausbildung abgeleistet und die staatliche Prüfung bestanden hat (§ 4),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sich nicht eines Verhaltens schuldig gemacht hat, aus dem sich die Unzuverlässigkeit zur Ausübung des Berufs ergibt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht in gesundheitlicher Hinsicht zur Ausübung des Berufs ungeeignet ist und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">über die für die Ausübung der Berufstätigkeit erforderlichen Kenntnisse der deutschen Sprache verfügt.</LA></DD></DL></P><P>(2) Eine außerhalb des Geltungsbereichs dieses Gesetzes erworbene abgeschlossene Ausbildung erfüllt die Voraussetzungen des Absatzes 1 Nr. 1, wenn die Gleichwertigkeit des Ausbildungsstandes gegeben ist. In die Prüfung der Gleichwertigkeit des Ausbildungsstandes sind die in anderen Staaten absolvierten Ausbildungsgänge oder die in anderen Staaten erworbene Berufserfahrung einzubeziehen. Die Gleichwertigkeit des Ausbildungsstandes im Sinne des Satzes 1 wird anerkannt, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Antragsteller einen Ausbildungsnachweis vorlegen, aus dem sich ergibt, dass sie bereits in einem anderen Vertragsstaat des Europäischen Wirtschaftsraumes als Medizinisch-technische Laboratoriumsassistentin oder Medizinisch-technischer Laboratoriumsassistent, Medizinisch-technische Radiologieassistentin oder Medizinisch-technischer Radiologieassistent, Medizinisch-technische Assistentin für Funktionsdiagnostik oder Medizinisch-technischer Assistent für Funktionsdiagnostik oder als Veterinärmedizinisch-technische Assistentin oder Veterinärmedizinisch-technischer Assistent anerkannt wurden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie über eine dreijährige Berufserfahrung in der medizinisch-technischen Laboratoriumsdiagnostik, medizinisch-technischen Radiologieassistenz, medizinisch-technischen Funktionsdiagnostik oder veterinärmedizinisch-technischen Assistenz im Hoheitsgebiet des Mitgliedstaats, der den Ausbildungsnachweis anerkannt hat, verfügen und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Mitgliedstaat, der die Ausbildung anerkannt hat, diese Berufserfahrung bescheinigt oder wenn die Ausbildung der Antragsteller keine wesentlichen Unterschiede gegenüber der in diesem Gesetz und in der Ausbildungs- und Prüfungsverordnung für technische Assistenten in der Medizin geregelten Ausbildung aufweist.</LA></DD></DL>Absatz 3 Satz 5 bis 7 gilt entsprechend. Ist die Gleichwertigkeit des Ausbildungsstandes nach den Sätzen 1 bis 3 nicht gegeben oder ist eine Prüfung der Gleichwertigkeit des Ausbildungsstandes nur mit unangemessenem zeitlichen oder sachlichen Aufwand möglich, weil die erforderlichen Unterlagen und Nachweise aus Gründen, die nicht in der Person der Antragsteller liegen, von diesen nicht vorgelegt werden können, ist ein gleichwertiger Kenntnisstand nachzuweisen. Dieser Nachweis wird durch eine Kenntnisprüfung, die sich auf den Inhalt der staatlichen Abschlussprüfung erstreckt, oder einen höchstens dreijährigen Anpassungslehrgang erbracht, der mit einer Prüfung über den Inhalt des Anpassungslehrgangs abschließt. Die Antragsteller haben das Recht, zwischen der Kenntnisprüfung und dem Anpassungslehrgang zu wählen.</P><P>(3) Für Antragsteller, die eine Erlaubnis nach § 1 Abs. 1 Nr. 1, 2, 3 oder Nr. 4 anstreben, gilt die Voraussetzung des Absatzes 1 Nr. 1 als erfüllt, wenn aus einem Europäischen Berufsausweis oder aus einem in einem anderen Vertragsstaat des Europäischen Wirtschaftsraumes erworbenen Diplom hervorgeht, dass der Inhaber eine Ausbildung erworben hat, die in diesem Staat für den unmittelbaren Zugang zu einem dem Beruf des Medizinisch-technischen Laboratoriumsassistenten, Medizinisch-technischen Radiologieassistenten, Medizinisch-technischen Assistenten für Funktionsdiagnostik oder Veterinärmedizinisch-technischen Assistenten entsprechenden Beruf erforderlich ist. Diplome im Sinne dieses Gesetzes sind Ausbildungsnachweise gemäß Artikel 3 Abs. 1 Buchstabe c der Richtlinie 2005/36/EG des Europäischen Parlaments und des Rates vom 7. September 2005 über die Anerkennung von Berufsqualifikationen (ABl. EU Nr. L 255 S. 22, 2007 Nr. L 271 S. 18) in der jeweils geltenden Fassung, die mindestens dem in Artikel 11 Buchstabe b der Richtlinie 2005/36/EG genannten Niveau entsprechen und denen eine Bescheinigung des Herkunftsmitgliedstaats über das Ausbildungsniveau beigefügt ist. Satz 2 gilt auch für einen Ausbildungsnachweis oder eine Gesamtheit von Ausbildungsnachweisen, die von einer zuständigen Behörde in einem Mitgliedstaat ausgestellt wurden, sofern sie den erfolgreichen Abschluss einer in der Europäischen Union auf Voll- oder Teilzeitbasis im Rahmen formaler oder nichtformaler Ausbildungsprogramme erworbenen Ausbildung bescheinigen, von diesem Mitgliedstaat als gleichwertig anerkannt wurden und in Bezug auf die Aufnahme oder Ausübung des Berufs des Medizinisch-technischen Laboratoriumsassistenten, Medizinisch-technischen Radiologieassistenten, Medizinisch-technischen Assistenten für Funktionsdiagnostik oder Veterinärmedizinisch-technischen Assistenten dieselben Rechte verleihen oder auf die Ausübung des Berufs des Medizinisch-technischen Laboratoriumsassistenten, Medizinisch-technischen Radiologieassistenten, Medizinisch-technischen Assistenten für Funktionsdiagnostik oder Veterinärmedizinisch-technischen Assistenten vorbereiten. Satz 2 gilt ferner für Berufsqualifikationen, die zwar nicht den Erfordernissen der Rechts- oder Verwaltungsvorschriften des Herkunftsmitgliedstaats für die Aufnahme oder Ausübung des Berufs des Medizinisch-technischen Laboratoriumsassistenten, Medizinisch-technischen Radiologieassistenten, Medizinisch-technischen Assistenten für Funktionsdiagnostik oder Veterinärmedizinisch-technischen Assistenten entsprechen, ihrem Inhaber jedoch nach dem Recht des Herkunftsmitgliedstaats erworbene Rechte nach den dort maßgeblichen Vorschriften verleihen. Antragsteller mit einem Ausbildungsnachweis aus einem Vertragsstaat des Europäischen Wirtschaftsraums haben einen höchstens dreijährigen Anpassungslehrgang zu absolvieren oder eine Eignungsprüfung abzulegen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ausbildung des Antragstellers hinsichtlich der beruflichen Tätigkeit Fächer oder Bereiche der praktischen Ausbildung umfasst, die sich wesentlich von denen unterscheiden, die nach diesem Gesetz und nach der Ausbildungs- und Prüfungsverordnung für technische Assistenten in der Medizin vorgeschrieben sind, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Beruf des Medizinisch-technischen Laboratoriumsassistenten, des Medizinisch-technischen Radiologieassistenten, des Medizinisch-technischen Assistenten für Funktionsdiagnostik oder des Veterinärmedizinisch-technischen Assistenten eine oder mehrere reglementierte Tätigkeiten umfasst, die im Herkunftsstaat des Antragstellers nicht Bestandteil des Berufs sind, der dem des Medizinisch-technischen Laboratoriumsassistenten, des Medizinisch-technischen Radiologieassistenten, des Medizinisch-technischen Assistenten für Funktionsdiagnostik oder des Veterinärmedizinisch-technischen Assistenten entspricht, und wenn sich die Ausbildung für diese Tätigkeiten auf Fächer oder Bereiche der praktischen Ausbildung nach diesem Gesetz und nach der Ausbildungs- und Prüfungsverordnung für technische Assistenten in der Medizin bezieht, die sich wesentlich von denen unterscheiden, die von der Ausbildung des Antragstellers abgedeckt sind.</LA></DD></DL>Fächer oder Bereiche der praktischen Ausbildung unterscheiden sich wesentlich, wenn die nachgewiesene Ausbildung des Antragstellers wesentliche inhaltliche Abweichungen hinsichtlich der Kenntnisse und Fähigkeiten aufweist, die eine wesentliche Voraussetzung für die Ausübung des Berufs des Medizinisch-technischen Laboratoriumsassistenten, des Medizinisch-technischen Radiologieassistenten, des Medizinisch-technischen Assistenten für Funktionsdiagnostik oder des Veterinärmedizinisch-technischen Assistenten in Deutschland sind. Wesentliche Unterschiede können ganz oder teilweise durch Kenntnisse und Fähigkeiten ausgeglichen werden, die der Antragsteller im Rahmen seiner tatsächlichen und rechtmäßigen Ausübung des Berufs des Medizinisch-technischen Laboratoriumsassistenten, des Medizinisch-technischen Radiologieassistenten, des Medizinisch-technischen Assistenten für Funktionsdiagnostik oder des Veterinärmedizinisch-technischen Assistenten in Voll- oder Teilzeit oder durch lebenslanges Lernen erworben hat, sofern die durch lebenslanges Lernen erworbenen Kenntnisse und Fähigkeiten von einer dafür in dem jeweiligen Staat zuständigen Stelle formell als gültig anerkannt wurden; dabei ist nicht entscheidend, in welchem Staat diese Kenntnisse und Fähigkeiten erworben worden sind. Die Antragsteller haben das Recht, zwischen dem Anpassungslehrgang und der Eignungsprüfung zu wählen. Die Regelungen dieses Absatzes gelten entsprechend für den Fall der Einführung eines Europäischen Berufsausweises für den Beruf des Medizinisch-technischen Laboratoriumsassistenten, des Medizinisch-technischen Radiologieassistenten, des Medizinisch-technischen Assistenten für Funktionsdiagnostik oder des Veterinärmedizinisch-technischen Assistenten.</P><P>(3a) Für Antragsteller, die über einen Ausbildungsnachweis verfügen, der dem in Artikel 11 Buchstabe a der Richtlinie 2005/36/EG genannten Niveau entspricht, gilt Absatz 3 Satz 5 bis 7 sowie 9 mit der Maßgabe, dass die erforderliche Ausgleichsmaßnahme abweichend von Absatz 3 Satz 8 aus einer Eignungsprüfung besteht.</P><P>(3b) Personen, die in einem anderen Mitgliedstaat der Europäischen Union, einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder in der Schweiz eine Ausbildung im Bereich der medizinisch-technischen Laboratoriumsassistenz, der medizinisch-technischen Radiologieassistenz, der medizinisch-technischen Assistenz für Funktionsdiagnostik oder der veterinärmedizinisch-technischen Assistenz abgeschlossen haben, wird auf Antrag ein partieller Zugang zum Beruf des Medizinisch-technischen Laboratoriumsassistenten, des Medizinisch-technischen Radiologieassistenten, des Medizinisch-technischen Assistenten für Funktionsdiagnostik oder des Veterinärmedizinisch-technischen Assistenten bestätigt. Die Bestätigung setzt voraus, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">diese Ausbildung in dem jeweiligen Herkunftsstaat nach Satz 1 den Zugang zu einer Berufstätigkeit gewährt, die der Tätigkeit eines Medizinisch-technischen Laboratoriumsassistenten, eines Medizinisch-technischen Radiologieassistenten, eines Medizinisch-technischen Assistenten für Funktionsdiagnostik oder eines Veterinärmedizinisch-technischen Assistenten nach diesem Gesetz nur partiell entspricht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Unterschiede zwischen der rechtmäßig ausgeübten Berufstätigkeit im Herkunftsmitgliedstaat und dem Beruf des Medizinisch-technischen Laboratoriumsassistenten, des Medizinisch-technischen Radiologieassistenten, des Medizinisch-technischen Assistenten für Funktionsdiagnostik oder des Veterinärmedizinisch-technischen Assistenten aber so wesentlich sind, dass die Anordnung von Ausgleichsmaßnahmen der Anforderung an den Antragsteller gleichkäme, die vollständige Ausbildung zu durchlaufen, um einen umfassenden Zugang zum Beruf des Medizinisch-technischen Laboratoriumsassistenten, des Medizinisch-technischen Radiologieassistenten, des Medizinisch-technischen Assistenten für Funktionsdiagnostik oder des Veterinärmedizinisch-technischen Assistenten zu erhalten, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die rechtmäßig ausgeübte Berufstätigkeit im Herkunftsstaat nach Satz 1 sich auf eine oder mehrere der in § 9 Absatz 1 oder Absatz 2 genannten Tätigkeiten bezieht.</LA></DD></DL>Die Bestätigung des partiellen Zugangs wirkt unbefristet. Die Voraussetzungen nach Absatz 1 Nummer 2 bis 4 müssen erfüllt sein. Die Personen, denen ein partieller Zugang bestätigt wurde, führen die Berufsbezeichnung des Herkunftsstaats nach Satz 1 mit der zusätzlichen Angabe dieses Staats. Die Bestätigung des partiellen Zugangs kann verweigert werden, wenn dies im Interesse des Allgemeinwohls, insbesondere des Patientenschutzes oder zum Schutz der öffentlichen Gesundheit, zwingend erforderlich ist und die Verweigerung des partiellen Zugangs geeignet ist, diese Ziele in angemessener Form zu erreichen.</P><P>(3c) Wird die Voraussetzung des Absatzes 1 Nummer 1 auf eine Ausbildung gestützt, die außerhalb des Geltungsbereichs dieses Gesetzes abgeschlossen worden ist, soll die Gleichwertigkeit der Berufsqualifikation nach den Absätzen 2, 3 oder 3a vor den Voraussetzungen nach Absatz 1 Nummer 2 bis 4 geprüft werden. Auf Antrag ist dem Antragsteller ein gesonderter Bescheid über die Feststellung seiner Berufsqualifikation zu erteilen.</P><P>(4) Die Absätze 2 bis 3a gelten entsprechend für Drittstaatdiplome, für deren Anerkennung sich nach dem Recht der Europäischen Gemeinschaften eine Gleichstellung ergibt.</P><P>(5) Das Berufsqualifikationsfeststellungsgesetz findet mit Ausnahme des § 17 keine Anwendung.</P><P>(6) Die Länder können vereinbaren, dass die Aufgaben nach den Absätzen 2 bis 4 von einem anderen Land oder einer gemeinsamen Einrichtung wahrgenommen werden.</P><P>(7) Die Bundesregierung überprüft die Regelungen zu den Anerkennungsverfahren nach diesem Gesetz und berichtet nach Ablauf von drei Jahren dem Deutschen Bundestag.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR140200993BJNE002300310",
        "name": "§ 2a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR140200993BJNG000100307"
        },
        "body": "<P>(1) Die zuständigen Behörden des Landes, in dem der Beruf des Medizinisch-technischen Laboratoriumsassistenten, Medizinisch-technischen Radiologieassistenten, Medizinisch-technischen Assistenten für Funktionsdiagnostik oder Veterinärmedizinisch-technischen Assistenten ausgeübt wird oder zuletzt ausgeübt worden ist, unterrichten die zuständigen Behörden des Herkunftsmitgliedstaats über das Vorliegen strafrechtlicher Sanktionen, über die Rücknahme, den Widerruf und die Anordnung des Ruhens der Erlaubnis, über die Untersagung der Ausübung der Tätigkeit und über Tatsachen, die eine dieser Sanktionen oder Maßnahmen rechtfertigen würden; dabei sind die Vorschriften zum Schutz personenbezogener Daten einzuhalten. Erhalten die zuständigen Behörden der Länder Auskünfte der zuständigen Behörden von Aufnahmemitgliedstaaten, die sich auf die Ausübung des Berufs des Medizinisch-technischen Laboratoriumsassistenten, Medizinisch-technischen Radiologieassistenten, Medizinisch-technischen Assistenten für Funktionsdiagnostik oder Veterinärmedizinisch-technischen Assistenten auswirken könnten, so prüfen sie die Richtigkeit der Sachverhalte, befinden über Art und Umfang der durchzuführenden Prüfungen und unterrichten den Aufnahmemitgliedstaat über die Konsequenzen, die aus den übermittelten Auskünften zu ziehen sind. Die Länder können zur Wahrnehmung der Aufgaben nach den Sätzen 1 und 2 gemeinsame Stellen bestimmen.</P><P>(2) Das Bundesministerium für Gesundheit benennt nach Mitteilung der Länder die Behörden und Stellen, die für die Ausstellung oder Entgegennahme der in der Richtlinie 2005/36/EG genannten Ausbildungsnachweise und sonstigen Unterlagen oder Informationen zuständig sind, sowie die Behörden und Stellen, die die Anträge annehmen und die Entscheidungen treffen können, die im Zusammenhang mit dieser Richtlinie stehen. Es unterrichtet unverzüglich die anderen Mitgliedstaaten und die Europäische Kommission.</P><P>(3) Die für die Entscheidungen nach diesem Gesetz zuständigen Behörden und Stellen übermitteln dem Bundesministerium für Gesundheit statistische Aufstellungen über die getroffenen Entscheidungen, die die Europäische Kommission für den nach Artikel 60 Abs. 1 der Richtlinie 2005/36/EG erforderlichen Bericht benötigt, zur Weiterleitung an die Kommission.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR140200993BJNE002700116",
        "name": "§ 2b",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR140200993BJNG000100307"
        },
        "body": "<P>(1) Die jeweils zuständige Stelle unterrichtet die zuständigen Behörden der anderen Mitgliedstaaten der Europäischen Union, der anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum und der Schweiz über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Widerruf oder die Rücknahme der Erlaubnis nach § 1 Absatz 1, die sofort vollziehbar oder unanfechtbar sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Verzicht auf die Erlaubnis,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verbot der Ausübung des Berufs des Medizinisch-technischen Laboratoriumsassistenten, des Medizinisch-technischen Radiologieassistenten, des Medizinisch-technischen Assistenten für Funktionsdiagnostik oder des Veterinärmedizinisch-technischen Assistenten durch unanfechtbare gerichtliche Entscheidung oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">das vorläufige Berufsverbot durch gerichtliche Entscheidung.</LA></DD></DL></P><P>(2) Die Mitteilung nach Absatz 1 (Warnmitteilung) enthält folgende Angaben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die zur Identifizierung der betroffenen Person erforderlichen Angaben, insbesondere Name, Vorname, Geburtsdatum und Geburtsort,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beruf der betroffenen Person,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über die Behörde oder das Gericht, die oder das die Entscheidung getroffen hat,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Umfang der Entscheidung oder des Verzichts und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeitraum, in dem die Entscheidung oder der Verzicht gilt.</LA></DD></DL>Die Warnmitteilung erfolgt unverzüglich, spätestens jedoch drei Tage nach Eintritt der Unanfechtbarkeit einer Entscheidung nach Absatz 1 Nummer 1 oder Nummer 3, nach Bekanntgabe einer Entscheidung nach Absatz 1 Nummer 4 oder nach einem Verzicht nach Absatz 1 Nummer 2. Sie ist über das durch die Verordnung (EU) Nr. 1024/2012 des Europäischen Parlaments und des Rates vom 25. Oktober 2012 über die Verwaltungszusammenarbeit mit Hilfe des Binnenmarkt-Informationssystems und zur Aufhebung der Entscheidung 2008/49/EG der Kommission (ABl. L 316 vom 14.11.2012, S. 1) eingerichtete Binnenmarkt-Informationssystem (IMI) zu übermitteln. Zeitgleich mit der Warnmitteilung unterrichtet die Stelle, die die Warnmitteilung getätigt hat, die betroffene Person über die Warnmitteilung und deren Inhalt schriftlich unter Beifügung einer Rechtsbehelfsbelehrung. Wird ein Rechtsbehelf gegen die Warnmitteilung eingelegt, ergänzt die Stelle, die die Warnmitteilung getätigt hat, die Warnmitteilung um einen entsprechenden Hinweis.</P><P>(3) Im Fall der Aufhebung einer in Absatz 1 genannten Entscheidung oder eines Widerrufs des Verzichts unterrichtet jeweils die zuständige Stelle die zuständigen Behörden der anderen Mitgliedstaaten der Europäischen Union, der anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum und der Schweiz unverzüglich unter Angabe des Datums über die Aufhebung der Entscheidung oder den Widerruf des Verzichts. Die zuständige Stelle unterrichtet die zuständigen Behörden der anderen Mitgliedstaaten der Europäischen Union, der anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum und der Schweiz ebenfalls unverzüglich über jede Änderung des nach Absatz 2 Satz 1 Nummer 5 angegebenen Zeitraums. Die zuständige Stelle löscht Warnmitteilungen nach Absatz 1 im IMI unverzüglich, spätestens jedoch drei Tage nach Aufhebung der Entscheidung oder Widerruf des Verzichts.</P><P>(4) Wird gerichtlich festgestellt, dass eine Person, die die Erteilung der Erlaubnis oder die Feststellung der Gleichwertigkeit ihrer Berufsqualifikation nach diesem Gesetz beantragt hat, dabei gefälschte Berufsqualifikationsnachweise verwendet hat, unterrichtet die zuständige Stelle die zuständigen Behörden der anderen Mitgliedstaaten der Europäischen Union, der anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum und der Schweiz über die Identität dieser Person, insbesondere über Name, Vorname, Geburtsdatum und Geburtsort, und den Umstand, dass diese Person gefälschte Berufsqualifikationsnachweise verwendet hat. Die Unterrichtung erfolgt unverzüglich, spätestens jedoch drei Tage nach Unanfechtbarkeit der Feststellung über das IMI. Absatz 2 Satz 4 und 5 gilt für die Unterrichtung nach Satz 1 entsprechend.</P><P>(5) Ergänzend zu den Absätzen 1 bis 4 ist die Durchführungsverordnung (EU) 2015/983 der Kommission vom 24. Juni 2015 betreffend das Verfahren zur Ausstellung des Europäischen Berufsausweises und die Anwendung des Vorwarnmechanismus gemäß der Richtlinie 2005/36/EG des Europäischen Parlaments und des Rates (ABl. L 159 vom 25.6.2015, S. 27) in der jeweils geltenden Fassung zu beachten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR140200993BJNG000200307",
        "name": "Zweiter Abschnitt",
        "title": "Ausbildung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR140200993BJNE001000307",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR140200993BJNG000200307"
        },
        "body": "<P>Die Ausbildung soll insbesondere dazu befähigen, bei Personen, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die eine Erlaubnis nach § 1 Nr. 1 anstreben, unter Anwendung geeigneter Verfahren labordiagnostische Untersuchungsgänge in der Klinischen Chemie, der Hämatologie, der Immunologie, der Mikrobiologie sowie Histologie und Zytologie durchzuführen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die eine Erlaubnis nach § 1 Nr. 2 anstreben, unter Anwendung geeigneter Verfahren in der Radiologischen Diagnostik und anderen bildgebenden Verfahren die erforderlichen Untersuchungsgänge durchzuführen sowie bei der Erkennung und Behandlung von Krankheiten in der Strahlentherapie und Nuklearmedizin mitzuwirken,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die eine Erlaubnis nach § 1 Nr. 3 anstreben, unter Anwendung geeigneter Verfahren Untersuchungsgänge durchzuführen, die den Funktionszustand des zentralen, peripheren und vegetativen Nervensystems, der Sinnesorgane, der Muskulatur, des Herzens und der Blutgefäßdurchströmung sowie der Lungen darstellen,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die eine Erlaubnis nach § 1 Nr. 4 anstreben, unter Anwendung geeigneter Verfahren labordiagnostische Untersuchungsgänge in der Lebensmittelanalytik, der Lebensmitteltoxikologie, der Spermatologie sowie der in Nummer 1 genannten Gebiete durchzuführen (Ausbildungsziele).</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR140200993BJNE001100307",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR140200993BJNG000200307"
        },
        "body": "<P>Die Ausbildung dauert drei Jahre und besteht aus theoretischem und praktischem Unterricht und einer praktischen Ausbildung. Sie wird durch staatlich anerkannte Schulen für technische Assistenten in der Medizin vermittelt. Schulen, die nicht an einem Krankenhaus eingerichtet sind, haben die praktische Ausbildung im Rahmen einer Regelung mit einem Krankenhaus oder anderen geeigneten medizinischen Einrichtungen sicherzustellen. Die Ausbildung schließt mit der staatlichen Prüfung ab.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR140200993BJNE001200307",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR140200993BJNG000200307"
        },
        "body": "<P>Voraussetzung für den Zugang zur Ausbildung ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die gesundheitliche Eignung zur Ausübung des Berufs und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Realschulabschluß oder eine gleichwertige Ausbildung oder eine andere abgeschlossene zehnjährige Schulbildung, die den Hauptschulabschluß erweitert, oder eine nach Hauptschulabschluß oder einem gleichwertigen Abschluß abgeschlossene Berufsausbildung von mindestens zweijähriger Dauer.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR140200993BJNE001300307",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR140200993BJNG000200307"
        },
        "body": "<P>(1) Auf die Dauer der Ausbildung werden angerechnet <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ferien,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unterbrechungen durch Schwangerschaft, Krankheit oder aus anderen, vom Schüler nicht zu vertretenden Gründen bis zur Gesamtdauer von zwölf Wochen, bei verkürzter Ausbildung nach § 7 bis zu höchstens vier Wochen je Ausbildungsjahr.</LA></DD> </DL>Auf Antrag können auch darüber hinausgehende Fehlzeiten berücksichtigt werden, soweit eine besondere Härte vorliegt und das Ausbildungsziel durch die Anrechung nicht gefährdet wird.</P><P>(2) Absatz 1 gilt nicht für die Dauer der Ausbildung im Krankenhaus nach § 8 Abs. 3.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR140200993BJNE001400307",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR140200993BJNG000200307"
        },
        "body": "<P>(1) Die zuständige Behörde kann auf Antrag eine andere Ausbildung im Umfang ihrer Gleichwertigkeit auf die Dauer der Ausbildung anrechnen, wenn die Durchführung der Ausbildung und die Erreichung des Ausbildungsziels dadurch nicht gefährdet werden.</P><P>(2) Eine nach den Vorschriften dieses Gesetzes abgeschlossene oder begonnene, jedoch nicht abgeschlossene Ausbildung ist auf Antrag auf eine Ausbildung in einem anderen, in § 1 dieses Gesetzes genannten Ausbildungsgang anzurechnen, soweit die Ausbildungsinhalte gleichwertig sind und die Durchführung der Ausbildung sowie die Erreichung des Ausbildungsziels dadurch nicht gefährdet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR140200993BJNE001509116",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR140200993BJNG000200307"
        },
        "body": "<P>(1) Das Bundesministerium für Gesundheit wird ermächtigt im Benehmen mit dem Bundesministerium für Bildung und Forschung durch Rechtsverordnung mit Zustimmung des Bundesrates in einer Ausbildungs- und Prüfungsverordnung für technische Assistenten in der Medizin die Mindestanforderungen an die Ausbildung, das Nähere über die staatliche Prüfung und die Urkunden für die Erlaubnisse nach § 1 zu regeln.</P><P>(2) In der Rechtsverordnung nach Absatz 1 ist für Inhaber von Ausbildungsnachweisen, die eine Erlaubnis nach § 2 Abs. 1 in Verbindung mit § 2 Absatz 2, 3, 3a oder Absatz 4 beantragen, zu regeln: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verfahren bei der Prüfung der Voraussetzungen des § 2 Abs. 1 Nr. 2 und 3, insbesondere die Vorlage der vom Antragsteller vorzulegenden Nachweise und die Ermittlung durch die zuständige Behörde entsprechend Artikel 50 Absatz 1 bis 3a in Verbindung mit Anhang VII der Richtlinie 2005/36/EG</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Pflicht von Ausbildungsnachweisinhabern, nach Maßgabe des Artikels 52 Abs. 1 der Richtlinie 2005/36/EG die Berufsbezeichnung des Aufnahmemitgliedstaats zu führen und deren etwaige Abkürzung zu verwenden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Fristen für die Erteilung der Erlaubnis,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verfahren über die Voraussetzungen zur Dienstleistungserbringung gemäß § 1 Abs. 2 in Verbindung mit § 10a dieses Gesetzes,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Regelungen zu Durchführung und Inhalt der Anpassungsmaßnahmen nach § 2 Absatz 2 Satz 5 und Absatz 3 Satz 5,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verfahren bei der Ausstellung eines Europäischen Berufsausweises.</LA></DD></DL></P><P>(3) In der Rechtsverordnung ist für technische Assistenten in der Medizin nach § 1 Nr. 1 bis 3 ferner vorzusehen, daß die Schüler innerhalb der praktischen Ausbildung nach § 4 für die Dauer von sechs Wochen in Krankenhäusern mit den dort notwendigen Arbeitsabläufen vertraut gemacht und in solchen Verrichtungen und Fertigkeiten der Krankenpflege praktisch unterwiesen werden, die für die Berufstätigkeit von Bedeutung sind.</P><P>(4) Abweichungen von den in den Absätzen 1 bis 3 sowie der auf dieser Grundlage erlassenen Rechtsverordnung enthaltenen Regelungen des Verwaltungsverfahrens durch Landesrecht sind ausgeschlossen. Abweichend von Satz 1 können die Länder Abweichungen von den durch Rechtsverordnung im Fall des § 81a des Aufenthaltsgesetzes erlassenen Fristenregelungen vorsehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR140200993BJNG000300307",
        "name": "Dritter Abschnitt",
        "title": "Vorbehaltene Tätigkeiten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR140200993BJNE001600307",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR140200993BJNG000300307"
        },
        "body": "<P>(1) Auf dem Gebiet der Humanmedizin dürfen ausgeübt werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die folgenden Tätigkeiten nur von Personen mit einer Erlaubnis nach § 1 Nr. 1:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">technische Aufarbeitung des histologischen und zytologischen Untersuchungsmaterials, technische Beurteilung der Präparate auf ihre Brauchbarkeit zur ärztlichen Diagnose,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführung von Untersuchungsgängen in der morphologischen Hämatologie, Immunhämatologie und Hämostaseologie einschließlich Ergebniserstellung, Qualitäts- und Plausibilitätskontrolle,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführung von Untersuchungsgängen in der Klinischen Chemie einschließlich Ergebniserstellung, Qualitäts- und Plausibilitätskontrolle,</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführung von Untersuchungsgängen in der Mikrobiologie, Parasitologie und Immunologie einschließlich Ergebniserstellung, Qualitäts- und Plausibilitätskontrolle;</LA></DD> </DL></LA><LA Size=\"normal\">ausgenommen von den unter den Buchstabe b bis d genannten Tätigkeiten sind einfache klinisch-chemische Analysen sowie einfache qualitative und semiquantitative Untersuchungen von Körperflüssigkeiten, Ausscheidungen und Blut,</LA></DD>  <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die folgenden Tätigkeiten nur von Personen mit einer Erlaubnis nach § 1 Nr. 2:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführung der technischen Arbeiten und Beurteilung ihrer Qualität in der Radiologischen Diagnostik und anderen bildgebenden Verfahren einschließlich Qualitätssicherung,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">technische Mitwirkung in der Strahlentherapie bei der Erstellung des Bestrahlungsplanes und dessen Reproduktion am Patienten einschließlich Qualitätssicherung,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">technische Mitwirkung in der nuklearmedizinischen Diagnostik und Therapie einschließlich Qualitätssicherung,</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführung meßtechnischer Aufgaben in der Dosimetrie und im Strahlenschutz in der Radiologischen Diagnostik, der Strahlentherapie und der Nuklearmedizin;</LA></DD> </DL></LA><LA Size=\"normal\">die Röntgenverordnung vom 8. Januar 1987 (BGBl. I S. 114) bleibt unberührt,</LA></DD>  <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die folgenden Tätigkeiten nur von Personen mit einer Erlaubnis nach § 1 Nr. 3:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführung von Untersuchungsgängen in der Funktionsdiagnostik des Nervensystems und der Sinnesorgane einschließlich Ergebniserstellung, Qualitäts- und Plausibilitätskontrolle,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführung von Untersuchungsgängen in der kardio-vaskulären Funktionsdiagnostik einschließlich Ergebniserstellung, Qualitäts- und Plausibilitätskontrolle,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführung von Untersuchungsgängen in der pulmologischen Funktionsdiagnostik einschließlich Ergebniserstellung, Qualitäts- und Plausibilitätskontrolle,</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">technische Mitwirkung im Rahmen der chirurgischen und invasiven Funktionsdiagnostik;</LA></DD> </DL></LA><LA Size=\"normal\">ausgenommen von den unter den Buchstaben a bis c genannten Tätigkeiten sind einfache vor- oder nachbereitende Tätigkeiten und einfache Funktionsprüfungen, wie das Elektrokardiogramm, die Ergometrie und die Spirometrie.</LA></DD>  </DL> </P><P>(2) Auf dem Gebiet der Veterinärmedizin dürfen die folgenden Tätigkeiten nur von Personen mit einer Erlaubnis nach § 1 Nr. 4 ausgeübt werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tätigkeiten, die den in Absatz 1 Nr. 1 genannten entsprechen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführung von Untersuchungsgängen an Lebensmitteln tierischer Herkunft einschließlich Ergebniserstellung, Qualitäts- und Plausibilitätskontrolle,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführung von Untersuchungsgängen in der Spermatologie einschließlich Ergebniserstellung, Qualitäts- und Plausibilitätskontrolle.</LA></DD> </DL>Ausgenommen von den unter den Nummern 1 bis 3 genannten Tätigkeiten sind einfache klinisch-chemische Analysen sowie einfache qualitative und semiquantitative Untersuchungen von Körperflüssigkeiten, Ausscheidungen und Blut.</P><P>(3) Tätigkeiten, deren Ergebnisse der Erkennung einer Krankheit und der Beurteilung ihres Verlaufs dienen, dürfen von den in § 1 genannten Personen nur auf ärztliche, zahnärztliche oder tierärztliche oder auf Anforderung einer Heilpraktikerin oder eines Heilpraktikers ausgeübt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR140200993BJNE001701116",
        "name": "§ 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR140200993BJNG000300307"
        },
        "body": "<P>§ 9 Abs. 1 und 2 findet keine Anwendung auf <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen, die auf Grund einer abgeschlossenen Hochschulausbildung über die erforderlichen Fachkenntnisse, Fähigkeiten und Fertigkeiten zur Ausübung der genannten Tätigkeit verfügen, Zahnärztinnen und Zahnärzte, die die Approbation nach den §§ 8 bis 10 des Gesetzes über die Ausübung der Zahnheilkunde erhalten haben, sowie Heilpraktikerinnen und Heilpraktiker,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen, die sich in einer die erforderlichen Voraussetzungen vermittelnden beruflichen Ausbildung befinden, soweit sie Arbeiten ausführen, die ihnen im Rahmen ihrer Ausbildung übertragen sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen mit einer Erlaubnis nach § 1 Nr. 4, die eine vorbehaltene Tätigkeit auf einem der in § 9 Abs. 1 Nr. 1 genannten Gebiete ausüben, wenn sie nach dem Erwerb der Erlaubnis während eines Zeitraumes von sechs Monaten unter Aufsicht einer der in Nummer 1 oder § 1 Nr. 1 genannten Personen auf diesem Gebiet tätig gewesen sind,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen mit einer Erlaubnis nach § 1 Nr. 1, die eine vorbehaltene Tätigkeit auf einem der in § 9 Abs. 2 Nr. 2 oder Nr. 3 genannten Gebiete ausüben, wenn sie nach dem Erwerb der Erlaubnis während eines Zeitraumes von sechs Monaten unter Aufsicht einer der in Nummer 1 oder § 1 Nr. 4 genannten Personen auf diesem Gebiet tätig gewesen sind,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen mit einer staatlich geregelten, staatlich anerkannten oder staatlich überwachten abgeschlossenen Ausbildung, wenn sie eine der vorbehaltenen Tätigkeiten nach § 9 ausüben, sofern diese Tätigkeit Gegenstand ihrer Ausbildung und Prüfung war,</LA></DD><DT>5a.</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen mit einer abgeschlossenen Ausbildung aus einem anderen Mitgliedstaat der Europäischen Union, einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder der Schweiz, denen ein partieller Zugang nach § 2 Absatz 3b bestätigt worden ist und die eine oder mehrere der vorbehaltenen Tätigkeiten nach § 9 ausüben, sofern diese Tätigkeit Gegenstand ihrer Ausbildung war,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen mit einer abgeschlossenen sonstigen medizinischen Ausbildung, die ohne nach den Nummern 1 bis 5 berechtigt zu sein, unter Aufsicht und Verantwortung einer der in Nummer 1 genannten Personen tätig werden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR140200993BJNG000700310",
        "name": "Dritter Abschnitt a",
        "title": "Erbringen von Dienstleistungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR140200993BJNE002402116",
        "name": "§ 10a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR140200993BJNG000700310"
        },
        "body": "<P>(1) Staatsangehörige eines Vertragsstaates des Europäischen Wirtschaftsraumes, die zur Ausübung des Berufs des Medizinisch-technischen Laboratoriumsassistenten, Medizinisch-technischen Radiologieassistenten, Medizinisch-technischen Assistenten für Funktionsdiagnostik oder Veterinärmedizinisch-technischen Assistenten in einem anderen Vertragsstaat des Europäischen Wirtschaftsraumes auf Grund einer nach deutschen Rechtsvorschriften abgeschlossenen Ausbildung oder auf Grund eines den Anforderungen des § 2 Abs. 3 entsprechenden Ausbildungsnachweises berechtigt sind und <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die in einem Mitgliedstaat rechtmäßig niedergelassen sind oder,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn der Beruf des Medizinisch-technischen Laboratoriumsassistenten, Medizinisch-technischen Radiologieassistenten, Medizinisch-technischen Assistenten für Funktionsdiagnostik oder Veterinärmedizinisch-technischen Assistenten oder die Ausbildung zu diesen Berufen im Niederlassungsmitgliedstaat nicht reglementiert ist, einen dieser Berufe während der vorhergehenden zehn Jahre mindestens ein Jahr in einem oder in mehreren Mitgliedstaaten rechtmäßig ausgeübt haben,</LA></DD></DL>dürfen als Dienstleistungserbringer im Sinne des Artikels 50 des EG-Vertrages vorübergehend und gelegentlich ihren Beruf im Geltungsbereich dieses Gesetzes ausüben. Der vorübergehende und gelegentliche Charakter der Dienstleistungserbringung wird im Einzelfall beurteilt. In die Beurteilung sind die Dauer, Häufigkeit, regelmäßige Wiederkehr und Kontinuität der Dienstleistung einzubeziehen. Die Berechtigung nach Satz 1 besteht nicht, wenn die Voraussetzungen einer Rücknahme oder eines Widerrufs, die sich auf die Tatbestände nach § 2 Abs. 1 Nr. 2 oder Nr. 3 beziehen, vorliegen, eine entsprechende Maßnahme mangels deutscher Berufserlaubnis jedoch nicht erlassen werden kann. § 1 Abs. 2 Satz 3 gilt entsprechend.</P><P>(2) Wer im Sinne des Absatzes 1 Dienstleistungen erbringen will, hat dies der zuständigen Behörde vorher zu melden. Die Meldung hat schriftlich zu erfolgen. Sie ist einmal jährlich zu erneuern, wenn der Dienstleister beabsichtigt, während des betreffenden Jahres vorübergehend und gelegentlich Dienstleistungen im Geltungsbereich dieses Gesetzes zu erbringen.</P><P>(3) Bei der erstmaligen Meldung der Dienstleistungserbringung oder im Falle wesentlicher Änderungen gegenüber der in den bisher vorgelegten Dokumenten bescheinigten Situation hat der Dienstleistungserbringer folgende Bescheinigungen nach den Nummern 1 bis 3 sowie die Erklärung nach Nummer 4 vorzulegen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Staatsangehörigkeitsnachweis,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Berufsqualifikationsnachweis,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bescheinigung über die rechtmäßige Niederlassung im Beruf des Medizinisch-technischen Laboratoriumsassistenten, des Medizinisch-technischen Radiologieassistenten, des Medizinisch-technischen Assistenten für Funktionsdiagnostik oder des Veterinärmedizinisch-technischen Assistenten in einem anderen Mitgliedstaat, die sich auch darauf erstreckt, dass dem Dienstleister die Ausübung seiner Tätigkeit zum Zeitpunkt der Vorlage der Bescheinigung nicht, auch nicht vorübergehend, untersagt ist und keine Vorstrafen vorliegen, oder im Fall des Absatzes 1 Satz 1 Nummer 2 ein Nachweis in beliebiger Form darüber, dass der Dienstleister eine dem Beruf des Medizinisch-technischen Laboratoriumsassistenten, des Medizinisch-technischen Radiologieassistenten, des Medizinisch-technischen Assistenten für Funktionsdiagnostik oder des Veterinärmedizinisch-technischen Assistenten entsprechende Tätigkeit während der vorhergehenden zehn Jahre mindestens ein Jahr lang rechtmäßig in einem oder in mehreren Mitgliedstaaten ausgeübt hat, und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Erklärung des Dienstleisters, dass er über die zur Erbringung der Dienstleistung erforderlichen Kenntnisse der deutschen Sprache verfügt.</LA></DD></DL>Die für die Ausübung der Dienstleistung erforderlichen Kenntnisse der deutschen Sprache müssen vorliegen. Die zuständige Behörde prüft im Falle der erstmaligen Dienstleistungserbringung den Berufsqualifikationsnachweis gemäß Satz 1 Nr. 2 nach. § 2 Absatz 3 und 3a gilt entsprechend mit der Maßgabe, dass für wesentliche Unterschiede zwischen der beruflichen Qualifikation des Dienstleistungserbringers und der nach diesem Gesetz und der Ausbildungs- und Prüfungsverordnung für technische Assistenten in der Medizin geforderten Ausbildung Ausgleichsmaßnahmen nur gefordert werden dürfen, wenn die Unterschiede so groß sind, dass ohne den Nachweis der fehlenden Kenntnisse und Fähigkeiten die öffentliche Gesundheit gefährdet wäre. Soweit dies für die Beurteilung der Frage, ob wesentliche Unterschiede vorliegen, erforderlich ist, kann die zuständige Behörde bei der zuständigen Behörde des Niederlassungsmitgliedstaats Informationen über die Ausbildungsgänge des Dienstleisters anfordern. Der Ausgleich der fehlenden Kenntnisse und Fähigkeiten erfolgt durch eine Eignungsprüfung.</P><P>(4) Staatsangehörigen eines Vertragsstaates des Europäischen Wirtschaftsraumes, die im Geltungsbereich dieses Gesetzes den Beruf des Medizinisch-technischen Laboratoriumsassistenten, Medizinisch-technischen Radiologieassistenten, Medizinisch-technischen Assistenten für Funktionsdiagnostik oder Veterinärmedizinisch-technischen Assistenten auf Grund einer Erlaubnis nach § 1 Abs. 1 Nr. 1, 2, 3 oder Nr. 4 ausüben, sind auf Antrag für Zwecke der Dienstleistungserbringung in einem anderen Vertragsstaat des Europäischen Wirtschaftsraumes Bescheinigungen darüber auszustellen, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie als „Medizinisch-technische Laboratoriumsassistentin“ oder „Medizinisch-technischer Laboratoriumsassistent“, „Medizinisch-technische Radiologieassistentin“ oder „Medizinisch-technischer Radiologieassistent“, „Medizinisch-technische Assistentin für Funktionsdiagnostik“ oder „Medizinisch-technischer Assistent für Funktionsdiagnostik“ oder als „Veterinärmedizinisch-technische Assistentin“ oder „Veterinärmedizinisch-technischer Assistent“ rechtmäßig niedergelassen sind und ihnen die Ausübung ihrer Tätigkeiten nicht, auch nicht vorübergehend, untersagt ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie über die zur Ausübung der jeweiligen Tätigkeit erforderliche berufliche Qualifikation verfügen.</LA></DD></DL>§ 1 Abs. 2 Satz 3 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR140200993BJNE002501116",
        "name": "§ 10b",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR140200993BJNG000700310"
        },
        "body": "<P>Im Fall von berechtigten Zweifeln sind die zuständigen Behörden berechtigt, für jede Dienstleistungserbringung von den zuständigen Behörden des Niederlassungsmitgliedstaats Informationen über die Rechtmäßigkeit der Niederlassung sowie darüber anzufordern, dass keine berufsbezogenen disziplinarischen oder strafrechtlichen Sanktionen vorliegen. Auf Anforderung der zuständigen Behörden eines Vertragsstaates des Europäischen Wirtschaftsraumes haben die zuständigen Behörden in Deutschland nach Artikel 56 der Richtlinie 2005/36/EG der anfordernden Behörde alle Informationen über die Rechtmäßigkeit der Niederlassung und die gute Führung des Dienstleisters sowie Informationen darüber, dass keine berufsbezogenen disziplinarischen oder strafrechtlichen Sanktionen vorliegen, zu übermitteln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR140200993BJNE002600310",
        "name": "§ 10c",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR140200993BJNG000700310"
        },
        "body": "<P>Medizinisch-technische Laboratoriumsassistentinnen oder Medizinisch-technische Laboratoriumsassistenten, Medizinisch-technische Radiologieassistentinnen oder Medizinisch-technische Radiologieassistenten, Medizinisch-technische Assistentinnen für Funktionsdiagnostik oder Medizinisch-technische Assistenten für Funktionsdiagnostik oder Veterinärmedizinisch-technische Assistentinnen oder Veterinärmedizinisch-technische Assistenten im Sinne des § 10a haben beim Erbringen der Dienstleistung im Geltungsbereich dieses Gesetzes die Rechte und Pflichten von Personen mit einer Erlaubnis nach § 1 Abs. 1. Wird gegen diese Pflichten verstoßen, so hat die zuständige Behörde unverzüglich die zuständige Behörde des Niederlassungsmitgliedstaats dieses Dienstleistungserbringers hierüber zu unterrichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR140200993BJNG000400307",
        "name": "Vierter Abschnitt",
        "title": "Zuständigkeiten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR140200993BJNE001801310",
        "name": "§ 11",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR140200993BJNG000400307"
        },
        "body": "<P>(1) Die Entscheidung über die Erteilung der Erlaubnis nach § 2 trifft die zuständige Behörde des Landes, in dem der Antragsteller die Prüfung abgelegt hat.</P><P>(2) Die Entscheidung über die Anrechnung einer Ausbildung nach § 7 trifft die zuständige Behörde des Landes, in dem der Antragsteller an der Ausbildung teilnehmen will oder teilnimmt.</P><P>(3) Die Meldung nach § 10a Abs. 2 und 3 nimmt die zuständige Behörde des Landes entgegen, in dem die Dienstleistung erbracht werden soll oder erbracht worden ist. Sie fordert die Informationen nach § 10b Satz 1 an. Die Informationen nach § 10b Satz 2 werden durch die zuständige Behörde des Landes übermittelt, in dem der Beruf des Medizinisch-technischen Laboratoriumsassistenten, Medizinisch-technischen Radiologieassistenten, Medizinisch-technischen Assistenten für Funktionsdiagnostik oder Veterinärmedizinisch-technischen Assistenten ausgeübt wird oder zuletzt ausgeübt worden ist. Die Unterrichtung des Herkunftsmitgliedstaats gemäß § 10c erfolgt durch die zuständige Behörde des Landes, in dem die Dienstleistung erbracht wird oder erbracht worden ist. Die Bescheinigungen nach § 10a Abs. 4 stellt die zuständige Behörde des Landes aus, in dem der Antragsteller den Beruf des Medizinisch-technischen Laboratoriumsassistenten, Medizinisch-technischen Radiologieassistenten, Medizinisch-technischen Assistenten für Funktionsdiagnostik oder Veterinärmedizinisch-technischen Assistenten ausübt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR140200993BJNG000500307",
        "name": "Fünfter Abschnitt",
        "title": "Bußgeldvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR140200993BJNE001901320",
        "name": "§ 12",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR140200993BJNG000500307"
        },
        "body": "<P>(1) Ordnungswidrig handelt, wer ohne Erlaubnis eine der in § 1 genannten Berufsbezeichnungen führt.</P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu zweitausendfünfhundert Euro geahndet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR140200993BJNG000600307",
        "name": "Sechster Abschnitt",
        "title": "Übergangs- und Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR140200993BJNE002000307",
        "name": "§ 13",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR140200993BJNG000600307"
        },
        "body": "<P>(1) Eine nach § 1 oder § 3 des Gesetzes über technische Assistenten in der Medizin vom 8. September 1971 (BGBl. I S. 1515), zuletzt geändert gemäß Artikel 15 der Verordnung vom 26. Februar 1993 (BGBl. I S. 278), erteilte Erlaubnis gilt als Erlaubnis nach § 1 Nr. 1, 2 oder § 1 Nr. 4.</P><P>(2) Eine nach den Regeln der Deutschen Demokratischen Republik erteilte Erlaubnis als \"Medizinisch-technische Laborassistentin\" oder \"Medizinisch-technischer Laborassistent\", als \"Medizinisch-technische Radiologieassistentin\" oder \"Medizinisch-technischer Radiologieassistent\" oder als \"Medizinisch-technische Assistentin für Funktionsdiagnostik\" oder \"Medizinisch-technischer Assistent für Funktionsdiagnostik\" gilt als Erlaubnis nach § 1 Nr. 1, 2 oder § 1 Nr. 3.</P><P>(3) Eine vor Inkrafttreten dieses Gesetzes begonnene Ausbildung als \"Medizinisch-technische Laboratoriumsassistentin\" oder \"Medizinisch-technischer Laboratoriumsassistent\", als \"Medizinisch-technische Radiologieassistentin\" oder \"Medizinisch-technischer Radiologieassistent\" oder als \"Veterinärmedizinisch-technische Assistentin\" oder \"Veterinärmedizinisch-technischer Assistent\" wird nach den bisher geltenden Vorschriften abgeschlossen. Nach Abschluß der Ausbildung erhält der Antragsteller, wenn die Voraussetzungen des § 2 Abs. 1 Nr. 2 und 3 vorliegen, eine Erlaubnis nach § 1 Nr. 1, 2 oder § 1 Nr. 4.</P><P>(4) Eine vor Inkrafttreten dieses Gesetzes nach den Regeln der Deutschen Demokratischen Republik begonnene Ausbildung als \"Medizinisch-technische Laborassistentin\" oder \"Medizinisch-technischer Laborassistent, als \"Medizinisch-technische Radiologieassistentin\" oder \"Medizinisch-technischer Radiologieassistent\" oder als \"Medizinisch-technische Assistentin für Funktionsdiagnostik\" oder \"Medizinisch-technischer Assistent für Funktionsdiagnostik\" wird nach diesen Regeln abgeschlossen. Nach Abschluß dieser Ausbildung erhält der Antragsteller, wenn die Voraussetzungen des § 2 Abs. 1 Nr. 2 und 3 vorliegen, eine Erlaubnis nach § 1 Nr. 1, 2 oder § 1 Nr. 3.</P><P>(5) Wer beim Inkrafttreten dieses Gesetzes, ohne die Erlaubnis zur Führung der Berufsbezeichnung \"Medizinisch-technische Assistentin für Funktionsdiagnostik\" oder \"Medizinisch-technischer Assistent für Funktionsdiagnostik\" zu besitzen, eine mindestens zehnjährige funktionsdiagnostische Tätigkeit auf dem Gebiet der Neurologie, Audiologie, Kardiologie oder Pulmologie in einer klinischen Einrichtung nachweist, erhält auf Antrag die Erlaubnis zur Führung der Berufsbezeichnung nach § 1 Nr. 3, wenn die Voraussetzungen nach § 2 Abs. 1 Nr. 2 und 3 erfüllt sind und der Antrag innerhalb von drei Jahren nach Inkrafttreten dieses Gesetzes gestellt wird. Diese Erlaubnis erhält auf Antrag auch, wer eine neurologisch-otologische oder audiologisch-phoniatrische Ausbildung auf Grund einer landesrechtlichen Regelung nachweist und beim Inkrafttreten dieses Gesetzes mindestens fünf Jahre auf den Gebieten der Neuro-Otologie oder Audiologie-Phoniatrie in einer klinischen Einrichtung berufstätig war.</P><P>(6) Wer beim Inkrafttreten dieses Gesetzes eine mindestens dreijährige funktionsdiagnostische Tätigkeit auf dem Gebiet der Neurologie, Audiologie, Kardiologie oder Pulmologie in einer klinischen Einrichtung nachweist, erhält auf Antrag die Erlaubnis zur Führung der Berufsbezeichnung \"Medizinisch-technische Assistentin für Funktionsdiagnostik\" oder \"Medizinisch-technischer Assistent für Funktionsdiagnostik\", wenn er die staatliche Prüfung innerhalb von fünf Jahren nach Inkrafttreten dieses Gesetzes ablegt und die Voraussetzungen des § 2 Abs. 1 Nr. 2 und 3 erfüllt sind.</P><P>(7) Wer eine nach den Regeln der Deutschen Demokratischen Republik abgeschlossene Ausbildung zum \"Veterinäringenieur für Labordiagnostik\" nachweist, erhält auf Antrag eine Erlaubnis zur Führung der Berufsbezeichnung nach § 1 Nr. 4, wenn die Voraussetzungen des § 2 Abs. 1 Nr. 2 und 3 erfüllt sind.</P><P>(8) \"Medizinisch-technische Gehilfinnen\" oder \"Medizinisch-technische Gehilfen\", die eine Erlaubnis nach § 16 des in Absatz 1 genannten Gesetzes besitzen, dürfen diese Berufsbezeichnung weiterführen.</P><P>(9)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR140200993BJNE002100307",
        "name": "§ 14",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR140200993BJNG000600307"
        },
        "body": "<P>Schulen, die technische Assistenten in der Medizin ausbilden und vor Inkrafttreten dieses Gesetzes die staatliche Anerkennung erhalten haben, gelten weiterhin als staatlich anerkannt nach § 4, sofern die Anerkennung nicht zurückgenommen wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR140200993BJNE002200307",
        "name": "§ 15",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR140200993BJNG000600307"
        },
        "body": "<P>(1) Dieses Gesetz tritt mit Ausnahme des § 8 am 1. Januar 1994 in Kraft.</P><P>(2) § 8 tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
