{
  "data": {
    "type": "law",
    "id": "BJNR172200999",
    "firstPublished": "1999-07-14",
    "sourceTimestamp": "20130405131731",
    "titleShort": null,
    "titleLong": "Bekanntmachung über die Ausprägung von Bundesmünzen im Nennwert von\n10 Deutschen Mark\n(Gedenkmünze \"Weimar - Kulturstadt Europas/250. Geburtstag Goethes\")",
    "abbreviation": "Münz10DMBek 1999-07-14",
    "slug": "muenz10dmbek_1999_07_14",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1999, 1722",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 30. 7.1999 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR172200999BJNE000100305",
        "name": "(XXXX)",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 6 des Gesetzes über die Ausprägung von Scheidemünzen in der im Bundesgesetzblatt Teil III, Gliederungsnummer 690-1, veröffentlichten bereinigten Fassung, hat die Bundesregierung beschlossen, zum Thema \"Weimar - Kulturstadt Europas\" und anläßlich des Jubiläums \"250. Geburtstag Goethes\" eine Bundesmünze (Gedenkmünze) im Nennwert von 10 Deutschen Mark prägen zu lassen.<BR />Die Auflage der Münze beträgt 3,8 Millionen Stück, darunter 0,8 Millionen Stück in Spiegelglanz. Die Prägung in Normalausführung (Stempelglanz) erfolgt in den Staatlichen Münzen Baden-Württemberg, Prägestätte Stuttgart. Die Herstellung in Spiegelglanz wird von allen fünf deutschen Münzämtern zu gleichen Teilen realisiert.<BR />Die Münze wird ab 12. August 1999 in den Verkehr gebracht. Sie besteht aus einer Legierung von 925 Tausendteilen Silber und 75 Tausendteilen Kupfer, hat einen Durchmesser von 32,5 Millimetern und eine Masse (Gewicht) von 15,5 Gramm. Das Gepräge auf beiden Seiten ist erhaben und wird von einem schützenden, glatten Randstab umgeben.<BR />Die Bildseite zeigt eine Porträt-Büste des jungen Goethe nach dem Relief von Johann Peter Melchior von 1775. In einem Schriftfeld sind die Namen von Persönlichkeiten des Weimarer Lebens - von Cranach bis Klee - konzentrisch angeordnet. Die Umschrift lautet: <BR />\"GOETHE\" und \"WEIMAR - KULTURSTADT EUROPAS\".<BR />Die Wertseite trägt einen Adler, die Jahreszahl 1999, das Münzzeichen \"F\" der Staatlichen Münzen Baden-Württemberg, Prägestätte Stuttgart und die Umschrift: <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">\"BUNDESREPUBLIK DEUTSCHLAND<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">10 DEUTSCHE MARK\".</LA></DD></DL></LA></DD></DL></LA></DD></DL>Bei den Münzen in der Qualität Spiegelglanz erscheinen die Münzzeichen \"A\", \"D\", \"F\", \"G\" und \"J\".<BR />Der glatte Münzrand enthält in vertiefter Prägung die Inschrift: <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">\"WIRKE GUT SO WIRKST DU LÄNGER\"<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">(Goethe Ausspruch).</LA></DD></DL></LA></DD></DL></LA></DD></DL>Der Entwurf der Münze stammt von Herrn Frantisek Chochola, Hamburg.</P><P><SP>Der Bundesminister der Finanzen</SP></P><P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht darstellbare Abbildung der Münze, <BR />Fundstelle: BGBl. I 1999, 1722)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
