{
  "data": {
    "type": "law",
    "id": "BJNR248300999",
    "firstPublished": "1999-11-23",
    "sourceTimestamp": "20130405132435",
    "titleShort": null,
    "titleLong": "Bekanntmachung über die Ausprägung von Bundesmünzen im Nennwert\nvon 10 Deutschen Mark (Gedenkmünze \"EXPO 2000\")",
    "abbreviation": "Münz10DMBek 1999-11-23",
    "slug": "muenz10dmbek_1999_11_23",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1999, 2483",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 22.12.1999 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR248300999BJNE000100310",
        "name": "(XXXX)",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 6 des Gesetzes über die Ausprägung von Scheidemünzen in der im Bundesgesetzblatt Teil III, Gliederungsnummer 690-1, veröffentlichten bereinigten Fassung hat die Bundesregierung beschlossen, zum Thema \"EXPO 2000\" eine Bundesmünze (Gedenkmünze) im Nennwert von 10 Deutschen Mark prägen zu lassen.<BR />Die Auflage der Münze beträgt 3,8 Millionen Stück, darunter 0,8 Millionen Stück in Spiegelglanz. Die Prägung in Normalausführung (Stempelglanz) erfolgt in der Staatlichen Münze Berlin. Die Herstellung in Spiegelglanz wird von allen fünf deutschen Münzämtern zu gleichen Teilen realisiert. Die Münze wird ab 13. Januar 2000 in den Verkehr gebracht. Sie besteht aus einer Legierung von 925 Tausendteilen Silber und 75 Tausendteilen Kupfer, hat einen Durchmesser von 32,5 Millimetern und eine Masse (Gewicht) von 15,5 Gramm. Das Gepräge auf beiden Seiten ist erhaben und wird von einem schützenden, glatten Randstab umgeben.<BR />Die Bildseite präsentiert die \"Weltausstellung EXPO 2000 Hannover\" durch ihr Motto \"Mensch-Natur-Technik\".<BR />Der Mensch steht im Spannungsverhältnis von Natur und Technik. Die Geste des Abwägens der Waagschalen verdeutlicht menschliche Verantwortung.<BR />Die Wertseite trägt einen Adler, die Jahreszahl 2000, das Münzzeichen \"A\" der Staatlichen Münze Berlin und die Umschrift: <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>\"BUNDESREPUBLIK DEUTSCHLAND</DT><DD Font=\"normal\"><LA Size=\"normal\">10 DEUTSCHE MARK\".</LA></DD></DL></LA></DD></DL>Bei den Münzen in der Qualität Spiegelglanz erscheinen die Münzzeichen <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">\"A\", \"D\", \"F\", \"G\" und \"J\".</LA></DD></DL>Der glatte Münzrand enthält in vertiefter Prägung die Inschrift: <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">\"WELTAUSSTELLUNG EXPO 2000 HANNOVER\".</LA></DD></DL>Der Entwurf der Münze stammt von Frau Sonja Seibold, Haag/Amper.</P><P><SP>Der Bundesminister der Finanzen</SP></P><P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht darstellbare Abbildung der Münze, <BR />Fundstelle: BGBl. I 1999, 2483)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
