{
  "data": {
    "type": "law",
    "id": "BJNR006860955",
    "firstPublished": "1955-08-08",
    "sourceTimestamp": "20120625145713",
    "titleShort": null,
    "titleLong": "Bekanntmachung über die Ausprägung von Bundesmünzen im Nennwert von 5\nDeutschen Mark (Gedenkmünze Markgraf Ludwig Wilhelm von Baden)",
    "abbreviation": "Münz5DMBek 1955-08",
    "slug": "muenz5dmbek_1955_08",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1955, 686",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>Überschrift: Im Saarland eingeführt durch § 4 Nr. 1 G v. 29.6.1959 I 402; für Berlin vgl. Bek. v. 5.11.1955 GVBl. S. 966, 968 <BR /> <BR />(+++ Textnachweis Geltung ab:  1. 1.1964 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR006860955BJNE000100307",
        "name": "(XXXX)",
        "title": null,
        "parent": null,
        "body": "<P>(1) Auf Grund des Gesetzes über die Ausprägung von Scheidemünzen vom 8. Juli 1950 (Bundesgesetzbl. S. 323) werden zum Gedenken an den Markgrafen Ludwig Wilhelm von Baden, dessen Geburtstag sich am 8. April 1955 zum 300. Mal gejährt hat, 200 000 Stück Bundesmünzen im Nennwert von je 5 Deutschen Mark geprägt und demnächst in den Verkehr gebracht.</P><P>(2) Die Münzen bestehen aus einer Legierung von 625 Tausendteilen Silber und 375 Tausendteilen Kupfer. Sie haben einen Durchmesser von 29 Millimeter und ein Gewicht von 11,2 Gramm.</P><P>(3) Beide Seiten der Münzen sind von einer glatten Randleiste umrahmt, an die sich innen ein Perlkreis anschließt.</P><P>(4) Die Wertseite der Münzen zeigt in der Mitte den Bundesadler, die Flügel offen, die Schwingen auswärts gerichtet. Unter dem Adlerbild steht in arabischer Ziffer die zur Wertbezeichnung gehörende Zahl \"5\", in deren Schleife das Münzzeichen \"G\" (Staatliche Münze Karlsruhe) angebracht ist, und darunter in großen Antiqua-Buchstaben die Worte \"DEUTSCHE MARK\". Im Hintergrund ist, von dem Adlerbild überhöht und teilweise verdeckt, der Umriß des ehemaligen markgräflichen Residenzschlosses in Rastatt (Baden) sichtbar. Zwischen der Leiste, die diesen Teil des Münzbildes umschließt, und dem Perlkreis an der Innenseite der Randleiste steht die in großen Antiqua-Buchstaben gehaltene Umschrift \"BUNDESREPUBLIK DEUTSCHLAND\" und in arabischen Ziffern die Jahreszahl \"1955\". Die drei in der Umschrift vorhandenen Zwischenräume sind mit je einem vierstrahligen Stern ausgefüllt.</P><P>(5) Die Schauseite der Münzen zeigt das Brustbild des Markgrafen im Profil nach rechts und die Umschrift \"LUDWIG WILHELM MARKGRAF VON BADEN\" in großen Antiqua-Buchstaben sowie, in arabischen, durch einen Längsstrich getrennten Ziffern, die Lebensdaten des Markgrafen \"1655-1707\".</P><P>(6) Der glatte Rand der Münzen trägt als Ehrenbezeichnung für den Markgrafen, dessen Wirken dem Bestand des Reiches gegolten hat, die in großen Antiqua-Buchstaben ausgeführte Inschrift \"SCHILD DES REICHES\". Die drei Zwischenräume sind je mit einer dreiteiligen Arabeske ausgefüllt, deren mittlerer Teil aus einem achtstrahligen Stern besteht.</P><P>(7) Der Entwurf der Münze stammt von Herrn Karl Föll, Fachlehrer an der Vereinigten Goldschmiede-Kunst- und Werkschule in Pforzheim.</P><P>(8) Dies wird namens der Bundesregierung bekanntgemacht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006860955BJNE000200307",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Der Bundesminister der Finanzen</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006860955BJNE000300307",
        "name": "(XXXX)",
        "title": "Abbildung der Münze",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"E\" />(Inhalt: nicht darstellbare Abbildung) <BR /><kommentar typ=\"Fundstelle\">Fundstelle: BGBl I 1955, 687</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
