{
  "data": {
    "type": "law",
    "id": "BJNR218700998",
    "firstPublished": "1998-08-04",
    "sourceTimestamp": "20130405132209",
    "titleShort": null,
    "titleLong": "Bekanntmachung über die Ausprägung von Bundesmünzen im Nennwert\nvon 10 Deutschen Mark (Gedenkmünze \"300 Jahre Franckesche Stiftungen\")",
    "abbreviation": "Münz10DMBek 1998-08",
    "slug": "muenz10dmbek_1998_08",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1998, 2187",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 19. 8.1998 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR218700998BJNE000100311",
        "name": "(XXXX)",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 6 des Gesetzes über die Ausprägung von Scheidemünzen in der im Bundesgesetzblatt Teil III, Gliederungsnummer 690-1, veröffentlichten bereinigten Fassung hat die Bundesregierung beschlossen, anläßlich des Jubiläums \"300 Jahre Franckesche Stiftungen\" eine Bundesmünze (Gedenkmünze) im Nennwert von 10 Deutschen Mark prägen zu lassen.<BR />Die Auflage der Münze beträgt 4,5 Millionen Stück, darunter 1,0 Millionen Stück in Spiegelglanz. Die Prägung in Normalausführung (Stempelglanz) erfolgt in der Staatlichen Münze Berlin. Die Herstellung in Spiegelglanz wird von allen fünf deutschen Münzämtern zu gleichen Teilen realisiert.<BR />Die Münze wird ab 10. September 1998 in den Verkehr gebracht. Sie besteht aus einer Legierung von 925 Tausendteilen Silber und 75 Tausendteilen Kupfer, hat einen Durchmesser von 32,5 Millimetern und eine Masse (Gewicht) von 15,5 Gramm. Das Gepräge auf beiden Seiten ist erhaben und wird von einem schützenden, glatten Randstab umgeben.<BR />Die Bildseite zeigt die historischen Gebäude der Franckeschen Stiftungen zu Halle um den Lindenhof hinter dem Waisenhaus in perspektivischer Form nach einer grafischen Vorlage aus dem 18. Jahrhundert. Über den Bauten erscheint August Hermann Francke. Zwei im Strahlenkranz dargestellte Adler symbolisieren die Kraft des Glaubens. Die in den Abschnitt gestellte Inschrift lautet: <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">\"300 JAHRE FRANCKESCHE STIFTUNGEN\".</LA></DD></DL></LA></DD></DL>Die Wertseite trägt einen Adler, die Jahreszahl 1998, das Münzzeichen \"A\" der Staatlichen Münze Berlin und die Inschrift: <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">\"BUNDESREPUBLIK DEUTSCHLAND<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">10 DEUTSCHE MARK\".</LA></DD></DL></LA></DD></DL></LA></DD></DL>Bei den Münzen in der Qualität Spiegelglanz erscheinen die Münzzeichen \"A\", \"D\", \"F\", \"G\" und \"J\".<BR />Der glatte Münzrand enthält in vertiefter Prägung die Inschrift: <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">\"ER VERTRAUTE GOTT\".</LA></DD></DL></LA></DD></DL></LA></DD></DL>Der Entwurf der Münze stammt von Herrn Heinz Hoyer, Berlin.</P><P><ABWFORMAT typ=\"A\" />... (nicht darstellbare Abbildung der Münze, BGBl. I 1998, 2187)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
