{
  "data": {
    "type": "law",
    "id": "BJNR013250953",
    "firstPublished": "1953-08-06",
    "sourceTimestamp": "20120625155015",
    "titleShort": null,
    "titleLong": "Bekanntmachung über die Ausprägung von Bundesmünzen im Nennwert von 5\nDeutschen Mark",
    "abbreviation": "Münz5DMBek 1953",
    "slug": "muenz5dmbek_1953",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1953, 1325",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>Überschrift: Im Saarland eingeführt durch § 4 Nr. 1 G v. 29.6.1959 I 402; für Berlin vgl. Bek. v. 5.11.1955 GVBl. S. 966, 967 <BR /> <BR />(+++ Textnachweis Geltung ab:  1. 1.1964 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR013250953BJNE000100307",
        "name": "(XXXX)",
        "title": null,
        "parent": null,
        "body": "<P>(1) Auf Grund des Gesetzes über die Ausprägung von Scheidemünzen vom 8. Juli 1950 (Bundesgesetzbl. S. 323) werden zur Erinnerung an die Jahrhundertfeier des Germanischen National-Museums in Nürnberg 200 000 Stück Bundesmünzen im Nennwert von je 5 Deutschen Mark geprägt und demnächst in den Verkehr gebracht.</P><P>(2) Die Münzen bestehen aus einer Legierung von 625 Tausendteilen Feinsilber und 375 Tausendteilen Kupfer. Sie haben einen Durchmesser von 29 Millimeter und ein Gewicht von 11,2 Gramm.</P><P>(3) Beide Seiten der Münzen sind von einem schmalen Stäbchen umrahmt.</P><P>(4) Die Wertseite der Münzen zeigt am oberen Rand die Wertzahl \"5\" in arabischer Ziffer und darunter in drei Reihen untereinandergestellt in Antiqua in großen Buchstaben die Worte \"DEUTSCHE MARK BUNDESREPUBLIK DEUTSCHLAND\". Der untere Teil der Wertseite zeigt den Bundesadler, die Flügel offen, je mit sieben auswärts gebogenen Schwingen. Unter dem letzten Buchstaben des Wortes \"DEUTSCHLAND\" befindet sich das Münzzeichen \"D\".</P><P>(5) Die Schauseite der Münzen zeigt ein bedeutendes, im Besitz des Germanischen National-Museums befindliches Kunstwerk: eine goldene, aus einem in Italien aufgedeckten Grab einer ostgotischen Prinzessin des 5. Jahrhunderts stammende, mit dem christlichen Kreuz gezierte Fibel in der Gestalt eines Adlers. Das Bild ist schräg nach oben rechts gewendet. Zu beiden Seiten stehen, waagerecht angebracht, die beiden Jahreszahlen \"1852\" und \"1952\" in arabischen Ziffern. Am Rand der Münzen befindet sich, das Bild und die Jahreszahlen links und rechts einfassend, die in Antiqua in großen Buchstaben gehaltene Umschrift \"GERMANISCHES MUSEUM EIGEN-THUM DER DEUTSCHEN NATION NÜRNBERG\". Das Wort \"EIGENTHUM\" ist durch einen Trennungsstrich und durch den unteren Teil des Adlerbildes geteilt; vor dem Wort \"GERMANISCHES\" und hinter dem Wort \"NATION\" ist je ein fünfzackiger Stern angebracht. Die durch die beiden Sterne eingefaßten Worte \"GERMANISCHES MUSEUM EIGEN-THUM DER DEUTSCHEN NATION\" geben die Inschrift der Tafel wieder, die von dem Gründer des Museums an dem alten Portal angebracht worden war und die heute in der Empfangshalle aufgestellt ist.</P><P>(6) Der glatte Rand der Münzen ist mit der vertieften, in Antiqua in großen Buchstaben gehaltenen Inschrift \"EINIGKEIT UND RECHT UND FREIHEIT\" versehen. Zwischen den einzelnen Worten befinden sich insgesamt vier einfache Eichenblätter nebst je einer Eichel sowie ein zweifaches Eichenblatt nebst zwei Eicheln.</P><P>(7) Dies wird namens der Bundesregierung hiermit bekanntgemacht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013250953BJNE000200307",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Der Bundesminister der Finanzen</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013250953BJNE000300307",
        "name": "(XXXX)",
        "title": "Abbildung der Münze",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"E\" />(Inhalt: nicht darstellbare Abbildung) <BR /><kommentar typ=\"Fundstelle\">Fundstelle: BGBl I 1953, 1326</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
