{
  "data": {
    "type": "law",
    "id": "BJNR240230999",
    "firstPublished": "1999-12-16",
    "sourceTimestamp": "20130405132345",
    "titleShort": null,
    "titleLong": "Münzgesetz",
    "abbreviation": "MünzG",
    "slug": "muenzg",
    "extraAbbreviations": [
      "MünzG 2002"
    ],
    "publicationInfo": [
      {
        "reference": "1999, 2402",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 10 G v. 22.12.2011 I 2959",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2002 +++)<BR /><BR /></pre> <BR />Das Gesetz ist als Artikel 2 G v. 16.12.1999 I 2402 vom Bundestag beschlossen worden. Es ist gem. Art. 8 dieses G mWv 1.1.2002 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR240230999BJNE000100310",
        "name": "§ 1",
        "title": "Ausprägung von deutschen Euro-Münzen",
        "parent": null,
        "body": "<P>Der Bund prägt Münzen (deutsche Euro-Münzen) gemäß der Verordnung (EG) Nr. 975/98 des Rates vom 3. Mai 1998 über die Stückelungen und die technischen Merkmale der für den Umlauf bestimmten Euro-Münzen (ABl. EG Nr. L 139 S. 6) in der jeweils geltenden Fassung aus.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240230999BJNE000200310",
        "name": "§ 2",
        "title": "Ausprägung von Sammlermünzen",
        "parent": null,
        "body": "<P>(1) Der Bund kann als Sammlermünzen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Euro lautende Gedenkmünzen (deutsche Euro-Gedenkmünzen) und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">deutsche Euro-Münzen in Sonderausführung</LA></DD> </DL>ausprägen.</P><P>(2) Die deutschen Euro-Gedenkmünzen sind nach Maßgabe dieses Gesetzes gesetzliche Zahlungsmittel im Inland.</P><P>(3) Das Bundesministerium der Finanzen kann für Sammlermünzen einen über dem Nennwert liegenden Verkaufspreis festlegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240230999BJNE000303140",
        "name": "§ 3",
        "title": "Annahme- und Umtauschpflicht",
        "parent": null,
        "body": "<P>(1) Niemand ist verpflichtet, deutsche Euro-Gedenkmünzen im Betrag von mehr als 200 Euro bei einer einzelnen Zahlung anzunehmen. Erfolgt eine einzelne Zahlung sowohl in Euro-Münzen als auch in deutschen Euro-Gedenkmünzen, ist niemand verpflichtet, mehr als 50 Münzen anzunehmen; dies gilt auch dann, wenn der Gesamtbetrag 200 Euro unterschreitet.</P><P>(2) Die Deutsche Bundesbank hat, unbeschadet des Artikels 123 Absatz 1 des Vertrages über die Arbeitsweise der Europäischen Union und des Artikels 8 Absatz 2 der Verordnung (EU) Nr. 1210/2010 des Europäischen Parlaments und des Rates vom 15. Dezember 2010 zur Echtheitsprüfung von Euro-Münzen und zur Behandlung von nicht für den Umlauf geeigneten Euro-Münzen (ABl. L 339 vom 22.12.2010, S. 1), Euro-Münzen und deutsche Euro-Gedenkmünzen in jeder Zahl und in jedem Betrag für Rechnung des Bundes in Zahlung zu nehmen oder in andere gesetzliche Zahlungsmittel umzutauschen.</P><P>(3) Niemand ist verpflichtet, Euro-Münzen und deutsche Euro-Gedenkmünzen anzunehmen oder umzutauschen, die durchlöchert, verfälscht oder anders als durch den gewöhnlichen Umlauf verändert sind. Die Deutsche Bundesbank hat die Erstattung von nicht für den Umlauf geeigneten Euro-Münzen, die entweder mutwillig oder durch ein Verfahren verändert wurden, bei dem eine Veränderung zu erwarten war, abzulehnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240230999BJNE000400310",
        "name": "§ 4",
        "title": "Gestaltung der deutschen Euro-Münzen",
        "parent": null,
        "body": "<P>(1) Die Bundesregierung bestimmt die Gestaltung der nationalen Münzseite der deutschen Euro-Münzen einschließlich des Wortlauts der Randschrift der auf 2 Euro lautenden deutschen Euro-Münze sowie im Einvernehmen mit der Deutschen Bundesbank die Verteilung der auszuprägenden Beträge auf die verschiedenen Nennwerte.</P><P>(2) Die Gestaltung der nationalen Münzseite der deutschen Euro-Münzen ist im Bundesgesetzblatt bekannt zu machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240230999BJNE000500310",
        "name": "§ 5",
        "title": "Gestalt der deutschen Euro-Gedenkmünzen",
        "parent": null,
        "body": "<P>Die Bundesregierung bestimmt die Nennwerte und die Gestaltung sowie im Benehmen mit der Deutschen Bundesbank die technischen Merkmale der deutschen Euro-Gedenkmünzen; sie müssen sich hinreichend von den Euro-Münzen unterscheiden. § 4 Abs. 2 ist entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240230999BJNE000600310",
        "name": "§ 6",
        "title": "Münzprägung",
        "parent": null,
        "body": "<P>(1) Die deutschen Euro-Münzen und die deutschen Euro-Gedenkmünzen werden von denjenigen Münzstätten der Länder ausgeprägt, die sich dazu bereit erklären und die der Bund beauftragt. Das Verfahren bei der Ausprägung unterliegt der Aufsicht des Bundesministeriums der Finanzen.</P><P>(2) Das Bundesministerium der Finanzen bestimmt die Verteilung der auszuprägenden Beträge auf die einzelnen Münzstätten und die ihnen für die Prägung jeder einzelnen Münzgattung zu gewährende gleichmäßige und angemessene Vergütung.</P><P>(3) Die zur Ausprägung erforderlichen Münzmetalle werden den Münzstätten vom Bundesministerium der Finanzen zugewiesen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240230999BJNE000701140",
        "name": "§ 7",
        "title": "Inverkehrbringen von Münzen",
        "parent": null,
        "body": "<P>(1) Die Deutsche Bundesbank bringt die deutschen Euro-Münzen und die deutschen Euro-Gedenkmünzen unbeschadet des Artikels 128 Absatz 2 Satz 1 des Vertrages über die Arbeitsweise der Europäischen Union nach Maßgabe der Bedürfnisse in den Verkehr. Zu diesem Zweck ist sie verpflichtet, die nach den §§ 1 und 2 ausgeprägten Münzen mit Ausnahme der Münzen gemäß § 2 Abs. 3 vom Bund gegen Gutschrift des Nennbetrages zu übernehmen, soweit Artikel 123 Absatz 1 des Vertrages nicht entgegen steht.</P><P>(2) Der Bund bringt unbeschadet des Artikels 128 Absatz 2 Satz 1 des Vertrages über die Arbeitsweise der Europäischen Union Sammlermünzen gemäß § 2 Abs. 3 in den Verkehr. Er kann eine andere Stelle damit beauftragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240230999BJNE001500140",
        "name": "§ 7a",
        "title": "Aufgaben nach den Artikeln 6 und 8 bis 12 der Verordnung (EG) Nr. 1210/2010",
        "parent": null,
        "body": "<P>Die Deutsche Bundesbank nimmt die Aufgaben nach den Artikeln 6, 8 bis 11 und 12 Absatz 2 und 3 der Verordnung (EU) Nr. 1210/2010 wahr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240230999BJNE000801160",
        "name": "§ 8",
        "title": "Einziehung von Münzen",
        "parent": null,
        "body": "<P>Euro-Münzen und deutsche Euro-Gedenkmünzen, die infolge längeren Umlaufs und Abnutzung an Gewicht oder Erkennbarkeit erheblich eingebüßt haben, werden von der Deutschen Bundesbank angenommen. Sie sind für Rechnung des Bundes einzuziehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240230999BJNE000900310",
        "name": "§ 9",
        "title": "Außerkurssetzung",
        "parent": null,
        "body": "<P>(1) Die Bundesregierung kann deutsche Euro-Münzen und deutsche Euro-Gedenkmünzen außer Kurs setzen. Die Einlösungsfrist muss mindestens sechs Monate betragen.</P><P>(2) Die Außerkurssetzung der in Absatz 1 genannten Münzen ist im Bundesgesetzblatt, im Bundesanzeiger sowie in überregionalen Tageszeitungen bekannt zu machen und der Kommission der Europäischen Gemeinschaften mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240230999BJNE001001308",
        "name": "§ 10",
        "title": "Verordnungsermächtigung",
        "parent": null,
        "body": "<P>Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates zu versagen oder unter Bedingungen zuzulassen, dass Medaillen und Münzstücke, bei denen die Gefahr einer Verwechselung mit deutschen Euro-Gedenkmünzen besteht, hergestellt, verkauft, eingeführt oder zum Verkauf oder anderen kommerziellen Zwecken verbreitet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240230999BJNE001100310",
        "name": "§ 11",
        "title": "Münzschutz",
        "parent": null,
        "body": "<P>(1) Es ist verboten, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">außer Kurs gesetzte oder sonst als Zahlungsmittel ungültig gewordene Münzen<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">nachzumachen oder zu verfälschen oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">solche nachgemachten oder verfälschten Münzen zum Verkauf vorrätig zu halten, feilzuhalten, in den Verkehr zu bringen oder in das Inland einzuführen;</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gegenstände herzustellen, zum Verkauf vorrätig zu halten, feilzuhalten oder in den Verkehr zu bringen, wenn sie den Anschein erwecken, als wären sie früher gültige Münzen gewesen.</LA></DD> </DL>Satz 1 gilt nicht für Stücke, die als Nachahmungen gestaltet oder vor dem Jahr 1850 hergestellt worden sind.</P><P>(2) Die Verbote gemäß Absatz 1 gelten auch für ausländische Münzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240230999BJNE001204140",
        "name": "§ 12",
        "title": "Bußgeldvorschriften",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer gegen die Verordnung (EG) Nr. 2182/2004 des Rates vom 6. Dezember 2004 über Medaillen und Münzstücke mit ähnlichen Merkmalen wie Euro-Münzen (ABl. EU Nr. L 373 S. 1) verstößt, indem er entgegen Artikel 2 eine Medaille oder ein Münzstück herstellt, verkauft, einführt oder zum Verkauf oder zu anderen kommerziellen Zwecken verbreitet.</P><P>(1a) Ordnungswidrig handelt, wer gegen die Verordnung (EU) Nr. 1210/2010 des Europäischen Parlaments und des Rates vom 15. Dezember 2010 zur Echtheitsprüfung von Euro-Münzen und zur Behandlung von nicht für den Umlauf geeigneten Euro-Münzen (ABl. L 339 vom 22.12.2010, S. 1) verstößt, indem er <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen Artikel 3 Absatz 1 Satz 1 nicht sicherstellt, dass Euro-Münzen einer Echtheitsprüfung unterzogen werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen Artikel 3 Absatz 2 eine dort genannte Euro-Münze der Deutschen Bundesbank nicht oder nicht rechtzeitig übermittelt oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen Artikel 12 Absatz 2 eine dort genannte Information nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig zur Verfügung stellt.</LA></DD></DL></P><P>(2) Ordnungswidrig handelt, wer einer Rechtsverordnung nach § 10 zuwiderhandelt, soweit sie für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist.</P><P>(3) Ordnungswidrig handelt, wer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 11 Abs. 1 Satz 1 Nr. 1, auch in Verbindung mit Abs. 2, eine dort genannte Münze nachmacht, verfälscht, zum Verkauf vorrätig hält, feilhält, in den Verkehr bringt oder einführt oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 11 Abs. 1 Satz 1 Nr. 2, auch in Verbindung mit Abs. 2, einen dort genannten Gegenstand herstellt, zum Verkauf vorrätig hält, feilhält oder in den Verkehr bringt.</LA></DD></DL></P><P>(4) Der Versuch einer Ordnungswidrigkeit nach Absatz 3 kann geahndet werden.</P><P>(5) Die Ordnungswidrigkeit kann in den Fällen der Absätze 1 bis 3 mit einer Geldbuße bis zu zwanzigtausend Euro, in den übrigen Fällen mit einer Geldbuße bis zu fünftausend Euro geahndet werden.</P><P>(6) Verwaltungsbehörde im Sinne von § 36 Abs. 1 Nr. 1 des Gesetzes über Ordnungswidrigkeiten ist die Deutsche Bundesbank.</P><P>(7) Ist eine Ordnungswidrigkeit nach Absatz 1, 2 oder 3 begangen worden, so können <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gegenstände, auf die sich die Ordnungswidrigkeit bezieht, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gegenstände, die zu ihrer Begehung oder Vorbereitung gebraucht worden oder bestimmt gewesen sind,</LA></DD></DL>eingezogen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR240230999BJNE001302160",
        "name": "§ 13",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
