{
  "data": {
    "type": "law",
    "id": "BJNR233000004",
    "firstPublished": "2004-08-27",
    "sourceTimestamp": "20131202132740",
    "titleShort": null,
    "titleLong": "Bekanntmachung über die Ausprägung von deutschen Euro-Gedenkmünzen im\nNennwert von 10 Euro (Gedenkmünze \"Columbus - Europas Labor für die\ninternationale Raumstation ISS\")",
    "abbreviation": "Münz10EuroBek 2004-08-27",
    "slug": "muenz10eurobek_2004_08_27",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2004, 2330",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 21. 9.2004 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {
      "bgbl1_2004_j2330_0010.jpg": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/m_nz10eurobek_2004-08-27/bgbl1_2004_j2330_0010.jpg"
    },
    "contents": [
      {
        "type": "article",
        "id": "BJNR233000004BJNE000100000",
        "name": "(XXXX)",
        "title": null,
        "parent": null,
        "body": "<P>Gemäß den §§ 2, 4 und 5 des Münzgesetzes vom 16. Dezember 1999 (BGBl. I S. 2402) hat die Bundesregierung beschlossen, zur Würdigung des europäischen Columbus-Moduls für die internationale Raumstation ISS eine deutsche Euro-Gedenkmünze im Nennwert von 10 Euro prägen zu lassen. <BR />Die Auflage der Münze beträgt 2.100.000 Stück, darunter 300.000 Stück in Spiegelglanzausführung. Die Prägung erfolgt durch das Bayerische Hauptmünzamt, München. Die Münze wird ab dem 4. November 2004 in den Verkehr gebracht. Sie besteht aus einer Legierung von 925 Tausendteilen Silber und 75 Tausendteilen Kupfer, hat einen Durchmesser von 32,5 Millimetern und eine Masse von 18 Gramm. Das Gepräge auf beiden Seiten ist erhaben und wird von einem schützenden, glatten Randstab umgeben. <BR />Die Bildseite zeigt im Vordergrund das europäische Columbus-Modul, sichtbar angekoppelt an die internationale Raumstation. Den Hintergrund bildet die Weltkugel mit dem Kontinent Europa, den europäischen Beitrag zur Raumstation unterstreichend. Beeindruckend ist der Blick aus der Weltraumperspektive, der das Dramatische dieser modernen Entdeckungsreise zum Ausdruck bringt. Reizvoll ist das Wechselspiel von matten und polierten Flächen. Die Bildseite trägt den Schriftzug \"COLUMBUS - EUROPAS LABOR FÜR DIE INTERNATIONALE RAUMSTATION ISS\". <BR />Die Wertseite korrespondiert in gelungener Weise mit der Bildseite. Sie zeigt den Schriftzug \"BUNDESREPUBLIK DEUTSCHLAND\", die 12 Europa-Sterne, Wertziffer und Wertbezeichnung, die Jahreszahl 2004 sowie das Prägezeichen \"D\" des Bayerischen Hauptmünzamtes, München. <BR />Der glatte Münzrand enthält in vertiefter Prägung die Inschrift: <BR />\"RAUMFAHRT VERBINDET DIE WELT\". <BR />Der Entwurf der Münze stammt von Herrn Frantisek Chochola, Hamburg.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR233000004BJNE000200000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesminister der Finanzen</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR233000004BJNE000300000",
        "name": "(XXXX)",
        "title": null,
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\"><BR />(Fundstelle: BGBl. I 2004, 2330)</kommentar></noindex><BR /><BR /><IMG Align=\"center\" Pos=\"block\" SRC=\"bgbl1_2004_j2330_0010.jpg\" alt=\"\" /><BR /><BR /></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
