{
  "data": {
    "type": "law",
    "id": "BJNR107200995",
    "firstPublished": "1995-07-06",
    "sourceTimestamp": "20131202132626",
    "titleShort": null,
    "titleLong": "Bekanntmachung über die Ausprägung von Bundesmünzen im Nennwert von 10\nDeutschen Mark (Gedenkmünze 150. Geburtstag von Wilhelm Conrad Röntgen und 100.\nJahrestag der Entdeckung der Röntgenstrahlen)",
    "abbreviation": "Münz10DMBek 1995-07",
    "slug": "muenz10dmbek_1995_07",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1995, 1072",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 25. 8.1995 +++)</P>"
    },
    "attachments": {
      "bgbl1_1995_j1072_0010.jpg": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/m_nz10dmbek_1995-07/bgbl1_1995_j1072_0010.jpg"
    },
    "contents": [
      {
        "type": "article",
        "id": "BJNR107200995BJNE000100320",
        "name": "(XXXX)",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 6 des Gesetzes über die Ausprägung von Scheidemünzen in der im Bundesgesetzblatt Teil III, Gliederungsnummer 690-1, veröffentlichten bereinigten Fassung hat die Bundesregierung beschlossen, zum 150. Geburtstag von Wilhelm Conrad Röntgen und zugleich zum 100. Jahrestag der Entdeckung der Röntgenstrahlen eine Bundesmünze (Gedenkmünze) im Nennwert von 10 Deutschen Mark prägen zu lassen. Die Auflage der Münze beträgt 6,9 Millionen Stück. Die Prägung erfolgt im Bayerischen Hauptmünzamt, München.<BR />Die Münze wird ab 13. September 1995 in den Verkehr gebracht.<BR />Die Münze besteht aus einer Legierung von 625 Tausendteilen Silber und 375 Tausendteilen Kupfer. Sie hat einen Durchmesser von 32,5 Millimetern und ein Gewicht von 15,5 Gramm.<BR />Das Gepräge auf beiden Seiten ist erhaben und wird von einem schützenden glatten Randstab umgeben.<BR />Die Bildseite zeigt die Abbildung der Hand als Aufsicht und als schematische Röntgenaufnahme. Die Aufschrift lautet: <BR />\"WILHELM CONRAD RÖNTGEN 1845 - 1923 <BR />ENTDECKUNG DER RÖNTGENSTRAHLEN 8.11.1895\".<BR />Die Wertseite trägt einen Adler, die Jahreszahl 1995, das Münzzeichen \"D\" des Bayerischen Hauptmünzamtes und die Aufschrift: <BR />\"10 DEUTSCHE MARK <BR />BUNDESREPUBLIK DEUTSCHLAND\".<BR />Das Münzzeichen \"D\" befindet sich im Feld neben dem linken Adlerfang.<BR />Der glatte Münzrand enthält in vertiefter Prägung die Inschrift: <BR />\"ERSTER NOBELPREIS FUER PHYSIK 1901\".<BR />Zwischen Ende und Anfang der Randschrift befindet sich eine liegende Raute.<BR />Der Entwurf der Münze stammt von Claus und Ursula Homfeld, Bremen.</P><P>Der Bundesminister der Finanzen</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107200995BJNE000200320",
        "name": "(XXXX)",
        "title": "Abbildung der Münze",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\"><BR />(Fundstelle: BGBl. I 1995, 1072)</kommentar></noindex><BR /><BR /><IMG Align=\"center\" Pos=\"block\" SRC=\"bgbl1_1995_j1072_0010.jpg\" alt=\"\" /><BR /><BR /></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
