{
  "data": {
    "type": "law",
    "id": "BJNR008800984",
    "firstPublished": "1984-07-13",
    "sourceTimestamp": "20211130213045",
    "titleShort": null,
    "titleLong": "Gesetz zur Errichtung einer Stiftung \"Mutter und Kind - Schutz des ungeborenen Lebens\"",
    "abbreviation": "MuKStiftG",
    "slug": "mukstiftg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1984, 880",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 19. 3.1993 I 406",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 3 Abs. 1 G v. 22.11.2020 I 2466",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab: 1.1.1996 +++)</P><P><BR /> Diese Vorschrift gilt nicht in dem in Art. 3 des Einigungsvertrages genannten Gebiet gem. Anl. I Kap. X Sachg. H Abschn. I Nr. 2 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 1093 <BR />Gem. § 13 idF G v. 21.12.1992 I 2147 tritt G im Beitrittsgebiet am 1.1.1993 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR008800984BJNE000202116",
        "name": "§ 1",
        "title": "Errichtung und Sitz",
        "parent": null,
        "body": "<P>(1) Es wird eine rechtsfähige Stiftung des öffentlichen Rechts \"Mutter und Kind - Schutz des ungeborenen Lebens\" errichtet. Die Stiftung entsteht mit dem Inkrafttreten dieses Gesetzes.</P><P>(2) Der Sitz der Stiftung ist Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008800984BJNE000302314",
        "name": "§ 2",
        "title": "Stiftungszweck",
        "parent": null,
        "body": "<P>(1) Zweck der Stiftung ist es, Mittel für ergänzende Hilfen zur Verfügung zu stellen, die werdenden Müttern, die sich wegen einer Notlage an eine Schwangerschaftsberatungsstelle wenden, gewährt oder für die Zeit nach der Geburt zugesagt werden, um ihnen die Fortsetzung der Schwangerschaft zu erleichtern.</P><P>(2) Auf Leistungen auf Grund dieses Gesetzes besteht kein Rechtsanspruch.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008800984BJNE000401314",
        "name": "§ 3",
        "title": "Zuwendungsempfänger",
        "parent": null,
        "body": "<P>Die Stiftung vergibt die Mittel nach Maßgabe des Satzes 2 an Einrichtungen in den Ländern, die im Rahmen des Stiftungszweckes (§ 2 Abs. 1) landesweit tätig sind und dabei keine hoheitlichen Befugnisse wahrnehmen. Die auf die einzelnen Länder entfallenden Mittel erhält entweder ein Zusammenschluß solcher Einrichtungen aus mehreren Ländern oder eine Einrichtung je Land.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008800984BJNE000501314",
        "name": "§ 4",
        "title": "Verwendung der Stiftungsmittel",
        "parent": null,
        "body": "<P>(1) Aus Mitteln der Stiftung können für Aufwendungen, die im Zusammenhang mit der Schwangerschaft und der Geburt sowie der Pflege und Erziehung eines Kleinkindes entstehen, Hilfen gewährt werden, insbesondere für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erstausstattung des Kindes,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Weiterführung des Haushalts,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Wohnung und Einrichtung,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Betreuung des Kleinkindes.</LA></DD> </DL> </P><P>(2) Leistungen aus Mitteln der Stiftung dürfen nur gewährt oder zugesagt werden, wenn die Hilfe auf andere Weise nicht oder nicht rechtzeitig möglich ist oder nicht ausreicht.</P><P>(3) Nähere Einzelheiten regeln die Richtlinien.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008800984BJNE000604116",
        "name": "§ 5",
        "title": "Pfändungsfreiheit, Verhältnis zu anderen Sozialleistungen",
        "parent": null,
        "body": "<P>(1) Leistungen, die dem in § 2 Abs. 1 genannten Personenkreis aus Mitteln der Stiftung im Rahmen des Stiftungszweckes gewährt werden, sind nicht pfändbar. Das gleiche gilt für Leistungen, die aus Mitteln anderer Stiftungen des öffentlichen Rechts oder aus Mitteln von Stiftungen, die von einer Körperschaft des öffentlichen Rechts errichtet wurden, zur Erreichung des in § 2 Abs. 1 genannten Zwecks gewährt werden. Wird eine Geldleistung auf das Konto der werdenden Mutter bei einem Geldinstitut überwiesen, gelten die Vorschriften der Zivilprozessordnung über das Pfändungsschutzkonto.</P><P>(2) Leistungen der in Absatz 1 Satz 1 und Satz 2 genannten Art bleiben als Einkommen unberücksichtigt, wenn bei Sozialleistungen auf Grund von Rechtsvorschriften die Gewährung oder die Höhe dieser Leistungen von anderem Einkommen abhängig ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008800984BJNE000704116",
        "name": "§ 6",
        "title": "Stiftungsvermögen",
        "parent": null,
        "body": "<P>(1) Der Bund stellt der Stiftung jährlich Mittel in Höhe der für diesen Zweck im Haushaltsplan veranschlagten Mittel, mindestens 92 033 000 Euro, für die Erfüllung des Stiftungszweckes zur Verfügung.</P><P>(2) Von den ab 1985 der Stiftung zufließenden Bundesmitteln können jährlich bis zu 511 000 Euro zum Aufbau eines Stiftungsvermögens verwendet werden. Bundesmittel, die von der Stiftung bis zum Abschluß eines Haushaltsjahres nicht für die Erfüllung des Stiftungszweckes ausgegeben worden sind, sind zusätzlich für den Aufbau des Stiftungsvermögens zu verwenden.</P><P>(3) Die Stiftung ist berechtigt, Zuwendungen von dritter Seite anzunehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008800984BJNE000801314",
        "name": "§ 7",
        "title": "Satzung",
        "parent": null,
        "body": "<P>Die Stiftung kann eine Satzung erlassen, die vom Stiftungsrat beschlossen wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008800984BJNE000901314",
        "name": "§ 8",
        "title": "Stiftungsorgane",
        "parent": null,
        "body": "<P>Organe der Stiftung sind der Stiftungsrat, der Geschäftsführer und das Kuratorium.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008800984BJNE001004116",
        "name": "§ 9",
        "title": "Stiftungsrat",
        "parent": null,
        "body": "<P>(1) Der Stiftungsrat besteht aus <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">vier Vertretern des Bundesministeriums für Familie, Senioren, Frauen und Jugend,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einem Vertreter des Bundesministeriums der Finanzen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">vier Mitgliedern, die vom Bundesministerium für Familie, Senioren, Frauen und Jugend auf Vorschlag der in § 3 genannten Zuwendungsempfänger berufen werden.</LA></DD></DL></P><P>(2) Der Stiftungsrat wählt aus den Vertretern des Bundesministeriums für Familie, Senioren, Frauen und Jugend seinen Vorsitzenden und dessen Stellvertreter.</P><P>(3) Für jedes Mitglied ist ein Vertreter zu bestellen.</P><P>(4) Die Mitglieder des Stiftungsrates nach Absatz 1 Nr. 3 und deren Vertreter werden auf die Dauer von zwei Jahren berufen. Wiederholte Berufung ist zulässig. Scheidet ein Mitglied vorzeitig aus, ist für den Rest seiner Amtszeit ein Nachfolger zu berufen.</P><P>(5) Der Stiftungsrat beschließt über alle grundsätzlichen Fragen, die zum Aufgabenbereich der Stiftung gehören, insbesondere über die Feststellung des Haushaltsplans und die Jahresrechnung. Er stellt nach Anhörung der in § 3 genannten Zuwendungsempfänger Richtlinien für die Vergabe und Verwendung der Stiftungsmittel auf und überwacht die Tätigkeit des Geschäftsführers. Er wählt für die Dauer von zwei Jahren zwei Rechnungsprüfer.</P><P>(6) Der Stiftungsrat ist beschlußfähig, wenn mehr als die Hälfte seiner Mitglieder anwesend ist.</P><P>(7) Der Stiftungsrat faßt seine Beschlüsse mit einfacher Mehrheit; bei Stimmengleichheit entscheidet die Stimme des Vorsitzenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008800984BJNE001101314",
        "name": "§ 10",
        "title": "Geschäftsführer",
        "parent": null,
        "body": "<P>(1) Der Vorsitzende des Stiftungsrates bestellt einen Geschäftsführer.</P><P>(2) Der Geschäftsführer führt die laufenden Geschäfte der Stiftung, insbesondere führt er die Beschlüsse des Stiftungsrates aus. Er ist ferner für die Vergabe der Stiftungsmittel und für die Überwachung ihrer zweckentsprechenden und wirtschaftlichen Verwendung verantwortlich. Er vertritt die Stiftung gerichtlich und außergerichtlich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008800984BJNE001201314",
        "name": "§ 11",
        "title": "Kuratorium",
        "parent": null,
        "body": "<P>(1) Das Kuratorium besteht aus <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zwei Vertretern der Kirchen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sechs Vertretern der Bundesverbände der Freien Wohlfahrtspflege,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">je einem Vertreter der Stiftungen in den Ländern, die im Rahmen des Stiftungszweckes (§ 2 Abs. 1) landesweit tätig sind,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">je einem Vertreter der Kommunalen Spitzenverbände,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">einem Vertreter der Arbeitsgemeinschaft der Deutschen Familienorganisationen,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">einem Vertreter des Deutschen Frauenrates,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">einem Vertreter der Ärzteschaft,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">bis zu acht weiteren Mitgliedern.</LA></DD> </DL> </P><P>(2) Die Mitglieder des Kuratoriums werden vom Vorsitzenden des Stiftungsrates für die Dauer von vier Jahren berufen. Das Kuratorium wählt aus seiner Mitte den Vorsitzenden.</P><P>(3) Das Kuratorium berät den Stiftungsrat bei der Erfüllung seiner Aufgaben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008800984BJNE001303307",
        "name": "§ 12",
        "title": "Aufsicht",
        "parent": null,
        "body": "<P>Die Stiftung untersteht der Rechtsaufsicht des Bundesministeriums für Familie, Senioren, Frauen und Jugend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008800984BJNE001402314",
        "name": "§ 13",
        "title": "Inkrafttreten im Beitrittsgebiet",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am 1. Januar 1993 in dem in Artikel 3 des Einigungsvertrages genannten Gebiet in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008800984BJNE001501314",
        "name": "§ 14",
        "title": "(Inkrafttreten)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
