{
  "data": {
    "type": "law",
    "id": "BJNR165900005",
    "firstPublished": "2005-06-13",
    "sourceTimestamp": "20220201213026",
    "titleShort": "Maler- und Lackierermeisterverordnung",
    "titleLong": "Verordnung über das Meisterprüfungsberufsbild und über die\nPrüfungsanforderungen in den Teilen I und II der Meisterprüfung im Maler- und\nLackierer-Handwerk",
    "abbreviation": "MulMstrV",
    "slug": "mulmstrv",
    "extraAbbreviations": [
      "MuLMstrV"
    ],
    "publicationInfo": [
      {
        "reference": "2005, 1659",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 Abs. 45 V v. 18.1.2022 I 39",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab:  1.10.2005 +++)<BR />(+++ Zur Anwendung vgl. § 9 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR165900005BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 45 der Handwerksordnung in der Fassung der Bekanntmachung vom 24. September 1998 (BGBl. I S. 3074), der durch Artikel 1 Nr. 39 des Gesetzes vom 24. Dezember 2003 (BGBl. I S. 2934) geändert worden ist, verordnet das Bundesministerium für Wirtschaft und Arbeit im Einvernehmen mit dem Bundesministerium für Bildung und Forschung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165900005BJNE000200000",
        "name": "§ 1",
        "title": "Gliederung und Inhalt der Meisterprüfung",
        "parent": null,
        "body": "<P>(1) Die Meisterprüfung im zulassungspflichtigen Maler- und Lackierer-Handwerk umfasst folgende selbständige Prüfungsteile: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Prüfung der meisterhaften Verrichtung der wesentlichen Tätigkeiten (Teil I),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Prüfung der erforderlichen fachtheoretischen Kenntnisse (Teil II),</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Prüfung der erforderlichen betriebswirtschaftlichen, kaufmännischen und rechtlichen Kenntnisse (Teil III) und</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Prüfung der erforderlichen berufs- und arbeitspädagogischen Kenntnisse (Teil IV).</LA></DD> </DL> </P><P>(2) Für die Meisterprüfung in Teil I im Maler- und Lackierer-Handwerk werden die Schwerpunkte Gestaltung und Instandhaltung, Kirchenmalerei und Denkmalpflege, Bauten- und Korrosionsschutz sowie Fahrzeuglackierung gebildet; der Prüfling hat einen dieser Schwerpunkte auszuwählen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165900005BJNE000300000",
        "name": "§ 2",
        "title": "Meisterprüfungsberufsbild",
        "parent": null,
        "body": "<P>(1) Durch die Meisterprüfung wird festgestellt, dass der Prüfling befähigt ist, einen Betrieb selbständig zu führen, technische, kaufmännische und personalwirtschaftliche Leitungsaufgaben wahrzunehmen, die Ausbildung durchzuführen und seine berufliche Handlungskompetenz eigenverantwortlich umzusetzen und an neue Bedarfslagen in diesen Bereichen anzupassen.</P><P>(2) In allen Schwerpunkten im Maler- und Lackierer-Handwerk sind zum Zwecke der Meisterprüfung folgende gemeinsame Fertigkeiten und Kenntnisse als ganzheitliche Qualifikationen zu berücksichtigen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kundenwünsche ermitteln, Kunden beraten, Serviceleistungen anbieten, Auftragsverhandlungen führen und Auftragsziele festlegen, Leistungen kalkulieren und Angebote erstellen, Verträge schließen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufgaben der technischen, kaufmännischen und personalwirtschaftlichen Betriebsführung wahrnehmen, insbesondere unter Berücksichtigung der Betriebsorganisation, der betrieblichen Aus- und Weiterbildung, des Qualitätsmanagements, der Haftungsvorschriften des Arbeitsschutzrechtes, des Datenschutzes, des Umweltschutzes, einschließlich der Verwendung lösemittelarmer oder wasserbasierter, lösemittelfreier Produkte sowie von Informations- und Kommunikationstechniken,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auftragsabwicklungsprozesse planen, organisieren, durchführen und überwachen,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufträge durchführen, insbesondere unter Berücksichtigung von Anwendungstechniken, Instandhaltungsalternativen, berufsbezogenen rechtlichen Vorschriften und technischen Normen sowie der anerkannten Regeln der Technik, Personal, Material und Geräten sowie Einsatzmöglichkeiten von Auszubildenden; Logistikkonzepte entwickeln und umsetzen,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">objektbezogene Beratungen unter Berücksichtigung der Farben-, Formen- und Gestaltungslehre sowie der Stilformen durchführen,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Untergrundprüfungen und -diagnosen vornehmen, Werk- und Hilfsstoffeignung feststellen und Auswahl unter Einbeziehung humantoxikologischer Gefährdungspotenziale treffen; Geräte-, Maschinen- und Anlageneinsatz unter Berücksichtigung des Gesundheits- und Immissionsschutzes planen und überwachen,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Arbeitspläne, Skizzen und Zeichnungen, auch unter Anwendung von rechnergestützten Systemen erstellen,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schäden und Mängel beurteilen und Instandsetzungsalternativen prüfen, Alternativen bestimmen und Instandsetzung durchführen,</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Konzepte zur Objektgestaltung und Beschichtung von Oberflächen entwerfen, präsentieren und umsetzen,</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Be- und Verarbeitungsverfahren unter Berücksichtigung der Werk- und Hilfsstoffeigenschaften sowie Arbeitsmittel und Ausrüstungen bestimmen, Möglichkeiten der Emissionsminderung oder -vermeidung beschreiben, Entsorgungskonzepte zur Reduzierung oder Vermeidung von Abfällen erstellen,</LA></DD> <DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Applikationsverfahren, Beschichtungssysteme sowie Bekleidungstechniken und -systeme planen, koordinieren, ausführen und kontrollieren, Gefährdungs- und Belastungspotenziale sowie Sachwertschutzfunktion der Ausführung dokumentieren,</LA></DD> <DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen zur Instandhaltung, Sicherung und Sanierung, Pflege sowie zur Konservierung von Oberflächen konzipieren, auf Nachhaltigkeit prüfen, ausführen und kontrollieren,</LA></DD> <DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einsatz von Arbeitshilfen, auch unter Berücksichtigung des Auf- und Abbaus von Arbeits- und Schutzgerüsten, planen, organisieren und überwachen,</LA></DD> <DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">Dokumentationen, insbesondere Gefährdungsanalysen, Betriebsanweisungen, Entsorgungsnachweise sowie Qualitätssicherungsdokumente auch unter Einsatz von rechnergestützten Systemen entwickeln, erstellen und archivieren,</LA></DD> <DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fehler- und Mängelsuche durchführen, Fehler und Mängel beurteilen und beseitigen; Ergebnisse bewerten und dokumentieren,</LA></DD> <DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">erbrachte Leistungen aufmessen, ermitteln, dem Kunden übergeben, Abnahme durchführen und protokollieren, Leistungen abrechnen sowie Nachkalkulation durchführen; Auftragsabwicklung auswerten.</LA></DD> </DL> </P><P>(3) In den einzelnen Schwerpunkten im Maler- und Lackierer-Handwerk sind zum Zwecke der Meisterprüfung folgende spezifische Fertigkeiten und Kenntnisse als ganzheitliche Qualifikationen zu berücksichtigen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schwerpunkt Gestaltung und Instandhaltung<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Untergründe herstellen und Instandhaltungsarbeiten an Untergründen, insbesondere unter Berücksichtigung von Spachtel-, Putz- und Glättarbeiten durchführen,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Raumgestaltungen mit Decken-, Wand- und Bodenbelägen unter Berücksichtigung von Fertigparkett und Schichtwerkstoffen sowie Heimtextilien planen, ausführen und kontrollieren,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Beschichtungen, Applikationen, Bekleidungen, Beläge und Dekorationen in Räumen, an Fassaden und Objekten unter Beachtung der Alterungsästhetik und historischer Gegebenheiten sowie physikalischer und chemischer Anforderungen ausführen,</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Dekorationen, Ornamente, Formen, Schriften, Bildzeichen, Signets und Werbezeichen auch rechnergestützt entwerfen, zeichnen, konstruieren, übertragen und ausführen,</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Instandhaltung von durch Mikroorganismen und Schädlingen gefährdeten oder geschädigten Bereichen unter Berücksichtigung von Präventivmaßnahmen, Trockenlegung und Isolierarbeiten planen und ausführen,</LA></DD> <DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Brand- und Schadstoffsanierungen, insbesondere unter Beachtung der Gefährdungs- und Belastungspotenziale asbestbelasteter Bausubstanzen, planen und ausführen,</LA></DD> <DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Dämmarbeiten, insbesondere Wärmedämm-Verbundsysteme zur Energieeinsparung und Verminderung von <ABWFORMAT typ=\"A\" />CO (tief)2-Emissionen, planen, ausführen und kontrollieren; bauphysikalische Berechnungen durchführen,</LA></DD> <DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausbau- und Montagearbeiten objektspezifisch planen, ausführen und kontrollieren,</LA></DD> <DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Schneide-, Füge- und Verbindungstechniken beherrschen,</LA></DD> <DT>j)</DT><DD Font=\"normal\"><LA Size=\"normal\">Abdichtungs-, Verfugungs-, Verkittungs- und Verglasungsarbeiten planen, durchführen und kontrollieren,</LA></DD> <DT>k)</DT><DD Font=\"normal\"><LA Size=\"normal\">Markierungsarbeiten, insbesondere Fahrbahnmarkierungen, nach Vorgaben planen, koordinieren, ausführen und kontrollieren;</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schwerpunkt Kirchenmalerei und Denkmalpflege<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Befunderstellungen, -analysen und -dokumentationen sowie Schadensfeststellungen, -kartierungen, -analysen und -dokumentationen durchführen,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Untergründe nach historischen Vorgaben, unter Beachtung von bau- und klimaphysikalischen Bedingungen im und am Denkmal, herstellen und in Stand setzen,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Werk-, Hilfs- und Beschichtungsstoffe nach historischen Rezepturen zubereiten und aufbringen,</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">gestaltende Arbeiten, insbesondere Imitations- und Illusionsmalerei unter Beachtung denkmalpflegerischer Auflagen sowie historischer Vorgaben und Vorlagen planen, ausführen und dokumentieren,</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Sanierungsmaßnahmen, insbesondere Beseitigung von Schadensquellen, Schutz vor biologischem Befall, Festigungen und Imprägnierungen unter Beachtung der Beseitigung gesundheitsgefährdender Altlasten, umweltschützender Vorsorgemaßnahmen und unter Berücksichtigung statischer Beanspruchung planen, ausführen und dokumentieren,</LA></DD> <DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Instandsetzungsmaßnahmen und Instandhaltungsmethoden, insbesondere Restaurierungen, Rekonstruktionen und Reproduktionen im Innen- und Außenbereich unter Beachtung der Vorgaben der Denkmalpflege und zur Erhaltung des kulturellen Erbes konzipieren und durchführen,</LA></DD> <DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Dekorationen, Ornamente, Formen und Schriften nach historischen Vorgaben sowie Vorlagen auch rechnergestützt entwerfen, zeichnen, konstruieren, übertragen und ausführen;</LA></DD> </DL></LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schwerpunkt Bauten- und Korrosionsschutz<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Oberflächen unter Beachtung ökologischer und ökonomischer Anforderungen, insbesondere unter Einsatz von Geräten, Maschinen und Anlagen herstellen, in Stand setzen und schützen,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Reinigungs-, Entschichtungs- und Strahlarbeiten planen, ausführen und protokollieren,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Beschichtungen, Applikationen, Be- und Auskleidungen an Bauwerken, Bauteilen und Objekten aus Beton, Stahl oder Steinen zum Oberflächenschutz sowie zur Sicherung, Erhaltung oder Wiederherstellung planen, ausführen und kontrollieren,</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Korrosions- und Bautenschutzmaßnahmen konzipieren und ausführen, Schutzfunktionen und Prüfverfahren dokumentieren,</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Betonerhaltungs- und -instandsetzungsarbeiten, Bauwerksabdichtungen und Verfugungsarbeiten planen, durchführen und kontrollieren; Instandhaltungskonzepte erarbeiten,</LA></DD> <DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Konzepte für Sicherheitskennzeichnungen erstellen, Einsatz von Kommunikationsmitteln für Sicherheits- und Leitfunktionen planen, koordinieren und kontrollieren,</LA></DD> <DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Methoden zur messtechnischen Überwachung des Arbeitsplatzes auf Einhaltung von Grenzwerten beherrschen;</LA></DD> </DL></LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schwerpunkt Fahrzeuglackierung<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Mess-, Rückform- und Prüftechniken beherrschen; Karosserieteile vermessen und austauschen sowie Elektrik, Elektronik und Personenrückhaltssysteme zur Vorbereitung von Applikationen und Beschichtungen ein- und ausbauen sowie prüfen,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Konzepte zur Gestaltung, Beschichtung und Beschriftung unter Beachtung der gestalterischen, technischen und rechtlichen Vorgaben entwerfen, präsentieren und umsetzen,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Aus-, Ein- und Umbau sowie Nachrüstarbeiten an Fahrzeugen durchführen, insbesondere Bauteile, Baugruppen, Aggregate und Fahrzeugverglasungen aus- und einbauen, Verkehrs- und Betriebssicherheit wiederherstellen und kontrollieren,</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Arbeitsverfahren einschließlich der spezifischen Arbeitsmittel und Ausrüstungen für die Bearbeitung von Untergründen, insbesondere Reinigungs-, Entschichtungs-, Strahl- und Korrosionsschutzarbeiten, bestimmen und anwenden,</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Reparaturen zur Vorbereitung der Lackierung von Fahrzeugen und Karosserien, insbesondere unter Anwendung von Ausbeul-, Trenn- und Fügetechniken, planen und ausführen; Sicht- und Funktionskontrollen durchführen,</LA></DD> <DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Lackier- und Applikationsverfahren, unter Berücksichtigung von Beschichtungssystemen und Trocknungsverfahren, auswählen und anwenden; Restaurierungen planen und durchführen,</LA></DD> <DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Instandhaltungsarbeiten von Untergründen und Oberflächen an Karosserien und Fahrzeugen planen, ausführen und kontrollieren, soweit dies zur Vorbereitung der Lackierung erforderlich ist,</LA></DD> <DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">karosserie- und fahrzeugspezifische Informationen beschaffen, analysieren und berücksichtigen,</LA></DD> <DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen, insbesondere zur Pflege, Wartung und Konservierung von Fahrzeugen konzipieren, durchführen und kontrollieren.</LA></DD> </DL></LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165900005BJNE000400000",
        "name": "§ 3",
        "title": "Gliederung des Teils I",
        "parent": null,
        "body": "<P>Der Teil I der Meisterprüfung umfasst als Prüfungsbereich ein Meisterprüfungsprojekt und ein darauf bezogenes Fachgespräch.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165900005BJNE000500000",
        "name": "§ 4",
        "title": "Meisterprüfungsprojekt",
        "parent": null,
        "body": "<P>(1) Der Prüfling hat ein Meisterprüfungsprojekt durchzuführen, das einem Kundenauftrag entspricht. Die auftragsbezogenen Kundenanforderungen werden vom Meisterprüfungsausschuss festgelegt. Vorschläge des Prüflings für den Kundenauftrag sollen berücksichtigt werden. Auf dieser Grundlage erarbeitet der Prüfling ein Umsetzungskonzept, einschließlich einer Zeit- und Materialbedarfsplanung. Dieses hat er vor der Durchführung des Meisterprüfungsprojekts dem Meisterprüfungsausschuss zur Genehmigung vorzulegen. Der Meisterprüfungsausschuss prüft, ob das Umsetzungskonzept den auftragsbezogenen Kundenanforderungen entspricht.</P><P>(2) Das Meisterprüfungsprojekt besteht aus Planungs-, Durchführungs- und Dokumentationsarbeiten.</P><P>(3) Als Meisterprüfungsprojekt ist in dem gewählten Schwerpunkt die nachfolgende Aufgabe durchzuführen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schwerpunkt Gestaltung und Instandhaltung</LA><LA Size=\"normal\">eine gestalterische Lösung für die Neugestaltung oder Instandsetzung eines Gebäudes oder eines Gebäudeteils entwerfen, die ablauf-, anwendungs- und werkstofftechnische Ausführung planen und die Leistung kalkulieren, die Arbeiten durchführen sowie eine Dokumentation erstellen,</LA></DD>  <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schwerpunkt Kirchenmalerei und Denkmalpflege</LA><LA Size=\"normal\">eine gestalterische Lösung für die Neufassung oder Instandsetzung eines historischen Objekts entwerfen, die ablauf-, anwendungs- und werkstofftechnische Ausführung planen und die Leistung kalkulieren, die Arbeiten durchführen sowie eine Dokumentation erstellen,</LA></DD>  <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schwerpunkt Bauten- und Korrosionsschutz</LA><LA Size=\"normal\">eine Lösung für den Erstschutz oder die Instandsetzung eines Bauwerks oder eines Objekts aus Stahl, Beton oder Stein entwerfen, die ablauf-, anwendungs- und werkstofftechnische Ausführung planen und die Leistung kalkulieren, die Arbeiten durchführen sowie eine Dokumentation erstellen,</LA></DD>  <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schwerpunkt Fahrzeuglackierung</LA><LA Size=\"normal\">eine gestalterische Lösung für die Lackierung<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">eines Fahrzeuges oder Fahrzeugteils sowie die für die Lackierung erforderliche Instandsetzung von Karosserieschäden oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">eines historischen Fahrzeuges oder eines historischen Fahrzeugteils sowie die für die Lackierung erforderliche Restaurierung oder</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">eines Objekts oder eines Serienteils mit einer Design- oder Effektlackierung</LA></DD> </DL></LA><LA Size=\"normal\">entwerfen, die ablauf-, anwendungs- und werkstofftechnische Ausführung planen und die Leistung kalkulieren, die Arbeiten durchführen sowie eine Dokumentation erstellen.</LA></DD>   </DL> </P><P>(4) Zum Nachweis der schwerpunktübergreifenden Qualifikationen sind bei der Durchführung des Meisterprüfungsprojekts nach Absatz 3 Be- und Verarbeitungsverfahren, unter Berücksichtigung der Untergrundprüfungen und -diagnosen, der Werk- und Hilfsstoffeignung sowie deren Auswahl unter Einbeziehung ökologischer und humantoxikologischer Gefährdungspotenziale anzuwenden und die objektbezogene Beratung unter Berücksichtigung der Farben-, Formen- und Gestaltungslehre, der Schrift sowie der Stilformen durchzuführen.</P><P>(5) Die Entwurfs-, Planungs- und Kalkulationsunterlagen werden mit 40 vom Hundert, die durchgeführten Arbeiten mit 50 vom Hundert und die Dokumentation mit 10 vom Hundert gewichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165900005BJNE000600000",
        "name": "§ 5",
        "title": "Fachgespräch",
        "parent": null,
        "body": "<P>Nach Durchführung des Meisterprüfungsprojekts ist hierüber das Fachgespräch zu führen. Dabei soll der Prüfling nachweisen, dass er die fachlichen Zusammenhänge aufzeigen kann, die dem Meisterprüfungsprojekt zugrunde liegen, den Ablauf des Meisterprüfungsprojekts begründen und mit dem Meisterprüfungsprojekt verbundene berufsbezogene Probleme sowie deren Lösungen darstellen kann und dabei in der Lage ist, neue Entwicklungen zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165900005BJNE000700000",
        "name": "§ 6",
        "title": "Prüfungsdauer und Bestehen des Teils I",
        "parent": null,
        "body": "<P>(1) Die Durchführung des Meisterprüfungsprojekts soll nicht länger als sechs Arbeitstage, das Fachgespräch nicht länger als 30 Minuten dauern.</P><P>(2) Das Meisterprüfungsprojekt und das Fachgespräch werden gesondert bewertet. Die Prüfungsleistungen im Meisterprüfungsprojekt und im Fachgespräch werden im Verhältnis 3 : 1 gewichtet. Hieraus wird eine Gesamtbewertung gebildet.</P><P>(3) Mindestvoraussetzung für das Bestehen des Teils I der Meisterprüfung ist eine insgesamt ausreichendePrüfungsleistung, wobei die Prüfung weder im Meisterprüfungsprojekt noch im Fachgespräch mit weniger als 30 Punkten bewertet worden sein darf.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165900005BJNE000801360",
        "name": "§ 7",
        "title": "Gliederung, Prüfungsdauer und Bestehen des Teils II",
        "parent": null,
        "body": "<P>(1) Durch die Prüfung in Teil II soll der Prüfling in den in Absatz 2 genannten Handlungsfeldern seine Handlungskompetenz dadurch nachweisen, dass er berufsbezogene Probleme analysieren und bewerten sowie Lösungswege aufzeigen und dokumentieren und dabei aktuelle Entwicklungen berücksichtigen kann.</P><P>(2) Handlungsfelder sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Technik und Gestaltung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auftragsabwicklung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebsführung und Betriebsorganisation.</LA></DD></DL></P><P>(3) In jedem Handlungsfeld ist mindestens eine Aufgabe zu bearbeiten, die fallorientiert sein muss.<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Technik und Gestaltung</LA><LA Size=\"normal\">Der Prüfling soll nachweisen, dass er in der Lage ist, anwendungstechnische und gestalterische Aufgaben unter Berücksichtigung wirtschaftlicher und ökologischer Aspekte in einem Maler- und Lackiererbetrieb zu bearbeiten. Dabei soll er berufsbezogene Sachverhalte analysieren und bewerten. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter Buchstabe a bis m aufgeführten Qualifikationen verknüpft werden:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Informationen für den Auftragsabwicklungsprozess eines Kundenauftrages beurteilen, insbesondere unter Berücksichtigung physikalischer, chemischer und biologischer Faktoren sowie der berufsbezogenen rechtlichen Vorschriften und technischen Normen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Verfahren zur Oberflächenerstellung, -behandlung und -gestaltung, insbesondere unter Berücksichtigung der Untergrundbeschaffenheit und von Gestaltungsaspekten, beschreiben und bewerten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen, Methoden und Alternativen der Instandsetzung und Instandhaltung darstellen und auswählen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Lösungen zur Durchführung von Restaurierungsarbeiten entwickeln, bewerten und korrigieren,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">werkstoffgerechten und anwendungsbezogenen Einsatz von Anlagen, Maschinen, Werkzeugen und Geräten beurteilen und bewerten,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Anwendung von Messsystemen, -geräten und -methoden sowie von physikalischen und chemischen Mess- und Analysetechniken beschreiben und bewerten,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Arten, Eigenschaften und Verhalten zu verarbeitender Werk- und Hilfsstoffe unterscheiden und Verwendungszwecken zuordnen, Prüfmethoden darstellen,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">Gestaltungs-, Imitations-, Mal- und Sondertechniken beschreiben und beurteilen,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Sicherheits- und Kennzeichnungsfarben für Leit- und Orientierungssysteme auswählen und zuordnen,</LA></DD><DT>j)</DT><DD Font=\"normal\"><LA Size=\"normal\">Farbvorschläge unter Berücksichtigung der Farbenlehre und lichttechnischer Aspekte erarbeiten, bewerten und korrigieren; farbsymbolische und farbpsychologische Grundlagen beschreiben,</LA></DD><DT>k)</DT><DD Font=\"normal\"><LA Size=\"normal\">objekt- und funktionsgerechte Farbpläne erstellen, Stilepochen und objektspezifische Besonderheiten bestimmen und bei Konzeptionserstellung berücksichtigen,</LA></DD><DT>l)</DT><DD Font=\"normal\"><LA Size=\"normal\">Formanalysen durchführen, Lösungen für die Integration von Form und Fläche erarbeiten, bewerten und korrigieren,</LA></DD><DT>m)</DT><DD Font=\"normal\"><LA Size=\"normal\">auf der Grundlage berufsbezogener rechtlicher Vorschriften und technischer Normen Gesamtkonzepte mit Texten, Symbolen und Werbezeichen planen, darstellen und beurteilen;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auftragsabwicklung</LA><LA Size=\"normal\">Der Prüfling soll nachweisen, dass er in der Lage ist, Auftragsabwicklungsprozesse, auch unter Anwendung branchenüblicher Software, erfolgs-, kunden- und qualitätsorientiert zu planen, deren Durchführung zu kontrollieren und sie abzuschließen. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter Buchstabe a bis h aufgeführten Qualifikationen verknüpft werden:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Möglichkeiten der Auftragsbeschaffung darstellen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Angebotsunterlagen erstellen und Angebote auswerten, Angebotskalkulation durchführen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Methoden und Verfahren der Arbeitsplanung und -organisation unter Berücksichtigung der Be- und Verarbeitungstechnik, des Einsatzes von Material, Geräten und Personal bewerten, dabei qualitätssichernde Aspekte darstellen sowie Schnittstellen zwischen Arbeitsbereichen berücksichtigen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">berufsbezogene rechtliche Vorschriften und technische Normen sowie anerkannte Regeln der Technik anwenden, insbesondere Haftung bei der Herstellung, der Instandhaltung und bei Dienstleistungen beurteilen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Arbeitspläne, Skizzen und Zeichnungen erarbeiten, bewerten und korrigieren,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Unteraufträge vergeben und abwickeln,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Mängel- und Schadensaufnahme an Bauwerken, Bauteilen, Bauelementen sowie an Anlagen und deren Komponenten oder an Fahrzeugen oder Fahrzeugteilen durchführen und darstellen, Instandsetzungsalternativen aufzeigen und begründen sowie die erforderliche Abwicklung festlegen,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">Mengen ermitteln und berechnen; Vor- und Nachkalkulation durchführen;</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebsführung und Betriebsorganisation</LA><LA Size=\"normal\">Der Prüfling soll nachweisen, dass er in der Lage ist, Aufgaben der Betriebsführung und Betriebsorganisation unter Berücksichtigung der rechtlichen Vorschriften, auch unter Anwendung von Informations- und Kommunikationssystemen, wahrzunehmen. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter Buchstabe a bis i aufgeführten Qualifikationen verknüpft werden:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">betriebliche Kosten ermitteln, dabei betriebswirtschaftliche Zusammenhänge berücksichtigen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">betriebliche Kostenstrukturen überprüfen; betriebliche Kennzahlen ermitteln,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Marketingmaßnahmen zur Kundenpflege und zur Gewinnung neuer Kunden vor dem Hintergrund technischer und wirtschaftlicher Entwicklungen erarbeiten,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">betriebliches Qualitätsmanagement planen und darstellen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufgaben der Personalverwaltung wahrnehmen; den Zusammenhang zwischen Personalverwaltung sowie Personalführung und -entwicklung darstellen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">betriebsspezifische Maßnahmen zur Einhaltung der arbeitsschutzrechtlichen Bestimmungen und des Umweltschutzes entwickeln; Gefahrenpotenziale beurteilen und Maßnahmen zur Gefahrenvermeidung und -beseitigung festlegen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebs- und Lagerausstattung sowie logistische Prozesse planen und darstellen,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">betriebliches Formularwesen, insbesondere Baustellen- und Werkstattdokumentationen, erarbeiten und darstellen,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Chancen und Risiken betrieblicher Kooperation darstellen und beurteilen.</LA></DD></DL></LA></DD></DL></P><P>(4) Die Prüfung in Teil II ist schriftlich durchzuführen. Sie soll in jedem Handlungsfeld nicht länger als drei Stunden dauern. Eine Prüfungsdauer von sechs Stunden täglich darf nicht überschritten werden.</P><P>(5) Die Gesamtbewertung des Teils II wird aus dem arithmetischen Mittel der Einzelbewertungen der Handlungsfelder nach Absatz 2 gebildet.</P><P>(6) Wurden in höchstens zwei der in Absatz 2 genannten Handlungsfelder jeweils mindestens 30 und weniger als 50 Punkte erreicht, kann in einem dieser Handlungsfelder eine mündliche Ergänzungsprüfung durchgeführt werden, wenn diese das Bestehen des Teils II der Meisterprüfung ermöglicht.</P><P>(7) Mindestvoraussetzung für das Bestehen des Teils II der Meisterprüfung ist eine insgesamt ausreichende Prüfungsleistung. Die Prüfung des Teils II ist nicht bestanden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Handlungsfeld mit weniger als 30 Punkten bewertet worden ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach durchgeführter Ergänzungsprüfung zwei Handlungsfelder jeweils mit weniger als 50 Punkten bewertet worden sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 7 Abs. 6 u. 7: Zur Anwendung vgl. § 9 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR165900005BJNE000902128",
        "name": "§ 8",
        "title": "Allgemeine Prüfungs- und Verfahrensregelungen, weitere Regelungen zur Meisterprüfung",
        "parent": null,
        "body": "<P>(1) Die Vorschriften der Meisterprüfungsverfahrensverordnung bleiben unberührt.</P><P>(2) Die Prüfung in den Teilen III und IV der Meisterprüfung bestimmt sich nach der Allgemeinen Meisterprüfungsverordnung vom 26. Oktober 2011 (BGBl. I S. 2149) in der jeweils geltenden Fassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165900005BJNE001001360",
        "name": "§ 9",
        "title": "Übergangsvorschrift",
        "parent": null,
        "body": "<P>Die Regelungen des § 7 Absatz 6 und 7 gelten nicht für die bis zum 31. Dezember 2011 begonnenen Prüfungsverfahren. Diese werden nach den bisherigen Vorschriften zu Ende geführt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR165900005BJNE001100000",
        "name": "§ 10",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Oktober 2005 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
