{
  "data": {
    "type": "law",
    "id": "BJNR155400993",
    "firstPublished": "1993-09-07",
    "sourceTimestamp": "20210929213520",
    "titleShort": "Mitteilungsverordnung",
    "titleLong": "Verordnung über Mitteilungen an die Finanzbehörden durch andere Behörden und öffentlich-rechtliche Rundfunkanstalten",
    "abbreviation": "MV",
    "slug": "mv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1993, 1554",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 V v. 23.9.2021 I 4386",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 1.1.1994 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR155400993BJNE000500314",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 93a der Abgabenordnung vom 16. März 1976 (BGBl. I S. 613, 1977 I S. 269), der durch Artikel 1 Nr. 10 des Gesetzes vom 19. Dezember 1985 (BGBl. I S. 2436) eingefügt worden ist, verordnet die Bundesregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR155400993BJNG000100314",
        "name": "1. Teil",
        "title": "Allgemeine Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR155400993BJNE000601301",
        "name": "§ 1",
        "title": "Grundsätze",
        "parent": {
          "type": "heading",
          "id": "BJNR155400993BJNG000100314"
        },
        "body": "<P>(1) Behörden (§ 6 Abs. 1 der Abgabenordnung) und öffentlich-rechtliche Rundfunkanstalten sind verpflichtet, Mitteilungen an die Finanzbehörden nach Maßgabe der folgenden Vorschriften ohne Ersuchen zu übersenden. Dies gilt nicht, wenn die Finanzbehörden bereits auf Grund anderer Vorschriften über diese Tatbestände Mitteilungen erhalten. Eine Verpflichtung zur Mitteilung besteht auch dann nicht, wenn die Gefahr besteht, daß das Bekanntwerden des Inhalts der Mitteilung dem Wohl des Bundes oder eines deutschen Landes Nachteile bereiten würde. Ist eine mitteilungspflichtige Behörde einer obersten Dienstbehörde nachgeordnet, muß die oberste Behörde dem Unterlassen der Mitteilung zustimmen; die Zustimmung kann für bestimmte Fallgruppen allgemein erteilt werden.</P><P>(2) Auf Grund dieser Verordnung sind personenbezogene Daten, die dem Sozialgeheimnis unterliegen (§ 35 des Ersten Buches Sozialgesetzbuch), und nach Landesrecht zu erbringende Sozialleistungen nicht mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR155400993BJNE000704123",
        "name": "§ 2",
        "title": "Allgemeine Zahlungsmitteilungen",
        "parent": {
          "type": "heading",
          "id": "BJNR155400993BJNG000100314"
        },
        "body": "<P>(1) Die Behörden haben Zahlungen mitzuteilen, wenn der Zahlungsempfänger nicht im Rahmen einer land- und forstwirtschaftlichen, gewerblichen oder freiberuflichen Haupttätigkeit gehandelt hat, oder soweit die Zahlung nicht auf das Geschäftskonto des Zahlungsempfängers erfolgt. Zahlungen sind auch mitzuteilen, wenn zweifelhaft ist, ob der Zahlungsempfänger im Rahmen der Haupttätigkeit gehandelt hat oder die Zahlung auf das Geschäftskonto erfolgt. Eine Mitteilungspflicht besteht nicht, wenn ein Steuerabzug durchgeführt wird.</P><P>(2) Die Finanzbehörden können Ausnahmen von der Mitteilungspflicht zulassen, wenn die Zahlungen geringe oder keine steuerliche Bedeutung haben.</P><P>(3) Absatz 1 gilt für die in § 93a Absatz 2 der Abgabenordnung bezeichneten öffentlichen Stellen erstmals für nach dem 31. Dezember 2023 geleistete Zahlungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR155400993BJNE000800314",
        "name": "§ 3",
        "title": "Honorare der Rundfunkanstalten",
        "parent": {
          "type": "heading",
          "id": "BJNR155400993BJNG000100314"
        },
        "body": "<P>(1) Die öffentlich-rechtlichen Rundfunkanstalten haben Honorare für Leistungen freier Mitarbeiter mitzuteilen, die in unmittelbarem Zusammenhang mit der Vorbereitung, Herstellung oder Verbreitung von Hörfunk- und Fernsehsendungen erbracht werden. Das gilt nicht, wenn die Besteuerung den Regeln eines Abzugsverfahrens unterliegt oder wenn die Finanzbehörden auf Grund anderweitiger Regelungen Mitteilungen über die Honorare erhalten.</P><P>(2) Honorare im Sinne des Absatzes 1 sind alle Güter, die in Geld oder Geldeswert bestehen und dem Steuerpflichtigen für eine persönliche Leistung oder eine Verwertung im Sinne des Urheberrechtsgesetzes zufließen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR155400993BJNE000900314",
        "name": "§ 4",
        "title": "Wegfall oder Einschränkung einer steuerlichen Vergünstigung",
        "parent": {
          "type": "heading",
          "id": "BJNR155400993BJNG000100314"
        },
        "body": "<P>Die Behörden haben Verwaltungsakte mitzuteilen, die den Wegfall oder die Einschränkung einer steuerlichen Vergünstigung zur Folge haben können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR155400993BJNE002001123",
        "name": "§ 4a",
        "title": "Ordnungsgelder nach § 335 des Handelsgesetzbuchs",
        "parent": {
          "type": "heading",
          "id": "BJNR155400993BJNG000100314"
        },
        "body": "<P>(1) Das Bundesamt für Justiz hat als mitteilungspflichtige Stelle (§ 93c Absatz 1 der Abgabenordnung) den Finanzbehörden die Adressaten und die Höhe von nach dem 31. Dezember 2021 im Verfahren nach § 335 des Handelsgesetzbuchs festgesetzten Ordnungsgeldern mitzuteilen, sofern das festgesetzte Ordnungsgeld mindestens 5 000 Euro beträgt.</P><P>(2) Die in Absatz 1 bezeichneten Daten sind den Finanzbehörden nach Maßgabe des § 93c der Abgabenordnung nach amtlich vorgeschriebenem Datensatz über die amtlich bestimmte Schnittstelle zu übermitteln. Die Mitteilung hat abweichend von § 93c Absatz 1 Nummer 1 der Abgabenordnung spätestens bis zum 31. März des auf die Festsetzung des Ordnungsgelds folgenden Kalenderjahres zu erfolgen. Das Bundesministerium der Finanzen kann im Einvernehmen mit den obersten Finanzbehörden der Länder die Mitteilungsfrist nach Satz 2 durch ein im Bundessteuerblatt Teil I zu veröffentlichendes Schreiben verlängern, sofern die technischen Voraussetzungen für die Annahme der Mitteilungen nicht rechtzeitig vorliegen. Die §§ 8 bis 12 sind nicht anzuwenden.</P><P>(3) Sind dem Bundesamt für Justiz bei Festsetzung des Ordnungsgelds die in § 93c Absatz 1 Nummer 2 Buchstabe c und d der Abgabenordnung bezeichneten Daten nicht bekannt, soll es den Finanzbehörden die Handelsregisternummer der Gesellschaft oder andere ihm bekannte und zur automationsgestützten Identifizierung des Adressaten der Ordnungsgeldfestsetzung geeignete Daten übermitteln. Die den Finanzbehörden übermittelten Daten sind abweichend von § 93c Absatz 1 Nummer 4 der Abgabenordnung fünf Jahre aufzubewahren; die Frist beginnt mit dem Tag der Festsetzung des Ordnungsgelds. Weitergehende Aufbewahrungsbestimmungen aufgrund anderer Rechtsvorschriften bleiben unberührt. Wird die Festsetzung eines Ordnungsgelds in einem späteren Kalenderjahr ganz oder teilweise widerrufen, zurückgenommen oder aufgehoben, ist § 93c Absatz 3 der Abgabenordnung nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR155400993BJNE001000314",
        "name": "§ 5",
        "title": "Ausgleichs- und Abfindungszahlungen nach dem\nFlurbereinigungsgesetz",
        "parent": {
          "type": "heading",
          "id": "BJNR155400993BJNG000100314"
        },
        "body": "<P>Die Flurbereinigungsbehörden haben Ausgleichs- und Abfindungszahlungen nach dem Flurbereinigungsgesetz mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR155400993BJNE001102301",
        "name": "§ 6",
        "title": "Gewerberechtliche Erlaubnisse und Gestattungen",
        "parent": {
          "type": "heading",
          "id": "BJNR155400993BJNG000100314"
        },
        "body": "<P>(1) Die Behörden haben mitzuteilen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erteilung von Reisegewerbekarten,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zeitlich befristete Erlaubnisse sowie Gestattungen nach dem Gaststättengesetz,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bescheinigungen über die Geeignetheit der Aufstellungsorte für Spielgeräte (§ 33c der Gewerbeordnung),</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erlaubnisse zur Veranstaltung anderer Spiele mit Gewinnmöglichkeit (§ 33d der Gewerbeordnung),</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Festsetzungen von Messen, Ausstellungen, Märkten und Volksfesten (§ 69 der Gewerbeordnung),</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Genehmigungen nach dem Personenbeförderungsgesetz zur Beförderung von Personen mit Kraftfahrzeugen im Linienverkehr, die Unternehmern mit Wohnsitz oder Sitz außerhalb des Geltungsbereichs des Personenbeförderungsgesetzes erteilt werden,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erlaubnisse zur gewerbsmäßigen Arbeitnehmerüberlassung und</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die gemäß der Verordnung (EWG) Nr. 2408/92 des Rates vom 23. Juli 1992 über den Zugang von Luftfahrtunternehmen der Gemeinschaft zu Strecken des innergemeinschaftlichen Flugverkehrs (ABl. EG Nr. L 240 S. 8) erteilten Genehmigungen, Verkehrsrechte auszuüben.</LA></DD> </DL> </P><P>(2) Abweichend von § 1 Abs. 2 teilt die Bundesagentur für Arbeit nach Erteilung der erforderlichen Zusicherung folgende Daten der ausländischen Unternehmen mit, die auf Grund bilateraler Regierungsvereinbarungen über die Beschäftigung von Arbeitnehmern zur Ausführung von Werkverträgen tätig werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Namen und Anschriften der ausländischen Vertragspartner des Werkvertrages,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Beginn und die Ausführungsdauer des Werkvertrages und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Ort der Durchführung des Werkvertrages.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR155400993BJNE001201301",
        "name": "§ 7",
        "title": "Ausnahmen von der Mitteilungspflicht über Zahlungen",
        "parent": {
          "type": "heading",
          "id": "BJNR155400993BJNG000100314"
        },
        "body": "<P>(1) Zahlungen an Behörden, juristische Personen des öffentlichen Rechts, Betriebe gewerblicher Art von Körperschaften des öffentlichen Rechts oder Körperschaften, die steuerbegünstigte Zwecke im Sinne des Zweiten Teils Dritter Abschnitt der Abgabenordnung verfolgen, sind nicht mitzuteilen; maßgebend sind die Verhältnisse zum Zeitpunkt der Zahlung. Das gilt auch für Mitteilungen über Leistungen, die von Körperschaften des öffentlichen Rechts im Rahmen ihrer Beteiligungen an Unternehmen oder Einrichtungen des privaten Rechts erbracht werden.</P><P>(2) Mitteilungen nach dieser Verordnung über Zahlungen, mit Ausnahme von wiederkehrenden Bezügen, unterbleiben, wenn die an denselben Empfänger geleisteten Zahlungen im Kalenderjahr weniger als 1.500 Euro betragen; wurden Vorauszahlungen geleistet, sind diese bei der Errechnung des maßgebenden Betrages zu berücksichtigen. Vorauszahlungen sind nicht gesondert mitzuteilen. In der Mitteilung über die abschließende Zahlung ist anzugeben, ob eine oder mehrere Vorauszahlungen geleistet wurden.</P><P>(3) Bei wiederkehrenden Bezügen brauchen nur die erste Zahlung, die Zahlungsweise und die voraussichtliche Dauer der Zahlungen mitgeteilt zu werden, wenn mitgeteilt wird, daß es sich um wiederkehrende Bezüge handelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 7 Abs. 2 Satz 1: Zur erstmaligen Anwendung vgl. Art. 97 § 4 AOEG 1977 +++)</P>"
      },
      {
        "type": "heading",
        "id": "BJNR155400993BJNG000200314",
        "name": "2. Teil",
        "title": "Mitteilungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR155400993BJNE001301301",
        "name": "§ 8",
        "title": "Form und Inhalt der Mitteilungen",
        "parent": {
          "type": "heading",
          "id": "BJNR155400993BJNG000200314"
        },
        "body": "<P>(1) Die Mitteilungen sollen schriftlich ergehen. Sie sind für jeden Betroffenen getrennt zu erstellen. Sie können auch auf maschinell verwertbaren Datenträgern oder durch Datenfernübertragung übermittelt werden; in diesen Fällen bedarf das Verfahren der Zustimmung der obersten Finanzbehörde des Landes, in dem die mitteilende Behörde oder Rundfunkanstalt ihren Sitz hat. Eine Übermittlung im automatisierten Abrufverfahren findet nicht statt.</P><P>(2) In Mitteilungen über Zahlungen sind die anordnende Stelle, ihr Aktenzeichen, die Bezeichnung (Name, Vorname, Firma), die Anschrift des Zahlungsempfängers und, wenn bekannt, seine Steuernummer sowie sein Geburtsdatum, der Grund der Zahlung (Art des Anspruchs), die Höhe der Zahlung, der Tag der Zahlung oder der Zahlungsanordnung anzugeben. Als Zahlungsempfänger ist stets der ursprüngliche Gläubiger der Forderung zu benennen, auch wenn die Forderung abgetreten, verpfändet oder gepfändet ist.</P><P>(3) In Mitteilungen über Verwaltungsakte sind die Behörde, die den Verwaltungsakt erlassen hat, das Aktenzeichen und das Datum des Verwaltungsakts sowie Gegenstand und Umfang der Genehmigung, Erlaubnis oder gewährten Leistung und die Bezeichnung (Name, Vorname, Firma), die Anschrift des Beteiligten und, wenn bekannt, seine Steuernummer sowie sein Geburtsdatum anzugeben. Die Mitteilungspflicht kann auch durch die Übersendung einer Mehrausfertigung oder eines Abdrucks des Bescheids erfüllt werden. In diesem Fall dürfen jedoch nicht mehr personenbezogene Daten übermittelt werden, als nach Satz 1 zulässig ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR155400993BJNE001401301",
        "name": "§ 9",
        "title": "Empfänger der Mitteilungen",
        "parent": {
          "type": "heading",
          "id": "BJNR155400993BJNG000200314"
        },
        "body": "<P>(1) Die Mitteilungen sind an das Finanzamt zu richten, in dessen Bezirk der Zahlungsempfänger oder derjenige, für den ein Verwaltungsakt bestimmt ist, seinen Wohnsitz hat. Bei Körperschaften, Personenvereinigungen und Vermögensmassen ist die Mitteilung dem Finanzamt zuzuleiten, in dessen Bezirk sich die Geschäftsleitung befindet. Mitteilungen nach § 6 Abs. 2 sind an das für die Umsatzbesteuerung zuständige Finanzamt zu richten. Bestehen Zweifel über die Zuständigkeit des Finanzamts, ist die Mitteilung an die Oberfinanzdirektionen zu senden, in deren Bezirk die Behörde oder Rundfunkanstalt ihren Sitz hat. Die Oberfinanzdirektion, in deren Bezirk die mitteilungspflichtige Behörde oder Rundfunkanstalt ihren Sitz hat, kann ein Finanzamt bestimmen, an das die mitteilungspflichtige Behörde oder Rundfunksanstalt die Mitteilung zu übersenden hat.</P><P>(2) Werden Mitteilungen auf maschinell verwertbaren Datenträgern oder durch Datenfernübertragung übermittelt, kann die oberste Finanzbehörde des Landes, in dem die mitteilungspflichtige Behörde oder Rundfunkanstalt ihren Sitz hat, eine andere Landesfinanzbehörde oder mit Zustimmung des Bundesministeriums der Finanzen eine Finanzbehörde des Bundes als Empfänger der Mitteilungen bestimmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR155400993BJNE001502301",
        "name": "§ 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR155400993BJNG000200314"
        },
        "body": "<P>Die Mitteilungen nach § 6 Abs. 2 sind unverzüglich, die Mitteilungen nach den §§ 4 und 6 Abs. 1 sind mindestens vierteljährlich und die übrigen Mitteilungen mindestens einmal jährlich, spätestens bis zum 30. April des Folgejahres, zu übersenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR155400993BJNG000300314",
        "name": "3. Teil",
        "title": "Unterrichtung des Betroffenen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR155400993BJNE001600314",
        "name": "§ 11",
        "title": "Pflicht zur Unterrichtung",
        "parent": {
          "type": "heading",
          "id": "BJNR155400993BJNG000300314"
        },
        "body": "<P>Die mitteilungspflichtige Behörde oder öffentlich-rechtliche Rundfunkanstalt hat den Betroffenen von ihrer Verpflichtung, Mitteilungen zu erstellen, spätestens bei Übersendung der ersten Mitteilung an die Finanzbehörde zu unterrichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR155400993BJNE001700314",
        "name": "§ 12",
        "title": "Inhalt der Unterrichtung",
        "parent": {
          "type": "heading",
          "id": "BJNR155400993BJNG000300314"
        },
        "body": "<P>(1) Der Betroffene ist darüber zu unterrichten, daß den Finanzbehörden die nach § 8 geforderten Angaben mitgeteilt werden, soweit sich diese Unterrichtung nicht aus dem Verwaltungsakt, dem Vertrag, der Genehmigung oder der Erlaubnis ergibt. Der Betroffene ist hierbei in allgemeiner Form auf seine steuerlichen Aufzeichnungs- und Erklärungspflichten hinzuweisen.</P><P>(2) In den Fällen des § 2 Satz 2 und des § 3 ist dem Betroffenen eine Aufstellung der im Kalenderjahr geleisteten Zahlungen und ihrer Summe zu übersenden, soweit nicht über die einzelne Zahlung bereits eine Unterrichtung erfolgt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR155400993BJNG000401123",
        "name": "4. Teil",
        "title": "Besondere Vorschriften zu Mitteilungen über Billigkeitsleistungen anlässlich der Corona-Krise",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR155400993BJNE001803123",
        "name": "§ 13",
        "title": "Mitteilungen über Billigkeitsleistungen des Bundes und der Länder anlässlich der Corona-Krise",
        "parent": {
          "type": "heading",
          "id": "BJNR155400993BJNG000401123"
        },
        "body": "<P>(1) Behörden und andere öffentliche Stellen des Bundes und der Länder haben als mitteilungspflichtige Stellen (§ 93c Absatz 1 der Abgabenordnung) den Finanzbehörden folgende als Subvention oder ähnliche Förderungsmaßnahme bewilligte Leistungen nach amtlich vorgeschriebenem Datensatz über die amtlich bestimmte Schnittstelle nach Maßgabe des § 93c der Abgabenordnung mitzuteilen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Soforthilfen des Bundes für kleine Unternehmen, Soloselbstständige und Angehörige der Freien Berufe zur Milderung der finanziellen Notlagen dieser Unternehmen aufgrund der Corona-Krise,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Überbrückungshilfen des Bundes für kleine und mittelständische Unternehmen, Soloselbstständige und Angehörige der Freien Berufe, die ihren Geschäftsbetrieb im Zuge der Corona-Krise ganz oder zu wesentlichen Teilen einstellen müssen oder mussten, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">andere Soforthilfen, Überbrückungshilfen oder vergleichbare Billigkeitsleistungen des Bundes oder des jeweiligen Landes für Unternehmen, Soloselbstständige und Angehörige der Freien Berufe anlässlich der Corona-Krise.</LA></DD></DL>Satz 1 Nummer 3 gilt nicht für aufgrund der Corona-Krise gewährte <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Subventionen oder ähnliche Förderungsmaßnahmen der Gemeinden oder Gemeindeverbände,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hilfsleistungen nach dem Fünften und Elften Buch Sozialgesetzbuch,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hilfsleistungen nach der COVID-19-Versorgungsstrukturen-Schutzverordnung vom 30. April 2020 (BAnz. AT 04.05.2020 V1)</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leistungen nach dem Krankenhausfinanzierungsgesetz und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leistungen nach dem Sozialdienstleister-Einsatzgesetz.</LA></DD></DL></P><P>(2) Zur Sicherstellung der Besteuerung sind neben den in § 93c Absatz 1 Nummer 2 der Abgabenordnung genannten Angaben folgende Angaben mitzuteilen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Art und Höhe der jeweils gewährten Zahlung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Datum, an dem die Zahlung bewilligt wurde,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Datum der Zahlung oder der Zahlungsanordnung und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei unbarer Zahlung die Bankverbindung für das Konto, auf das die Leistung erbracht wurde.</LA></DD></DL>Werden nach Satz 1 mitzuteilende Zahlungen in einem späteren Kalenderjahr ganz oder teilweise zurückerstattet, ist die Rückzahlung abweichend von § 93c Absatz 3 der Abgabenordnung von der mitteilungspflichtigen Stelle unter Angabe des Datums, an dem die Zahlung bei der mitteilungspflichtigen Stelle eingegangen ist, mitzuteilen.</P><P>(3) Mitteilungen über im Kalenderjahr 2020 ausgezahlte Leistungen sind abweichend von § 93c Absatz 1 Nummer 1 der Abgabenordnung nach Veröffentlichung des amtlich vorgeschriebenen Datensatzes und der Freigabe der amtlich bestimmten Schnittstelle bis zum 30. April 2021 zu übermitteln. Das Bundesministerium der Finanzen kann im Einvernehmen mit den obersten Finanzbehörden der Länder die Frist nach Satz 1 durch ein im Bundessteuerblatt Teil I zu veröffentlichendes Schreiben verlängern, sofern die technischen Voraussetzungen für die Annahme der Mitteilungen nicht rechtzeitig vorliegen. Auf begründeten Antrag einer mitteilungspflichtigen Stelle kann die oberste Finanzbehörde desjenigen Landes, in dem die mitteilungspflichtige Stelle ihren Sitz hat, dieser die Frist nach Satz 1 oder Satz 2 um längstens zehn Monate verlängern, sofern die technischen Voraussetzungen für die Übersendung der Mitteilungen bei der mitteilungspflichtigen Stelle nicht rechtzeitig vorliegen; das Bundesministerium der Finanzen ist über eine gewährte Fristverlängerung zu unterrichten.</P><P>(4) Von den Absätzen 1 bis 3 abweichende Bestimmungen dieser Verordnung sind nicht anzuwenden. § 1 Absatz 2 und § 2 Absatz 2 bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR155400993BJNE001900314",
        "name": "Schlußformel",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR155400993BJNG000401123"
        },
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR155400993BJNE002200123",
        "name": "§ 14",
        "title": "Mitteilung von Zahlungen der Kassenärztlichen Vereinigungen an die Anbieter von Leistungen nach der Coronavirus-Testverordnung",
        "parent": {
          "type": "heading",
          "id": "BJNR155400993BJNG000401123"
        },
        "body": "<P>(1) Die Kassenärztlichen Vereinigungen haben als mitteilungspflichtige Stelle im Sinne des § 93c Absatz 1 der Abgabenordnung den Finanzbehörden die von ihnen nach dem 31. Dezember 2020 an Leistungserbringer geleisteten Zahlungen nach der Coronavirus-Testverordnung nach amtlich vorgeschriebenem Datensatz über die amtlich bestimmte Schnittstelle nach Maßgabe des § 93c der Abgabenordnung mitzuteilen. Als Steuerpflichtiger im Sinne des § 93c Absatz 1 Nummer 2 Buchstabe c oder Buchstabe d der Abgabenordnung ist stets der Leistungserbringer zu benennen, auch wenn die Erstattungsforderung abgetreten, verpfändet oder gepfändet ist. Von der Mitteilungspflicht ausgenommen sind Zahlungen nach Satz 1 an öffentliche Stellen des Bundes oder eines Landes im Sinne des § 6 Absatz 1a bis 1c der Abgabenordnung.</P><P>(2) Zur Sicherstellung der Besteuerung sind neben den in § 93c Absatz 1 Nummer 2 der Abgabenordnung genannten Angaben folgende Angaben mitzuteilen:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die im jeweils vorangegangenen Kalenderjahr geleisteten Zahlungen im Sinne von Absatz 1 unter Angabe des jeweiligen Rechtsgrunds der Zahlung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Datum der Zahlungen und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei unbarer Zahlung die Bankverbindung für das Konto, auf das die Zahlungen geleistet wurden.</LA></DD></DL>Werden mitteilungspflichtige Zahlungen in einem späteren Kalenderjahr ganz oder teilweise zurückerstattet, ist die Rückzahlung abweichend von § 93c Absatz 3 der Abgabenordnung von der mitteilungspflichtigen Stelle unter Angabe des Datums, an dem die Zahlung bei der mitteilungspflichtigen Stelle eingegangen ist, mitzuteilen.</P><P>(3) Mitteilungen über die im Kalenderjahr 2021 ausgezahlten Leistungen sind abweichend von § 93c Absatz 1 Nummer 1 der Abgabenordnung nach Veröffentlichung des amtlich vorgeschriebenen Datensatzes und der Freigabe der amtlich bestimmten Schnittstelle bis zum 30. April 2022 zu übermitteln. Das Bundesministerium der Finanzen kann im Einvernehmen mit den obersten Finanzbehörden der Länder die Frist nach Satz 1 durch ein im Bundessteuerblatt Teil I zu veröffentlichendes Schreiben verlängern, sofern die technischen Voraussetzungen für die Annahme der Mitteilungen nicht rechtzeitig vorliegen. Auf begründeten Antrag einer mitteilungspflichtigen Stelle kann die oberste Finanzbehörde desjenigen Landes, in dem die mitteilungspflichtige Stelle ihren Sitz hat, dieser die Frist nach Satz 1 oder Satz 2 um längstens zehn Monate verlängern, sofern die technischen Voraussetzungen für die Übersendung der Mitteilungen bei der mitteilungspflichtigen Stelle nicht rechtzeitig vorliegen; das Bundesministerium der Finanzen ist über eine gewährte Fristverlängerung zu unterrichten.</P><P>(4) Von den Absätzen 1 bis 3 abweichende Bestimmungen dieser Verordnung sind nicht anzuwenden. § 1 Absatz 2 und § 2 Absatz 2 bleiben hiervon unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
