{
  "data": {
    "type": "law",
    "id": "DDNR514770990",
    "firstPublished": "1990-09-12",
    "sourceTimestamp": "20130405133211",
    "titleShort": null,
    "titleLong": "Verordnung über die Festsetzung von Naturschutzgebieten und einem\nLandschaftsschutzgebiet von zentraler Bedeutung mit der Gesamtbezeichnung\n\"Naturpark Schaalsee\"",
    "abbreviation": "NatPSchaalseeV",
    "slug": "natpschaalseev",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1990, SDr 1477",
        "periodical": "GBl DDR"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>Fortgeltendes Recht der ehem. Deutschen Demokratischen Republik gem. Art. 3 Nr. 30 Buchst. l EinigVtrVbg v. 18.9.1990 II 1239 nach Maßgabe d. Art. 9 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 889 mWv 3.10.1990. <BR />(+++ Maßgaben aufgrund EinigVtr vgl. NatPSchaalseeV Anhang EV +++) <BR />(+++ Textnachweis Geltung ab:  3.10.1990 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "DDNR514770990BJNE000100307",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Aufgrund des Art. 6 § 6 Nr. 1 des Umweltrahmengesetzes vom 29. Juni 1990 (GBl. I Nr. 42 S. 649) in Verbindung mit §§ 12, 13, 15 und 16 des Bundesnaturschutzgesetzes wird verordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514770990BJNE000200307",
        "name": "§ 1",
        "title": "Festsetzung",
        "parent": null,
        "body": "<P>(1) In dem in § 2 näher bezeichneten Umfang werden im Bereich des Schaalsees und der angrenzenden Seen Naturschutzgebiete und ein Landschaftsschutzgebiet von zentraler Bedeutung als Naturpark festgesetzt.</P><P>(2) Der Naturpark erhält die Bezeichnung \"Naturpark Schaalsee\".</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514770990BJNE000300307",
        "name": "§ 2",
        "title": "Flächenbeschreibung und Abgrenzung",
        "parent": null,
        "body": "<P>(1) Kernstück des Naturparkes ist der Schaalsee mit einer Reihe von Inseln und Halbinseln und den nördlich anschließenden Seen, Mooren und Wäldern. <BR />Einbezogen in den Naturpark wird die Seenkette des Neuenkirchner und Boissower Sees sowie die zwischen dem Schaalsee und dieser Seenkette liegende Heckenlandschaft mit Waldresten, Kesselmooren, Feuchtwiesen und Hutungsresten. Außerdem gehört die stärker reliefierte vorwiegend ackerbaulich genutzte Moränenlandschaft zwischen Ratzeburger und Röggeliner See zum Naturpark.</P><P>(2) Die <B>äußere Umgrenzung des Naturparks</B> verläuft wie folgt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Im <B>Norden</B> folgt die Grenze dem Weg von der Wakenitz bei Nädlershorst über den Abbau Lenschow zur Ortslage Schattin, verläuft dann auf dem Ortsverbindungsweg von Schattin über Schlagülsdorf nach Wendorf. Unter Ausklammerung der Ortslage Wendorf führt sie am äußeren Rand der Bebauung zum Ortsverbindungsweg Wendorf-Thandorf nach Thandorf, von dort auf der Straße weiter bis zum Abzweig Heiligeland, diesem Weg folgend nach Heiligeland und weiter nach Schlagresdorf, bis zur Einmündung in die Straße Schönberg - Ratzeburg. Auf dieser Straße läuft die Grenze in nördlicher Richtung bis zu der Gemeindegrenze Schlagsdorf (Straßendurchlaß), biegt hier nach Osten ab und führt entlang der Wald-Feldgrenze des Steinbrink bis zum Weg nach Cronskamp, diesem folgend nach Cronskamp entlang dem Südrand der Bebauung zur Straße F 208 nach Stove. Auf dieser Straße verläuft die Grenze bis nach Carlow.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Im <B>Osten</B> wird die Grenze von der Straße Carlow - Klocksdorf gebildet, von Klocksdorf führt sie weiter bis zur Kreuzung an der Nordweststrecke des Röggeliner Holzes, hier folgt sie der Straße nach Demern bis zum Abzweig Woitendorf, dort nach Süden abbiegend entlang der Straße durch das Röggeliner Holz bis zur Einmündung in die F 208. Dieser Straße folgt sie in östlicher Richtung bis nach Roggendorf. Unter Umgehung der bebauten Ortslage führt die Grenze entlang der Straße Roggendorf - Kneese bis zur Kreuzung Marienthal - Klein Salitz. Von dieser Kreuzung der Straße nach Groß Salitz folgend biegt sie auf den Weg Groß Salitz - Schönwolde ab. Diesem folgend führt sie bis zur Einmündung in die Landstraße bei Schönwolde, von dort mit der Straße über Woldhof bis zum Abzweig nach Neuenkirchen. Auf diesem Weg führt die Grenze über Neuenkirchen nach Neuhof, unter Ausklammerung der bebauten Ortslage, von dort auf der Straße weiter nach Boissow. Ab hier wird die Grenze durch den östlichen oberen Talrand (Acker-Grünland bzw. -Waldgrenze) des Hammerbachtales gebildet. Ab dem Haltepunkt Bantin verläuft sie entlang des Weges zur Straße Wittenburg - Zarrentin.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Im <B>Süden</B> führt die Grenze entlang der Straße Wittenburg - Zarrentin über Schaalmühle nach Zarrentin.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Im <B>Westen</B> folgt die Grenze der Uferlinie des Schaalsees bis zum nördlichen Ende der bebauten Ortslage Zarrentin. Biegt dort nach Westen ab zur Straße Zarrentin - Marienstedt und folgt dieser Straße bis zur Landesgrenze, um dann dieser Grenze bis Nädlershorst zu folgen.</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Alle in der Grenzbeschreibung berührten Wege und Straßen sind in den Naturpark eingeschlossen.</LA></DD> </DL> </P><P>(3) Die Grenze des Naturparkes ist in einer Karte M 1:50.000, die als Anlage Bestandteil dieser Verordnung ist, dargestellt. Darüber hinaus ist die Grenze des Naturparkes in Karten M 1:10.000 rot eingetragen, die bei der obersten Naturschutzbehörde archivmäßig verwahrt werden und auf die Bezug genommen wird. Weitere Ausfertigungen befinden sich bei den Kreisverwaltungen Hagenow, Gadebusch und Grevesmühlen sowie bei der Naturparkverwaltung. Bei den genannten Behörden sind die Karten während der Sprechzeiten allgemein zugänglich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514770990BJNE000400307",
        "name": "§ 3",
        "title": "Schutzzweck",
        "parent": null,
        "body": "<P>(1) Mit der Festsetzung als Naturpark wird bezweckt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die für mitteleuropäische Verhältnisse einzigartige Seenlandschaft in ihrer Unversehrtheit zu erhalten oder dort, wo sie gestört ist, wiederherzustellen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Lebensgemeinschaften nährstoffärmerer Seen und Moore sowie eine möglichst artenreiche Pflanzen- und Tierwelt zu erhalten oder wiederherzustellen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die charakteristischen Strukturen einer alten bäuerlichen Kulturlandschaft zu bewahren und damit deren Erholungswert und Bildungswert zu sichern,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Zusammenhang und die Ergänzung zum schleswig-holsteinischen Naturpark \"Lauenburgische Seen\" herzustellen.</LA></DD> </DL> </P><P>(2) Mit dem Naturpark soll die Strukturverbesserung der ehemaligen Grenzregion gefördert werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514770990BJNE000500307",
        "name": "§ 4",
        "title": "Schutzzone",
        "parent": null,
        "body": "<P>(1) Das Gebiet des Naturparkes wird zunächst nur in die Schutzzonen II und III gegliedert. Die Schutzzone I ist nicht ausgewiesen.</P><P>(2) Die <B>Schutzzone II</B> (Entwicklungs- und Pflegezone) umfaßt folgende Bereiche, die als Naturschutzgebiete von zentraler Bedeutung ausgewiesen werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Kammerbruch am Nordrand des Ratzeburger Sees ist ein Erlenwald- und Sumpfgebiet auf tiefgründigen Moorstandorten.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Campower Steilufer auf der Ostseite des Ratzeburger Sees umfaßt Hangwälder und bebuschtes Gelände.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Kiekbuschwiesen bei Neuhof sind ein Feuchtgebiet in der Senke zwischen Mechower und Ratzeburger See.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Mechower See ist ein nährstoffarmer abflußloser See auf der Wasserscheide zwischen Ratzeburger See und Schaalsee.</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Lankower See ist ein Klarwassersee, der in den Mechower See, von dem er durch eine schmale Landbrücke getrennt ist, entwässert.</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Ewige Teich umfaßt den Nordteil einer größeren Moorniederung, die auf schleswig-holsteinischer Seite bereits als Naturschutzgebiet ausgewiesen ist und zum Einzugsgebiet des Schaalsees gehört.</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Goldensee, westlich von Groß Thurow, bezieht in den Schutzbereich die südlich anschließende Moorniederung mit Seggenrieden und Weidengebüschen ein.</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Niendorf-Bernsdorffer Binnensee umfaßt den Nordteil des Niendorfer Binnensees (Dutzower See), den Bernsdorffer Binnensee einschließlich der bewaldeten Inseln, das Waldgebiet des Dohlen sowie die Bruch- und Moorniederung südlich Sandfeld.</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Techin umfaßt die östlichen Buchten und Uferbereiche des zentralen Schaalseebeckens.</LA><LA Size=\"normal\">Im Einzelnen gehören dazu<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Wald- und Moorgebiet nördlich Techin,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Gebiet des Techiner Sees mit dem Südufer der Insel Kampenwerder,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Techiner Halbinsel einschließlich der östlich angrenzenden Bruchwald- und Feuchtwiesengebiete,</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Schalißer Bucht einschließlich der angrenzenden Ufer.</LA></DD> </DL></LA></DD>  <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Strangen schließt einen Teil des nördlichen Kirchensees ein und ist durch Gebüsch- und Riedmoor sowie eine reich gegliederte Uferzone gekennzeichnet.</LA></DD> <DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Gebiet \"Kuhlrader Moor und Röggeliner See\" umfaßt den Hauptteil des Röggeliner Sees mit seinen teilweise beweideten Ufern und das stärker ausgetorfte Kuhlrader Moor.</LA></DD> </DL> </P><P>(3) Die <B>Schutzzone III</B> (Erholungszone) umfaßt die übrigen nicht zur Zone II gehörenden Bereiche. Die Schutzzone III wird als Landschaftsschutzgebiet von zentraler Bedeutung ausgewiesen.</P><P>(4) Die Grenzen der Schutzzonen sind in den in § 2 Abs. 3 genannten Karten eingetragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514770990BJNE000600307",
        "name": "§ 5",
        "title": "Gebote",
        "parent": null,
        "body": "<P>(1) Im Naturpark ist es geboten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">In der Zone II durch geeignete Schutz-, Renaturierungs- und Pflegemaßnahmen die Entwicklung natürlicher und naturnaher Lebensgemeinschaften zu sichern, gestörte Lebensgemeinschaften wiederherzustellen und die biotopische Mannigfaltigkeit der heimischen Pflanzen- und Tierwelt zu erhalten;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Zone III<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Land- und Forstwirtschaft sowie die Erholungsnutzung so zu gestalten, daß Beeinträchtigungen des Naturhaushaltes und der Naturausstattung vermieden werden,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">durch landschaftspflegerische Maßnahmen ökologisch und kulturhistorisch wertvolle Landschaftsstrukturen zu erhalten und zu entwickeln,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">durch geeignete Maßnahmen der Verkehrs- und Besucherlenkung, den Erholungswert der Landschaft zu sichern;</LA></DD> </DL></LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bestandsregulierung von wildlebenden Tierarten entsprechend den Zielsetzungen für den Naturpark in der Schutzzone II nach Maßgabe und in der Schutzzone III im Einvernehmen mit der Reservatsverwaltung vorzunehmen;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die fischereiliche Nutzung hat sich am Schutzzweck zu orientieren und ist durch die Verwaltung des Naturparkes neu zu regeln;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Schutz einzelner bestandsbedrohter Tierarten sind in auszuweisenden Bereichen besondere Schutzmaßnahmen einzuleiten.</LA></DD> </DL> </P><P>(2) Zur Umsetzung der im Absatz 1 genannten Gebote sowie zur Erhaltung, Pflege und Entwicklung des Naturparkes soll innerhalb von zwei Jahren nach Inkrafttreten dieser Verordnung ein Pflege- und Entwicklungsplan erstellt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514770990BJNE000700307",
        "name": "§ 6",
        "title": "Verbote",
        "parent": null,
        "body": "<P>(1) Im Naturpark sind alle Handlungen verboten, die zu einer Zerstörung, Beschädigung oder erheblichen Veränderung des Schutzgebietes oder seiner Bestandteile oder zu einer erheblichen Beeinträchtigung oder Störung führen könnte. Insbesondere ist verboten, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bodenbestandteile abzubauen, Bohrungen, Grabungen oder Sprengungen vorzunehmen, die Bodengestalt in sonstiger Weise zu verändern,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">außerhalb der dem öffentlichen Verkehr gewidmeten Straßen und Wege und beschilderten Park- und Rastplätze mit Kraftfahrzeugen aller Art oder mit Wohnwagen zu fahren oder diese dort abzustellen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bauliche Anlagen außerhalb der im Zusammenhang bebauten Ortsteile oder des Geltungsbereiches rechtskräftiger Bebauungspläne zu errichten oder zu ändern,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">außerhalb der dafür ausgewiesenen Stellen zu zelten, Wohnwagen und Wohnmobile aufzustellen und Feuer zu machen,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht heimische Tierarten in Gewässer einzusetzen,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fischintensivhaltungen außerhalb dafür vorgesehener künstlich angelegter Teiche zu betreiben,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ufergehölze, Röhricht- und Schilfbestände, Büsche, Feldhecken, Wallhecken, Feldgehölze, Einzelbäume, Baumreihen, Alleen oder Baumgruppen außerhalb des Waldes zu roden oder zu schädigen; ausgenommen sind die zur Erhaltung erforderlichen Pflegemaßnahmen sowie unvermeidbare Maßnahmen zur Unterhaltung der Wege und Gewässer,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Seeufer, die natürlichen Wasserläufe und Wasserflächen sowie die Ufer, den Grundwasserstand sowie den Wasserzulauf und den Wasserablauf zu verändern,</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit Luftfahrzeugen aller Art zu starten oder zu landen oder Modellfluggeräte zu betreiben,</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf landwirtschaftlichen Nutzflächen Agrochemikalien oder Gülle über ein die natürliche Bodenfruchtbarkeit und den Wasserhaushalt nicht beeinträchtigendes Maß hinaus auszubringen,</LA></DD> <DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Grünlandflächen in Ackerland umzuwandeln,</LA></DD> <DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Meliorationsmaßnahmen durchzuführen, die dem Schutzzweck nach § 3 zuwiderlaufen,</LA></DD> <DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kahlschläge über drei Hektar Fläche anzulegen.</LA></DD> </DL> </P><P>(2) Darüber hinaus ist es in der <B>Schutzzone II</B> verboten, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Flächen außerhalb der Straßen, Wege und gekennzeichneten Wanderwege zu betreten,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu zelten, zu biwakieren und Feuer zu machen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wasserflächen mit Booten und Schwimmkörpern außerhalb der dafür ausgewiesenen Bereiche zu befahren,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">außerhalb der dafür ausgewiesenen Seen und Stellen zu angeln oder zu baden,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">freilebenden Tieren nachzustellen, sie mutwillig zu beunruhigen, sie zu füttern, zu fangen oder zu töten, ihre Brut- und Wohnstätten oder Gehege aufzusuchen, fortzunehmen oder zu beschädigen,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">wildwachsende Pflanzen oder Bestandteile zu entnehmen oder zu beschädigen; dies gilt nicht für Pflegemaßnahmen zur Sicherung der biologischen Artenvielfalt oder zur Erhaltung kulturhistorischer wertvoller Landschaftselemente,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">mineralische Düngemittel, Pflanzenschutzmittel oder sonstige Chemikalien sowie Gülle, Klärschlamm oder Abwasser auszubringen,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Federwild zu jagen,</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit elektrischen Fanggeräten zu fischen,</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">innerhalb der ausgewiesenen Fischotterschutzzonen Reusen aufzustellen,</LA></DD> <DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">bauliche Anlagen oder Werbeträger zu errichten oder zu ändern, auch wenn hierfür keine Baugenehmigung erforderlich ist, das gilt auch für das Aufstellen von Buden sowie mobilen oder festen Verkaufsständen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514770990BJNE000800307",
        "name": "§ 7",
        "title": "Ausnahmen",
        "parent": null,
        "body": "<P>(1) Ausgenommen von den Verboten des § 6 sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unaufschiebbare Maßnahmen zum Schutz der Bevölkerung sowie zur Abwehr von Gefahren für Leib und Leben von Menschen und für erhebliche Sachwerte,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen der Naturparkverwaltung, die ausschließlich dem Zweck des § 3 dienen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Befahren der gesperrten Straßen und Wege mit Kraftfahrzeugen durch Angehörige von staatlichen Verwaltungen oder deren Beauftragte bei zwingend notwendigen Dienstfahrten sowie durch Sonstige mit Genehmigung der Naturparkverwaltung,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die im Sinne des Bundesnaturschutzgesetzes (§ 8 Abs. 7) ordnungsgemäße landwirtschaftliche Bodennutzung der bisher landwirtschaftlich genutzten Flächen, soweit in dem gemäß § 5 Abs. 2 zu erstellenden Pflege- und Entwicklungsplan nicht etwas anderes vorgesehen wird,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die im Sinne des Bundesnaturschutzgesetzes (§ 8 Abs. 7) ordnungsgemäße fischereiwirtschaftliche Nutzung im bisherigen Umfang,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die bisherige bestimmungsgemäße Nutzung von baulichen Anlagen einschließlich der dazugehörigen Flächen.</LA></DD> </DL> </P><P>(2) Weiter bleiben die zum Zeitpunkt des Inkrafttretens der Verordnung auf Grund besonderer Genehmigungen und Rechte zulässigen Maßnahmen unberührt. Soweit diese Maßnahmen mit dem Schutzzweck des Naturparkes (§ 3) nicht vereinbar sind, sollen sie im Rahmen der rechtlichen Möglichkeiten so schnell wie möglich abgebaut werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514770990BJNE000900307",
        "name": "§ 8",
        "title": "Befreiungen",
        "parent": null,
        "body": "<P>(1) Von den Verboten des § 6 kann auf Antrag im Einzelfall Befreiung gewährt werden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Durchführung der Vorschriften<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">zu einer nicht beabsichtigten Härte führen würde und die Abweichung mit dem Schutzzweck des Naturparkes (§ 3) zu vereinbaren ist oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">zu einer nicht gewollten Beeinträchtigung von Natur und Landschaft führen würde,</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">überwiegende Gründe des Gemeinwohls die Befreiung erfordern.</LA></DD> </DL> </P><P>(2) Zuständig für die Erteilung der Befreiung ist die Aufsichtsbehörde der Naturparkverwaltung. Die Aufsichtsbehörde kann diese Aufgabe ganz oder teilweise delegieren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514770990BJNE001000307",
        "name": "§ 9",
        "title": "Einvernehmen",
        "parent": null,
        "body": "<P>Das Einvernehmen mit der Verwaltung des Naturparkes ist herzustellen bei <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen zur Unterhaltung der Straßen, Wege und Gewässer,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erweiterungen und Neuanlagen von Freizeiteinrichtungen und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Aufstellung von Bauleitplänen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514770990BJNE001100307",
        "name": "§ 10",
        "title": "Entschädigung für Nutzungsbeschränkungen",
        "parent": null,
        "body": "<P>Werden Eigentümern oder anderen Nutzungsberechtigten durch diese Verordnung oder durch Maßnahmen auf Grund dieser Verordnung Beschränkungen ihrer Nutzungsrechte oder Pflichten in einem Ausmaß auferlegt, das über die Sozialbindung des Eigentums hinausgeht, so haben sie Anspruch auf Entschädigung. Diese muß die Vermögensnachteile, die durch die Maßnahmen verursacht wurden, angemessen ausgleichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514770990BJNE001200307",
        "name": "§ 11",
        "title": "Vorrang dieser Verordnung",
        "parent": null,
        "body": "<P>Die Bestimmungen dieser Verordnung gehen den Bestimmungen der bestehenden naturschutzrechtlichen Beschlüsse, Verordnungen oder Anordnungen für dieses Gebiet vor.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514770990BJNE001300307",
        "name": "§ 12",
        "title": "Schlußbestimmung",
        "parent": null,
        "body": "<P>Diese Verordnung tritt mit Wirkung vom 1. Oktober 1990 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514770990BJNE001400307",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><B>Der Ministerrat der Deutschen Demokratischen Republik</B></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514770990BJNE001500307",
        "name": "Anlage",
        "title": null,
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht darstellbare Karte, <BR />Fundstelle: GBl. 1990, Sonderdruck Nr. 1477)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514770990BJNE888800301",
        "name": "Anhang EV",
        "title": "Auszug aus Artikel 3 der Vereinbarung zur Durchführung und\nAuslegung des Einigungsvertrages vom 18.9.1990 (EinigVtrVbg)\n<BR />\n(BGBl. II 1990, 885, 1239)",
        "parent": null,
        "body": "<P><noindex> Artikel 3 <BR />Das nachfolgend aufgeführte Recht der Deutschen Demokratischen Republik bleibt nach Wirksamwerden des Beitritts in Kraft. Artikel 9 Abs. 4 des Vertrags gilt entsprechend. ... <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bis 29. ...</LA></DD> </DL>Zu Kapitel XII <BR />(Geschäftsbereich des Bundesministers für Umwelt, Naturschutz und Reaktorsicherheit) <DL Font=\"normal\" Type=\"arabic\"><DT>30.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">bis k) ...</LA></DD> <DT>l)</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung über die Festsetzung von Naturschutzgebieten und einem Landschaftsschutzgebiet von zentraler Bedeutung mit der Gesamtbezeichnung \"Naturpark Schaalsee\" vom 12. September 1990 (Sonderdruck Nr. 1477 des Gesetzblattes)</LA></DD> <DT>m)</DT><DD Font=\"normal\"><LA Size=\"normal\">und n) ...</LA></DD> </DL></LA><LA Size=\"normal\">mit folgender Maßgabe:</LA><LA Size=\"normal\">Die Verordnungen gelten mit der Maßgabe, daß sie auf den Neubau, den Ausbau und die Unterhaltung von Bundesverkehrswegen keine Anwendung finden. Bei der Durchführung der genannten Maßnahmen ist der Schutzzweck der Verordnungen zu berücksichtigen.</LA></DD>   </DL>... </noindex></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
