{
  "data": {
    "type": "law",
    "id": "DDNR514690990",
    "firstPublished": "1990-09-12",
    "sourceTimestamp": "20130405133206",
    "titleShort": null,
    "titleLong": "Verordnung über die Festsetzung des Nationalparks Hochharz",
    "abbreviation": "NatPHHarzV",
    "slug": "natphharzv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1990, SDr 1469",
        "periodical": "GBl DDR"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>Fortgeltendes Recht der ehem. Deutschen Demokratischen Republik gem. Art. 3 Nr. 30 Buchst. d EinigVtrVbg v. 18.9.1990 II 1239 nach Maßgabe d. Art. 9 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 889 mWv 3.10.1990.</P><P><BR /> (+++ Textnachweis Geltung ab:  3.10.1990 +++) <BR />(+++ Maßgaben aufgrund EinigVtr vgl. NatPHHarzV Anhang EV +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "DDNR514690990BJNE000100307",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des Art. 6 § 6 Nr. 1 des Umweltrahmengesetzes vom 29. Juni 1990 (GBl. I Nr. 42 S. 649) in Verbindung mit §§ 12 und 14 des Bundesnaturschutzgesetzes wird verordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514690990BJNE000200307",
        "name": "§ 1",
        "title": "Festsetzung",
        "parent": null,
        "body": "<P>(1) Der Hochharz wird in dem in § 2 näher bezeichneten Umfang als Nationalpark festgesetzt.</P><P>(2) Der Nationalpark erhält die Bezeichnung \"Nationalpark Hochharz\".</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514690990BJNE000300307",
        "name": "§ 2",
        "title": "Flächenbeschreibung und Abgrenzung",
        "parent": null,
        "body": "<P>(1) Der Nationalpark umfaßt wesentliche Teile des Granitbereiches im Brockenmassiv und Teile der angrenzenden Kontaktzone zwischen 500 m und 1.142 m ü. NN. Das Gebiet wird beherrscht von Bergfichtenwäldern, so dem Bärlapp-Block-Fichtenwald, dem Reitgras-Fichtenwald und Moorfichtenwäldern. Eingestreut in die Fichtenwälder sind Kamm- und Sattelmoore sowie ein im mitteleuropäischen Maßstab einmaliger Komplex von Hangmooren. Die subalpine Mattenvegetation konzentriert sich auf den Bereich der Brockenkuppe oberhalb der Waldgrenze. Im Bereich des Bergfichtenwaldes und der waldfreien Vegetationseinheiten treten noch artenreiche Moos- und Flechtengesellschaften auf. Mit zahlreichen Fließgewässern bildet der Nationalpark wichtige Einzugsgebiete der Bode, Ilse und Ecker. Das Gebiet ist Refugium gefährdeter, zum Teil nur im Harz vorkommender Pflanzen- und Tierarten. In den randlichen Lagen finden sich Fichtenforste, Buchenwälder und Schluchtwälder.</P><P>(2) Der Nationalpark wird wie folgt begrenzt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die <B>Südgrenze</B> bildet - von der Grenze zu Niedersachsen an - die Winterberg-Linie, die gleichzeitig die Reviergrenze zwischen den Forstrevieren Winterberg und Barenberg darstellt. Sie verläuft dann nördlich von Schierke entlang der Waldgrenze in Richtung Osten der Straße folgend über Schierker Stern, Feuersteinwiesen unter Einschluß des Workmetales südlich der Straße nach Drei-Annen-Hohne.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die <B>Ostgrenze</B> wird durch die Forststraße von Drei-Annen-Hohne in Richtung Steinerne Renne gebildet; sie biegt an der Steinernen Renne in Richtung Molkenhaus zum Molkenhausstern ab.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die <B>Nordgrenze</B> in Richtung Westen erfolgt über den Schlüsieweg, das Ilsetal, das Große Sandtal bis zur Eckertalsperre an der Grenze zu Niedersachsen.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Im <B>Westen</B> grenzt der Nationalpark an die niedersächsische Landesgrenze unmittelbar an.</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Dementsprechend ist die Begrenzung des Nationalparkes mit folgenden Forstabteilungslinien identisch (die benannten Abteilungen befinden sich im Nationalpark):</LA><LA Size=\"normal\">599, 501, 512, 517, 637, 627, 626, 625, 657, 656, 655, 652, 133, 222, 132, 149, 162, 163, 174, 175, 177, 187, 399, 300, 301, 303, 304, 315, 439, 440, 445, 448, 449, 450, 588, 587, 583, 582, 581, 592, 593, 595, 596, 899, 702, 711, 713, 710.</LA></DD>  </DL> </P><P>(3) Der Hohnehof, einschließlich seines umzäunten Umgriffs, gehört nicht zum Nationalpark.</P><P>(4) Die Grenze des Nationalparkes ist in einer Karte M 1:50.000, die als Anlage Bestandteil dieser Verordnung ist, dargestellt. Die Grenze des Nationalparkes ist in Forstkarten M 1:10.000 rot eingetragen, die bei der obersten Naturschutzbehörde archivmäßig verwahrt werden und auf die Bezug genommen wird. Weitere Ausfertigungen befinden sich bei der Kreisverwaltung Wernigerode und bei der Nationalparkverwaltung. Bei den genannten Behörden sind die Karten während der Sprechzeiten allgemein zugänglich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514690990BJNE000400307",
        "name": "§ 3",
        "title": "Schutzzweck",
        "parent": null,
        "body": "<P>(1) Mit der Festsetzung zum Nationalpark Hochharz wird bezweckt, eine in Mitteleuropa einmalige Mittelgebirgslandschaft mit Bergfichtenwäldern und unterschiedlichen Moortypen in den Hochlagen des Harzes zu erhalten.</P><P>(2) Es sind besonders die naturnahen Bergfichtenwälder und die Moore zu erhalten und ihre natürlichen Abläufe zu sichern. Fichtenforste und andere gestörte Ökosysteme sind in naturnahe Zustände zu überführen.</P><P>(3) Der Nationalpark dient der Erhaltung der Vielfalt heimischer Tier- und Pflanzenarten.</P><P>(4) Im Randbereich des Nationalparkes werden Ökosysteme erhalten, die durch den Menschen geprägt sind, wie Halbkulturformationen (Heiden, Triften, Hutungen bei Schierke und Drei-Annen-Hohne), Bergwiesen und historische Nutzungsformen der Wälder.</P><P>(5) Im Nationalpark werden ebenfalls Zeugen historischer Landnutzungsformen und alter Industriezweige, wie Torfgewinnung, Köhlerei, Flößerei, Steinabbau und Glasherstellung, erhalten, soweit sie den vorangehenden Schutzzielen nicht zuwiderlaufen.</P><P>(6) In dem Nationalpark wird keine wirtschaftsbestimmte Nutzung bezweckt; er soll aber zur Strukturverbesserung der außerhalb des Nationalparks gelegenen Region (Nationalparkregion) beitragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514690990BJNE000500307",
        "name": "§ 4",
        "title": "Schutzzonen",
        "parent": null,
        "body": "<P>(1) Die Fläche des Nationalparkes wird in die Schutzzonen I und II gegliedert.</P><P>(2) Die Schutzzone I (Kernzone) umfaßt folgende Bereiche: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Brocken, Nord- und Osthang, die Forstabteilungen 646, 647, 564, 572;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mattenregion außerhalb der Brockenmauer, Forstabteilung 558;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Brockenwesthang bis zur niedersächsischen Landesgrenze (Zinne) mit den Forstabteilungen 509, 526 - 531, 544, 554, 555, 748 - 751, 756 - 758, 777, 758;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Brockensüdhang (Königsberg, Hirschhörner, Sandbrink) mit den Forstabteilungen 535, 559, 560;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Totalreservat Hohneklippen mit der Forstabteilung 183a 1.</LA></DD> </DL> </P><P>(3) Die Schutzzone II (Entwicklungs- und Pflegezone) gliedert sich in eine Entwicklungszone IIa und eine Pflegezone IIb. Die Entwicklungszone IIa besteht aus den nachfolgend genannten Forstabteilungen (Abt.): <BR />133, 134, 135, 167, 168, 169, 171, 172, 184, 222, 679, 680, 681 sowie die Abt. 183 a 2-3; im Forstrevier Hanneckenbruch die Abteilungen 307, 308, 384, 385, 396, 397, 398, 435, 436; im Forstrevier Winterberg Abt. 501, 502, 503, 504, 505, 506, 507, 508, 512, 513, 517, 518, 519, 520, 521, 522, 523, 524, 525, 530, 538, 541, 542, 543, 545, 546, 547, 548, 549, 550, 551, 552, 553, und 599; Abt. 563, 565, 566, 567 und 568 des Forstreviers Scharfenstein; im Forstrevier Schierke die Abteilungen 624, 628, 629, 630, 631, 632, 633, 634, 636, 637, 639, 640, 641, 649, 672, 673, 674, 675, 676, 677 und 678 sowie die Abteilungen 730, 731, 732, 733, 734, 735, 736, 737, 738, 739, 740, 741, 742, 743, 744, 745, 746, 747, 752, 753, 754, 755, 773, 774, 775, und 776 des Forstreviers Zinne. <BR />Die Pflegezone IIb umfaßt alle nicht unter Absatz 1 und 2 genannten Flächen des Nationalparks. Es sind die Forstabteilungen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">514, 515, 516, 522, 523, 524, 525, 526, 527, 528, 529, 559, 560, 561, 562, 570, 581, 582, 583, 584, 585, 586, 587, 588, 589, 590, 591, 592, 593, 594, 595, 596 und 597;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">300, 301, 302, 303, 304, 305, 306, 315, 316, 386, 387, 389, 390, 391, 392, 393, 394, 395, 396, 396a 2, 396a 3, 399, 437, 438, 439, 440, 441, 442, 443, 445, 448, 449 und 450;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">132, 136, 137, 138, 149, 159, 160, 161, 162, 163, 164, 165, 166, 170, 173, 174, 175, 176, 177, 185, 186, 187;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">625, 626, 627, 652, 653, 654, 655, 656, 657, 658, 659, 660, 661, 662, 663, 664, 665, 666, 667, 668, 669, 670 und 671 im Forstrevier Schierke sowie</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Flurstücke 9, 34, 35, der Flur 12 in der Gemarkung Schierke und 64/26, 66/26 und 67/27 der Flur 39 in der Gemarkung Wernigerode.</LA></DD> </DL> </P><P>(4) Die Grenzen der Schutzzonen sind in den in § 2 Abs. 4 genannten Karten eingetragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514690990BJNE000600307",
        "name": "§ 5",
        "title": "Gebote",
        "parent": null,
        "body": "<P>(1) Im Nationalpark ist es geboten, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Schutzzone I vorrangig durch geeignete Schutzmaßnahmen die ungestörte Entwicklung natürlicher und naturnaher Lebensgemeinschaften zu sichern sowie gestörte Lebensgemeinschaften in natürliche oder naturnahe Zustände zu überführen;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Zone IIa vorrangig durch gezielte Pflege- und Renaturierungsmaßnahmen die biotypische Mannigfaltigkeit der heimischen Tier- und Pflanzenwelt zu erhalten und zu fördern und eine zielstrebige Entwicklung zur Zone I hin zu erreichen;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Zone IIb die Erholungsnutzung so zu gestalten, daß Beeinträchtigungen der Naturausstattung vermieden oder verringert werden sowie die gebietsspezifische Mannigfaltigkeit von Pflanzen, Tieren und Lebensgemeinschaften erhalten wird;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch geeignete Maßnahmen der Verkehrs- und Besucherlenkung den Ruhecharakter des Gebietes insgesamt stärker auszuprägen;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bestandsregulierungen von wildlebenden Tierarten entsprechend den Zielsetzungen für den Nationalpark durch die oder im Auftrag der Nationalparkverwaltung vorzunehmen, und zwar bei den jagdbaren Tierarten bis zum Erreichen eines ökologisch tragbaren Wildbestandes durch die Jagd und danach durch Entnahme aus dem Wintergatter;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit der Besucherlenkung Maßnahmen zu ökologischer Bildung und Erziehung zu verbinden;</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">den wirtschaftlichen Erkenntnisgewinn vorrangig zu Fragestellungen der Nationalparkentwicklung zu fördern.</LA></DD> </DL> </P><P>(2) Zur Umsetzung der in Abs. 1 genannten Gebote sowie zur Erhaltung, Pflege und Entwicklung des Nationalparkes soll in angemessener Frist ein Pflege- und Entwicklungsplan erstellt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514690990BJNE000700307",
        "name": "§ 6",
        "title": "Verbote",
        "parent": null,
        "body": "<P>(1) Im Nationalpark ist jede Zerstörung, Beschädigung oder Veränderung der Landschaft und ihrer Bestandteile verboten. Insbesondere ist es verboten, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Lebensstätten von Pflanzen und Tieren zu stören oder zu verändern;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bodenbestandteile abzubauen, Grabungen oder Sprengungen vorzunehmen, die Bodengestalt in sonstiger Weise zu verändern oder Mineralien und sonstige Bodenschätze zu suchen, zu gewinnen oder sich anzueignen;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">natürliche Wasserläufe und Wasserflächen sowie deren Ufer, den Grundwasserstand sowie den Wasserzulauf und den Wasserablauf zu verändern oder über den wasserrechtlichen Gemeingebrauch hinaus Wasser zu entnehmen;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Düngemittel, Pflanzenschutzmittel oder sonstige Chemikalien sowie Gülle, Klärschlamm oder Abwasser auszubringen;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pflanzen jeglicher Art oder ihre Bestandteile zu entnehmen, zu beschädigen, auszugraben oder mitzunehmen, mit Ausnahme der Zapfenernte zu kommerziellen Zwecken in der Schutzzone II und der Zapfengewinnung zur Vermehrung der autochthonen Fichten im gesamten Nationalpark;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Schutzzone I jegliche und in der Schutzzone IIa den Schutzzweck nicht fördernde Maßnahmen der forstlichen Bewirtschaftung durchzuführen;</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">freilebenden Tieren nachzustellen, sie mutwillig zu beunruhigen, sie zu füttern, zum Fang der freilebenden Tiere geeignete Vorrichtungen anzubringen, diese Tiere zu fangen oder zu töten, ihre Brut- und Wohnstätten oder Gelege aufzusuchen, sie fortzunehmen oder zu beschädigen, mit Ausnahme von phytosanitären Maßnahmen zum Schutz der Wälder in der Schutzzone II;</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geräte mitzuführen, die ausschließlich oder überwiegend für die vorangestellten Zwecke benutzt werden können;</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">fremde Pflanzen einzubringen und Tiere auszusetzen;</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Flächen des Nationalparks außerhalb der gekennzeichneten Wanderwege zu betreten;</LA></DD> <DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gewässer für Freizeitzwecke wie zum Baden oder zum Bootfahren in der Schutzzone I zu benutzen;</LA></DD> <DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">außerhalb öffentlicher oder gesperrter Straßen, beschilderter Park- und Rastplätze mit Kraftfahrzeugen aller Art oder mit Wohnwagen zu fahren oder diese dort abzustellen, außerhalb der dafür zugelassenen Wege zu reiten oder mit bespannten Fahrzeugen zu fahren oder außerhalb beschilderter Wege und Straßen Fahrrad zu fahren;</LA></DD> <DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige durch Maschinenkraft betriebene Fahrzeuge zu benutzen;</LA></DD> <DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu zelten, Wohnwagen und Wohnmobile aufzustellen, unberechtigt Feuer zu machen oder außerhalb der Ortslagen in anderer Weise zu nächtigen bzw. Picknickplätze einzurichten;</LA></DD> <DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">öffentlich zugängliche Unterstellhütten bestimmungswidrig oder zu anderen als den bisherigen Zwecken zu verwenden;</LA></DD> <DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bild- und Schrifttafeln, Gedenkkreuze sowie Wegemarkierungen anzubringen oder zu entfernen;</LA></DD> <DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu lärmen, außerhalb von Gebäuden oder Fahrzeugen Ton- und Bildübertragungsgeräte, Ton- und Bildwiedergabegeräte oder Funkgeräte zu benutzen;</LA></DD> <DT>18.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Gelände des Nationalparks einschließlich der Gewässer zu verunreinigen;</LA></DD> <DT>19.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hunde frei laufen zu lassen;</LA></DD> <DT>20.</DT><DD Font=\"normal\"><LA Size=\"normal\">organisierte Veranstaltungen aller Art durchzuführen;</LA></DD> <DT>21.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit Luftfahrzeugen zu starten oder zu landen oder Modellflugzeuge zu betreiben;</LA></DD> <DT>22.</DT><DD Font=\"normal\"><LA Size=\"normal\">Forstwege, Skiabfahrten, Loipen neu anzulegen oder zu erweitern;</LA></DD> <DT>23.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bergbahnen, Schlepplifte und Seilbahnen zu errichten;</LA></DD> <DT>24.</DT><DD Font=\"normal\"><LA Size=\"normal\">des weiteren ist es verboten, Anlagen und Werbeeinrichtungen im Sinne der Bauordnung zu errichten und zu verändern, auch wenn hierfür keine Baugenehmigung erforderlich ist; dies gilt insbesondere für alle Einrichtungen, die dem stationären und ambulanten Handel dienen, Wohnwagen und andere Einrichtungen;</LA></DD> <DT>25.</DT><DD Font=\"normal\"><LA Size=\"normal\">bauliche Anlagen aller Art zu errichten oder bestehende Anlagen wesentlich zu verändern; dies gilt insbesondere für<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">feste Wege und Straßen; Schotterung mit ortsfremdem Material,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen der Touristenlenkung,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">ortsfeste Draht- oder oberirdische Versorgungsleitungen,</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Einfriedungen oder Absperrungen, die nicht dem Schutzziel dienen;</LA></DD> </DL></LA></DD> <DT>26.</DT><DD Font=\"normal\"><LA Size=\"normal\">Felsen, Steinbrüche, Gesteinswände und -flächen zu beschädigen oder zu zerstören (vergl. § 7 Abs. 13).</LA></DD> </DL> </P><P>(2) In der Schutzzone I ist jegliche Nutzung verboten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514690990BJNE000800307",
        "name": "§ 7",
        "title": "Ausnahmen",
        "parent": null,
        "body": "<P>(1) Ausgenommen von den Verboten des § 6 sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">unaufschiebbare Maßnahmen zum Schutz der Bevölkerung und zur Abwehr von Gefahren für Leib und Leben von Menschen sowie für erhebliche Sachwerte,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen der Nationalparkverwaltung, die ausschließlich dem Zweck des § 3 dienen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Befahren der gesperrten Straßen und Wege mit Kraftfahrzeugen durch Angehörige von staatlichen Verwaltungen oder deren Beauftragte bei zwingend notwendigen Dienstfahrten sowie durch Sonstige mit Genehmigung der Nationalparkverwaltung,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die im Sinne des Bundesnaturschutzgesetzes (§ 8 Abs. 7) ordnungsgemäße landwirtschaftliche Bodennutzung der bisher landwirtschaftlich genutzten Flächen,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die bisherige bestimmungsgemäße Nutzung von baulichen Anlagen einschließlich der dazu gehörigen Flächen.</LA></DD> </DL> </P><P>(2) Weiter bleiben die zum Zeitpunkt des Inkrafttretens der Verordnung auf Grund besonderer Genehmigungen und Rechte zulässigen Maßnahmen unberührt. Soweit diese Maßnahmen mit dem Schutzzweck des Nationalparks (§ 3) nicht vereinbar sind, sollen sie im Rahmen der rechtlichen Möglichkeiten so schnell wie möglich abgebaut werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514690990BJNE000900307",
        "name": "§ 8",
        "title": "Befreiungen",
        "parent": null,
        "body": "<P>(1) Von den Verboten des § 6 kann auf Antrag im Einzelfall Befreiung gewährt werden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Durchführung der Vorschrift<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">zu einer nicht beabsichtigten Härte führen würde und die Abweichung mit dem Schutzzweck des Nationalparks (§ 3) zu vereinbaren ist oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">zu einer nicht gewollten Beeinträchtigung von Natur und Landschaft führen würde oder</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">überwiegende Gründe des Gemeinwohls die Befreiung erfordern.</LA></DD> </DL> </P><P>(2) Zuständig für die Erteilung der Befreiung ist die Aufsichtsbehörde der Nationalparkverwaltung; die Aufsichtsbehörde kann diese Aufgabe ganz oder teilweise delegieren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514690990BJNE001000307",
        "name": "§ 9",
        "title": "Einvernehmen",
        "parent": null,
        "body": "<P>Das Einvernehmen mit der Nationalparkverwaltung ist herzustellen bei <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen zur Unterhaltung der Straßen und Wege sowie Gewässer und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Erweiterung und Neuanlage von Freizeiteinrichtungen</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Aufstellung von Bauleitplänen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514690990BJNE001100307",
        "name": "§ 10",
        "title": "Entschädigung für Nutzungsbeschränkungen",
        "parent": null,
        "body": "<P>Werden Eigentümern oder anderen Nutzungsberechtigten durch diese Verordnung oder durch Maßnahmen auf Grund dieser Verordnung Beschränkungen ihrer Nutzungsrechte oder Pflichten in einem Ausmaß auferlegt, das über die Sozialbindung des Eigentums hinausgeht, so haben sie Anspruch auf Entschädigung. Diese muß die Vermögensnachteile, die durch die Maßnahmen verursacht wurden, angemessen ausgleichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514690990BJNE001200307",
        "name": "§ 11",
        "title": "Vorrang dieser Verordnung",
        "parent": null,
        "body": "<P>Die Bestimmungen dieser Verordnung gehen den Bestimmungen der bestehenden naturschutzrechtlichen Beschlüsse, Verordnungen oder Anordnungen für dieses Gebiet vor.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514690990BJNE001300307",
        "name": "§ 12",
        "title": "Schlußbestimmung",
        "parent": null,
        "body": "<P>Die Verordnung tritt mit Wirkung vom 1. Oktober 1990 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514690990BJNE001400307",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><B>Der Ministerrat der Deutschen Demokratischen Republik</B></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514690990BJNE001500307",
        "name": "Anlage",
        "title": null,
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht darstellbare Karte, <BR />Fundstelle: GBl. 1990, Sonderdruck Nr. 1469)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514690990BJNE888800301",
        "name": "Anhang EV",
        "title": "Auszug aus Artikel 3 der Vereinbarung zur Durchführung und\nAuslegung des Einigungsvertrages vom 18.9.1990 (EinigVtrVbg)\n<BR />\n(BGBl. II 1990, 885, 1239)",
        "parent": null,
        "body": "<P><noindex> Artikel 3 <BR />Das nachfolgend aufgeführte Recht der Deutschen Demokratischen Republik bleibt nach Wirksamwerden des Beitritts in Kraft. Artikel 9 Abs. 4 des Vertrags gilt entsprechend. ... <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bis 29. ...</LA></DD> </DL>Zu Kapitel XII <BR />(Geschäftsbereich des Bundesministers für Umwelt, Naturschutz und Reaktorsicherheit) <DL Font=\"normal\" Type=\"arabic\"><DT>30.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">bis c) ...</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung über die Festsetzung des Nationalparks Hochharz vom 12. September 1990 (Sonderdruck Nr. 1469 des Gesetzblattes)</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">bis n) ...</LA></DD> </DL></LA><LA Size=\"normal\">mit folgender Maßgabe:</LA><LA Size=\"normal\">Die Verordnungen gelten mit der Maßgabe, daß sie auf den Neubau, den Ausbau und die Unterhaltung von Bundesverkehrswegen keine Anwendung finden. Bei der Durchführung der genannten Maßnahmen ist der Schutzzweck der Verordnungen zu berücksichtigen.</LA></DD>   </DL>... </noindex></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
