{
  "data": {
    "type": "law",
    "id": "DDNR514760990",
    "firstPublished": "1990-09-12",
    "sourceTimestamp": "20130405133210",
    "titleShort": null,
    "titleLong": "Verordnung über die Festsetzung von Naturschutzgebieten und einem\nLandschaftsschutzgebiet von zentraler Bedeutung mit der Gesamtbezeichnung\n\"Biosphärenreservat Rhön\"",
    "abbreviation": "NatSGRhönV",
    "slug": "natsgrhoenv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1990, SDr 1476",
        "periodical": "GBl DDR"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>Fortgeltendes Recht der ehem. Deutschen Demokratischen Republik gem. Art. 3 Nr. 30 Buchst. k EinigVtrVbg v. 18.9.1990 II 1239 nach Maßgabe d. Art. 9 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 889 mWv 3.10.1990.</P><P><BR /> (+++ Maßgaben aufgrund EinigVtr vgl. NatSGRhönV Anhang EV +++) <BR />(+++ Textnachweis Geltung ab:  3.10.1990 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "DDNR514760990BJNE000100307",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des Art. 6 § 6 Nr. 1 des Umweltrahmengesetzes vom 29. Juni 1990 (GBl. I Nr. 42 S. 649) in Verbindung mit §§ 12, 13 und 15 des Bundesnaturschutzgesetzes wird verordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514760990BJNE000200307",
        "name": "§ 1",
        "title": "Festsetzung",
        "parent": null,
        "body": "<P>In dem in § 2 näher bezeichneten Umfang werden in der Rhön Naturschutzgebiete und ein Landschaftsschutzgebiet von zentraler Bedeutung mit der Gesamtbezeichnung \"Biosphärenreservat Rhön\" festgesetzt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514760990BJNE000300307",
        "name": "§ 2",
        "title": "Flächenbeschreibung und Abgrenzung",
        "parent": null,
        "body": "<P>(1) Das <B>Biosphärenreservat</B> ist auf thüringischer Seite die Fortsetzung und Ergänzung des gleichnamigen geplanten Biosphärenreservates in Bayern und Hessen. Auf thüringischer Seite umfaßt es folgende Bereiche: <BR />Anteile an der <B>Hohen Rhön.</B> Flachwellige Hochfläche über einer geschlossenen tertiären Basaltdecke um Birx, Frankenheim und dem Ellenbogen in 750 bis 814 m ü. NN. Landschaftsprägend sind ausgedehnte Grünlandflächen vor allem in ebenem bis flachgeneigtem Gelände. Die Grünländer unterliegen mit Ausnahme weniger Streifen im unmittelbarem Grenzgebiet einer intensiven Bewirtschaftung durch Weidenutzung und als Mähwiese einschließlich starker Düngung. Steiler geneigte Hanglagen, Taleinschnitte und der Abhang der Basalthochfläche sind bewaldet, z.T. mit Fichtenforsten, z.T. aber auch mit Buchenwäldern und Edellaubmischwäldern. <BR />Der größere Teil des Biosphärenreservates umfaßt die <B>Kuppenrhön oder Vorderrhön.</B> Dies ist ein meist stark reliefiertes Berg- und Hügelland, das im Untergrund von den Sedimenten der Trias, vor allem des Muschelkalks, aber auch kleinflächig vom Buntsandstein und Keuper sowie vereinzelt aus tertiären Lockersedimenten an der Basis der Basaltdecken aufgebaut wird. Landschaftsprägende Oberflächenformen sind kegelförmige und kuppige Berge, auf deren triasischem Sockel meist Basaltdeckenreste ruhen. Die wesentlichsten Bereiche dieser Vorderrhön-Landschaft mit Basaltkegelbergen sind in das Biosphärenreservat einbezogen. Das Gebiet ist von einem dichten Talnetz mit stets blockigen, kiesigen Bächen unterschiedlicher Größe durchzogen. Viele haben ihren Ursprung in der Hohen Rhön. Die Basaltbergkuppen und steilen Talhänge sind mit naturnahen Laubwäldern, z.T. aber auch mit Fichten- und Kiefernforsten bestockt. Viele Hanglagen sowie auch Hochflächen werden als Grünland genutzt, teils als Schafhutungen (großer Artenreichtum), teils als intensiv bewirtschaftete und überdüngte Rinderweiden oder Mähwiesen (mit Graslandansaat). In den flacheren unteren Lagen herrscht Ackerbau vor. Entfernt gelegene Grasländer und ehemalige Ackerflächen wurden in den letzten Jahrzehnten kaum genutzt, sie sind verbuscht. Die reich strukturierten Laubwaldgebiete, die Triften und die weniger intensiv genutzten Mähwiesen besitzen ein reiches Arteninventar mit zahlreichen geschützten, z.T. vom Aussterben bedrohten Tier- und Pflanzenarten. <BR />Hohe Rhön und Vorderrhön sind sehr reizvolle Landschaften und für die Erholung hervorragend geeignet.</P><P>(2) Die Grenze des Biosphärenreservates verläuft wie folgt: <BR />Die West- und Südgrenze wird durch die Landgrenze zu Hessen und Bayern gebildet. Im Norden Weg von der Landesgrenze zu Hessen westlich Pferdsdorf nach Pferdsdorf. Die Straße in nordöstlicher Richtung nach Räsa, weiter bis Sünna. Von dort die Straße nordnordöstlich nach Vacha bis Papiermühle, nach Osten 50 m nördlich des Verlaufes der Öchse zur Straße Vacha-Völkershausen. Die Begrenzung folgt der genannten Straße an Völkershausen vorbei nach Willmanns bis zur Kreuzung Mariengart - Gehaus - Öchsen, weiter nach Gehaus. In Gehaus wird die Hauptstraße verlassen, weiter nach Osten um den Baier zum Bayershof, von dort nach Süden, Unteralba, Dermbach, die Straße weiter Richtung Kaltennordheim bis zur Abzweigung Glattbach, durch Glattbach bis Wiesenthal, von Wiesenthal in Richtung Nord die Straße nach Urnshausen, dort nach Osten bis Bernshausen, Waldweg Richtung Pleß bis Bernshäuser Hähl, Weg nach Rosa, Straße Rosa - Eckhardts - Hümpfershausen - Friedelhausen - Öpfershausen - Unterkatz, Richtung Süden nach Dörrensolz - Stepfershausen - Herpf - Bettenhausen - Stedtlingen-Thurmgut - Hermmansmeld, nach Süden zur Landesgrenze zu Bayern. <BR />Der Verlauf der Abgrenzung entlang der Straßen und Wege versteht sich ausschließlich dieser.</P><P>(3) Die Grenze des Biosphärenreservates ist in einer Karte M 1:50.000, die als Anlage Bestandteil dieser Verordnung ist, dargestellt. Darüber hinaus ist die Grenze des Biosphärenreservates in Karten M 1:10.000 und M 1:25.000 rot eingetragen, die bei der obersten Naturschutzbehörde archivmäßig verwahrt werden und auf die Bezug genommen wird. Weitere Ausfertigungen befinden sich bei der Reservatsverwaltung und der Kreisverwaltung. Bei den genannten Behörden sind die Karten während der Sprechzeiten allgemein zugänglich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514760990BJNE000400307",
        "name": "§ 3",
        "title": "Schutzzweck",
        "parent": null,
        "body": "<P>Mit der Festsetzung als Biosphärenreservat wird bezweckt, die naturräumliche Eigenart der Rhön in Verbindung mit gebietstypischer Nutzung zu schützen, zu pflegen und zu entwickeln. Insbesondere sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die charakteristischen Lebensgemeinschaften mit ihrer Artenvielfalt zu erhalten,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die historische Nutzungsform der Weidewirtschaft zur Pflege des Grünlandes zu erhalten oder wiederherzustellen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die natürlichen und naturnahen Wälder zu erhalten,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Fließ- und Standgewässer sowie Moore und Verlandungsflächen zu erhalten und zu entwickeln,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Freilandforschungen sowie Studien- und Demonstrationsmöglichkeiten, soweit sie mit dem Schutzzweck übereinstimmen,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Teile der harmonischen Kulturlandschaft für landschaftsökologisch vertretbare Formen der Bildung und Erholung zu erschließen und zu sichern.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514760990BJNE000500307",
        "name": "§ 4",
        "title": "Schutzzonen",
        "parent": null,
        "body": "<P>(1) Das Biosphärenreservat wird in die Schutzzonen I, II und III gegliedert.</P><P>(2) Die <B>Schutzzone I</B> (Kernzone) wird als Naturschutzgebiet von zentraler Bedeutung ohne wirtschaftliche Nutzung ausgewiesen (Totalreservate). Sie umfaßt folgende Teilflächen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Arzberg bei Otzbach, Revier 2.03 Arzberg, Bl. 2(2), Abt. 2097b, NHB 32, (Waldzustand 01. Januar 1988);</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sachsenburg bei Oberalba, Revier 3.01 Emberg, Bl. 1(2), Abt. 3007b, NHB 622, (Waldzustand 01. Januar 1988);</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rhönwald bei Oberweid, Revier 1.01 Ellenbogen, Bl. 2(2), Abt. 1025 - 1029, (Waldzustand 01. Januar 1988);</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Lange Rhön bei Birx, Revier 1.01 Ellenbogen, Bl. 2(2), Abt. 1001a, (Waldzustand 01. Januar 1988);</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rhönkopf-Streufelsberg zwischen Frankenheim und Reichenhausen, Revier 1.01 Ellenbogen, Bl. 1(2). Abt. 1005a, b1-b3, c1-c2, 1006 a1-a5, 1008 a1-a2, b1-b2, c1-c3, NHB 37 - 42, (Waldzustand 01. Januar 1988);</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Stoffelskuppe bei Bernshausen, Revier Roßdorf, Abt. 138d, c3, NHB 16, (Waldzustand 1961).</LA></DD> </DL> </P><P>(3) Die <B>Schutzzone II</B> (Entwicklungs- und Pflegezone) wird als Naturschutzgebiet von zentraler Bedeutung ausgewiesen. Mit Ausnahme der in Abs. 2 beschriebenen Flächen umfaßt sie folgende Teilflächen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Öchsenberg bei Vache, im Süden Straße Sünna-Völkershausen, im Westen Waldgrenze, Weg Poppenberg-Völkershausen bis Höhe 347 (westlich Sauermühle), Weg Richtung Gipfel bis Waldgrenze, Waldgrenze bis Straße Sünna-Völkershausen;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Buchenberg bei Wenigentaft, im Westen Landesgrenze zu Hessen bis 310 m südwestlich Gipfel, Weg und Waldrand in östlicher und südlicher Richtung bis Punkt 308,2, Waldrand nach Nordost und Nord einschließlich eines 50 m breiten Grünlandstreifens (Verlauf des alten inneren Grenzzaunes), im Norden Waldesgrenze;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Standorfsberg und Rasdorfer Berg bei Buttlar und Geisa, Standorfsberg: gesamte Waldfläche, im Südwesten entlang der Landesgrenze zu Hessen ca. 100 m breit bis 350 m südlich des Gipfels, Rasdorfer Berg: im Westen und Nordwesten Landesgrenze zu Hessen, im Norden Weg von Punkt 322,3 entlang der Waldgrenze bis Punkt 321,1, Weg nach Borsch 420 m nach Ost-Südost, an der Wegegabelung Weg in Richtung Südwest über Punkt 326,0, 328,5, 322,7 bis 380 m nördlich Wiesenfeld. Weg nach Nordwest 180 m, dann Weg nach Südwest 270 m, Weg nach Norden bis Landesgrenze zu Hessen (Sissenberg einschließend);</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ulster von der Grenze bei Motzlar bis Pferdsdorf, Ulsterlauf von der Landesgrenze zu Hessen südlich Motzlar bis Pferdsdorf einschließlich eines 20 m breiten Uferstreifens beiderseits des Flusses, begrenzt im Süden durch Landesgrenze zu Hessen, nordwestlich entlang des Apfelbaches (einschließlich) bis Motzlar, Ulsteraue bis F 87 sowie 1 km langer und 180 m breiter Hangstreifen entlang der Landesgrenze zu Hessen nach Nordost, zuzüglich Waldfläche am Ulsterunterhang Revier - 2.03 Arzberg, Bl. 1(2), Abt. 2117 c3, c6-c8, NHB 9, (Waldzustand 01. Januar 1988);</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auewäldchen bei Borsch, Revier 2.03 Arzberg, Bl. 2(2), Abt. 2095 a1-a3, b, (Waldzustand 01. Januar 1988);</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Teufelsberg - Pietzelstein bei Spahl, im Westen Landesgrenze zu Hessen, im Süden Straße Aschenbach-Spahl, im Osten Waldgrenze, Ost-West-verlaufender Weg bis Punkt 465,4 bis Waldgrenze, Weg Nordnordost 450 m, Weg Ostnordost 250 m, Weg Richtung Ost 350 m, Nordnordost 230 m, Weg nach West 250 m, Weg Nordnordwest 250 m, Waldgrenze bis Landesgrenze zu Hessen;</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rößberg bei Reinhards, im Süden Landesgrenze zu Hessen, im Osten Straße Gotthards-Ketten bis 300 m vor Ketten, Weg Richtung West 750 m bis Waldrand, Waldrand nach Nordwest und Westnordwest bis Jakobshof, Weg nach Spahl bis vor Punkt 451,8, Weg nach Reinhards nach Süden bis Landesgrenze zu Hessen;</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tannenberg - Seelesberg bei Walkes, im Süden und Osten Landesgrenze zu Hessen, im Westen und Norden Waldgrenze bis Straße Habel-Waldes, Weg östlich Walkes bis Seeleshof, Waldrand Seeleshof bis Landesgrenze zu Hessen bei Punkt 441;</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Arzberg bei Otzbach, Revier 2.03 Arzberg, Bl. 2(2), Abt. 2088c, 2096a, b1-b2, c1-c3, 2098 a1-a2, b, c1-c3, d1-2, 2099 a1-a6, b1-b5, NHB 33, (Waldzustand 01. Januar 1988);</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kalktuffniedermoor bei Geblar, Gemarkung Oechsen, Flurstücke 982, 983, 989;</LA></DD> <DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sachsenburg bei Oberalba, Revier 3.01 Emberg, Bl. 1(2), Abt. 3002 a1-a5, 3007 a1-a4, b1-b2, c, NHB 618 - 621, (Waldzustand 01. Januar 1988), Gemarkung Oberzella, Flur 9, Flurstücke 580 - 611, 646/1 - 646/6;</LA></DD> <DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kohlbach - Hochrain bei Gerstengrund, im Süden Landesgrenze zu Hessen, im Westen von Punkt 641 nach Norden bis Waldgrenze Bärenloch, Weg nach Osten und Südosten 500 m, Weg nach Norden 1.000 m, Weg über Kohlbachaue bis Straße Zitters-Mückendorf bis Punkt 586, Weg nach Hochrain einschließlich Grünlandflächen um Hochrain, Weg nach Nordost bis nördliche Waldgrenze, im Norden Waldgrenze, Weg nach Südost 500 m, Weg zum Mückenhof (Südsüdwest), Straße nach Zitters bis Waldgrenze (200 m), Waldgrenze nach Süden und verlängerter Weg bis zur Landesgrenze zu Hessen;</LA></DD> <DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">Horbel - Hoflar - Birkenberg zwischen Andenhausen und Unterweid, Landesgrenze zu Hessen von Hundsbach bis Goldhecke, Weg von Goldhecke nordöstlich bis Waldgrenze, nördliche und östliche Waldgrenze des Horbel und Sauergehäu, südliche Waldgrenze des Sauergehäu bis 500 m südlich Gipfel Sauergehäu, nach Südosten 800 m, nach Süden 1.800 m bis östliche Waldgrenze Großer Hoflar, Waldgrenze bis Südostecke des Waldes, nach Südwest 850 m bis Kleiner Hoflar, Waldgrenze im Südwesten Kleiner Hoflar bis Westecke, nach Westen 1.300 m bis Straße Unterweid - Kleinfischbach, 250 m nach Südwesten einschließlich des Weinberges bis Waldgrenze 500 m südlich des Birkenberges, südwestliche Waldgrenze des Birkenberges bis zur Landesgrenze zu Hessen bei Hundsbach;</LA></DD> <DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">Lange Rhön bei Birx, im Westen Landesgrenze zu Hessen, im Südosten Landesgrenze zu Bayern, Waldgrenze im Norden und Osten des Dungberges bis Straße Seiferts - Birx, Straße in Richtung Frankenheim unter Ausschluß der Ortslage Birx bis Abzweig der Straße in Richtung Südost (Grabenberg), 550 m nach Südost entlang der Straße, Weg nach Nordost 100 m und nach Ost 200 m, Weg nach Nordost Richtung Frankenheim bis zum Leubach, Leubach bis zur Landesgrenze zu Bayern;</LA></DD> <DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rhönkopf und Streufelsberg zwischen Frankenheim und Reichenhausen, im Südosten Landesgrenze zu Bayern, Straße Leubach - Frankenheim unter Einschluß des Hählwaldes, Ortsrand Frankenheim, Weg nach Osten und Nordosten bis Punkt 746, nach Norden 1.200 m bis Waldrand des Abtswaldes, Straße Frankenheim - Reichenhausen bis Punkt 601,1 einschließlich der Wiesenflächen westlich der Straße (südwestlich des Punktes 679,7), Waldrand nordöstlich des Streufelsberges bis Straße Reichenhausen - Melpers, Straße Reichenhausen - Melpers nach Süden bis Punkt 578, Straße nach Südwesten 500 m und Verlängerung nach Südwesten bis zur Landesgrenze zu Bayern;</LA></DD> <DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bischofswaldung mit Stedtlinger Moor bei Stedtlingen, im Westen und Süden Landesgrenze zu Bayern, Waldgrenze südlich Schmerbach, nach Norden Straße Schmerbach-Stedtlingen bis Punkt 408/4 (500 m westlich Stedtlingen), Weg nach Süd und Südwest 750 m, Waldrand nördlich und westlich von Ruppers, Südostgrenze des Wiesenstreifens südlich der Straße Stedtlingen-Willmars bis zur Landesgrenze zu Bayern;</LA></DD> <DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hembachwald zwischen Helmershausen und Bettenhausen, Revier 2.05 Bettenhausen, Bl. 2, Abt. 2531a, (Waldzustand 01. Januar 1976);</LA></DD> <DT>18.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sommertal bei Fischbach, Revier 1.06 Umpfen, Bl. 1(2), Abt. 1079 c1-c2, 1081 c3, c10-c11, 1082a, 1085 b1-b2, c, d, e1-e2, 1086 a4-a6, b2-b5, kc, 1087 a2-a3, c1-c3, 1131 a1-a2, b1-b3 (südlicher Teil), c1-c4, d, 1132 a1-a8, 1133 a1-a5, NHB 23 (östliche Hälfte), 27, 30, 651, (Waldzustand 01. Januar 1988), Flurstücke (z.T. nur Teilflächen), Gemarkung Fischbach, Flur 6, Flurstücke 1115, 1116/1, 1116/2, 1124 - 1130, 1133, 1134/1, Flur 7, Flurstücke 1159 - 1167, 1168/1, 1168/2, 1169 - 1174, 1176, 1177/1, 1177/2, 1178 - 1186, 1191 - 1199, 1200/1, 1200/2, 1206 - 1214, 1215/1, 1290, 1492 - 1493, 1495, 1523;</LA></DD> <DT>19.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wiesenthaler Schweiz bei Wiesenthal, Flurstücke (z.T. nur Teilflächen) 1016, 1018 - 1025, 1026 a-c, 1037, 1038 a-e, 1039 - 1043, 1684, 1686, 1688, 1689;</LA></DD> <DT>20.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ibengarten bei Glattbach, Revier 1.04 Ibengarten, Bl. 2(2), Abt. 1159 c1-c7, 1160 a1-a3, b1-b8, (Waldzustand 1. Januar 1988);</LA></DD> <DT>21.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kuhkopf bei Diedorf, West- und Südhang des Kuhberges, im Norden, Nordosten und Osten Begrenzung durch den Waldrand, Südostgrenze in Hangkerbe Richtung Diedorf, Weg am Hangfuß südwestlich und westlich des Kuhkopfes;</LA></DD> <DT>22.</DT><DD Font=\"normal\"><LA Size=\"normal\">Baier bei Dermbach, Revier 1.03 Emberg, Bl. 2(2), Abt. 3031 b3-b4, c3, c8, 3034d, e, 3035, NHB 28, 601 - 610, (Waldzustand 1. Januar 1988);</LA></DD> <DT>23.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bernshäuser Kutte bei Bernshausen, Revier 1.04 Ibengarten, Bl. 2(2), Abt. 1166a, b, c1-c2, (Waldzustand 1. Januar 1988), Gemarkung Bernshausen, Flurstücke 232/3 - 232/5;</LA></DD> <DT>24.</DT><DD Font=\"normal\"><LA Size=\"normal\">Stoffelskuppe bei Bernshausen, Revier Roßdorf, Abt. 138 a1-a2, b, c1-c2, c4, (Waldzustand 1961).</LA></DD> </DL> </P><P>(4) Die <B>Schutzzone III</B> (Zone der harmonischen Kulturlandschaft) wird als Landschaftsschutzgebiet von zentraler Bedeutung ausgewiesen. Sie umfaßt die in den Abs. 2 und 3 beschriebene Fläche.</P><P>(5) Die Grenzen der Schutzzonen sind in den in § 2 Abs. 3 genannten Karten eingetragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514760990BJNE000600307",
        "name": "§ 5",
        "title": "Gebote",
        "parent": null,
        "body": "<P>(1) Im Biosphärenreservat ist es geboten, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der <B>Schutzzone I</B> die natürliche Entwicklung der Lebensräume zu gewährleisten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der <B>Schutzzone II</B> ist gebietstypische Vielfalt an Lebensgemeinschaften und Pflanzen- und Tierarten durch geeignete Pflege- und Nutzungsmaßnahmen zu erhalten und zu entwickeln,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der <B>Schutzzone III</B> den natur- und nutzungsbedingten Landschaftscharakter zu erhalten und im Sinne des Schutzzweckes (§ 3) zu gestalten.</LA></DD></DL></P><P>(2) Insbesondere ist es geboten, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bestandsregulierung von Tierarten entsprechend den Zielsetzungen für das Biosphärenreservat in den Schutzzonen I und II nach Maßgabe und in der Schutzzone III im Einvernehmen mit der Reservatsverwaltung vorzunehmen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der <B>Schutzzone II</B> den Bau jagdlicher Anlagen dem Schutzzweck (§ 3) unterzuordnen und mit natürlichen Materialien in landschaftsangepaßter Bauweise vorzunehmen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den <B>Schutzzonen II und III</B> naturnahe Waldbestände durch geeignete waldbauliche Maßnahmen zu entwickeln,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den <B>Schutzzonen II und III</B> Biotopschutz entsprechend § 20c des Bundesnaturschutzgesetzes, erweitert auf Höhlenbäume, Horstbäume von Greifvögeln und Koloniebrütern sowie 100 m-Bereich um Vermehrungs- und Fortpflanzungsstätten der vom Aussterben bedrohten Großvogelarten durchzuführen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der <B>Schutzzone II</B> Halbtrockenrasenstandorte zu erhalten sowie durch Entbuschung in ihrer Fläche auszudehnen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den <B>Schutzzonen II und III</B> die Weiden mit bodenbeständigen Haustieren zu bewirtschaften,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der <B>Schutzzone III</B> den ökologischen Landbau schrittweise einzuführen,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Schutzzonen II und III die Fließgewässer zu pflegen,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Schutzzonen II und III innerhalb von 2 Jahren einen Pflege- und Entwicklungsplan zu erstellen,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Schutzzone III zur Förderung des sanften Tourismus in dem Pflege- und Entwicklungsplan geeignete Maßnahmen vorzusehen,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Schutzzone II durch die Bewirtschafter alle Voraussetzungen zu schaffen, daß die mit der Reservatsleitung abgestimmten Freilandforschungen und in Nutzung des Biosphärenreservates für Studien- und Demonstrationszwecke gewährleistet ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514760990BJNE000700307",
        "name": "§ 6",
        "title": "Verbote",
        "parent": null,
        "body": "<P>(1) In der <B>Schutzzone III</B> ist es verboten, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Grünlandflächen umzubrechen, aufzuforsten oder anderweitig zweckentfremdet zu nutzen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fließgewässer auszubauen oder zu verunreinigen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bauliche Anlagen außerhalb im Zusammenhang bebauter Ortsteile oder des Geltungsbereiches rechtskräftiger Bebauungspläne,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Alleen, Hutebuchen, Hecken und Lesesteinwälle zu beseitigen,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Neuaufschlüsse für Gesteinsabbau anzulegen,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Landschaftscharakter zu verändern,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kahlschläge über 3 ha anzulegen.</LA></DD> </DL> </P><P>(2) Für die <B>Schutzzone II</B> gelten die in Abs. 1 aufgeführten Verbote. Weiterhin ist es verboten, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wege zu verlassen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pflanzen oder Teile von ihnen zu entnehmen oder zu beschädigen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht jagdbare Tiere und ihre Entwicklungsstadien zu fangen oder zu töten,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Biozide, mineralische Dünger und Gülle anzuwenden und mit Luftfahrzeugen über einen angrenzenden 100 m breiten Streifen um die Schutzzone Agrochemikalien auszubringen,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">außerhalb fester Gebäude zu nächtigen oder zu zelten,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wildfütterungen und Wildäcker anzulegen,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">nichtheimische Tier- und Pflanzenarten und -rassen auszubringen,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">hydromeliorative Maßnahmen durchzuführen,</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ruhe der Natur oder den Naturgenuß durch Lärm oder auf andere Weise zu stören,</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit Luftfahrzeugen, Hanggleitern und Gleitschirmen zu starten oder zu landen oder Modellfluggeräte zu betreiben,</LA></DD> <DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Gebiet zu verunreinigen,</LA></DD> <DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schilder, die nicht den Zielen des § 3 entsprechen, aufzustellen oder anzubringen,</LA></DD> <DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">organisierte Veranstaltungen aller Art durchzuführen,</LA></DD> <DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kahlschläge anzulegen, sofern sie nicht dem Schutzzweck dienen.</LA></DD> </DL> </P><P>(3) Für die <B>Schutzzone I</B> gelten die in Absätzen 1 und 2 aufgeführten Verbote. Weiterhin ist es verboten, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">jegliche wirtschaftlichen Maßnahmen durchzuführen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Gebiet in irgendeiner Weise zu beeinträchtigen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514760990BJNE000800307",
        "name": "§ 7",
        "title": "Ausnahmen",
        "parent": null,
        "body": "<P>(1) Ausgenommen von den Verboten des § 6 sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">unaufschiebbare Maßnahmen zum Schutz der Bevölkerung sowie zur Abwehr von Gefahren für Leib und Leben von Menschen und für erhebliche Sachwerte,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen der Reservatsverwaltung, die ausschließlich dem Zweck des § 3 dienen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Befahren der gesperrten Straßen und Wege mit Kraftfahrzeugen durch Angehörige von Staatlichen Verwaltungen oder deren Beauftragten bei zwingend notwendigen Dienstfahrten sowie durch Sonstige mit Genehmigung der Reservatsverwaltung,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die im Sinne des Bundesnaturschutzgesetzes (§ 8 Abs. 7) ordnungsgemäße landwirtschaftliche Bodennutzung der bisher landwirtschaftlich genutzten Flächen,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die bisherige bestimmungsgemäße Nutzung von baulichen Anlagen einschließlich der dazugehörigen Flächen,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Schutzzone III Melkstände, Viehtränken, Viehunterstände, ortsübliche Weidezäune, forstliche Kulturzäune, Wildfutterstellen und Jagdsitze sowie baugenehmigungsfreie Vorhaben im Haus- und Hofbereich,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">organisierte Veranstaltungen im Sinne des Schutzzweckes (§ 3) im Einvernehmen mit der Reservatsverwaltung.</LA></DD> </DL> </P><P>(2) Weiter bleiben die zum Zeitpunkt des Inkrafttretens der Verordnung auf Grund besonderer Genehmigungen und Rechte zulässigen Maßnahmen unberührt. Soweit diese Maßnahmen mit dem Schutzzweck des Biosphärenreservates (§ 3) nicht vereinbar sind, sollen sie im Rahmen der rechtlichen Möglichkeiten so schnell wie möglich abgebaut werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514760990BJNE000900307",
        "name": "§ 8",
        "title": "Befreiungen",
        "parent": null,
        "body": "<P>(1) Von den Verboten des § 6 kann auf Antrag im Einzelfall Befreiung gewährt werden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Durchführung der Vorschriften<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">zu einer nicht beabsichtigten Härte führen würde und die Abweichung mit dem Schutzzweck des Biosphärenreservates (§ 3) zu vereinbaren ist oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">zu einer nicht gewollten Beeinträchtigung von Natur und Landschaft führen würde</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">überwiegende Gründe des Gemeinwohls die Befreiung erfordern.</LA></DD> </DL> </P><P>(2) Zuständig für die Erteilung der Befreiung ist die Aufsichtsbehörde der Reservatsverwaltung; die Aufsichtsbehörde kann diese Aufgabe ganz oder teilweise delegieren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514760990BJNE001000307",
        "name": "§ 9",
        "title": "Einvernehmen",
        "parent": null,
        "body": "<P>Das Einvernehmen mit der Reservatsverwaltung ist herzustellen bei <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen zur Unterhaltung der Straßen und Wege sowie der Gewässer,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erweiterungen und Neuanlagen von Freizeiteinrichtungen und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Aufstellung von Bauleitplänen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514760990BJNE001100307",
        "name": "§ 10",
        "title": "Entschädigung für Nutzungsbeschränkungen",
        "parent": null,
        "body": "<P>Werden Eigentümern oder anderen Nutzungsberechtigten durch diese oder durch Maßnahmen auf Grund dieser Verordnung Beschränkungen ihrer Nutzungsrechte oder Pflichten in einem Ausmaß auferlegt, das über die Sozialbindung des Eigentums hinausgeht, so haben sie Anspruch auf Entschädigung. Diese muß die Vermögensnachteile, die durch die Maßnahmen verursacht wurden, angemessen ausgleichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514760990BJNE001200307",
        "name": "§ 11",
        "title": "Vorrang dieser Verordnung",
        "parent": null,
        "body": "<P>Die Bestimmungen dieser Verordnung gehen den Bestimmungen der bestehenden naturschutzrechtlichen Beschlüsse, Verordnungen und Anordnungen für dieses Gebiet vor.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514760990BJNE001300307",
        "name": "§ 12",
        "title": "Schlußbestimmung",
        "parent": null,
        "body": "<P>Die Verordnung tritt mit Wirkung vom 1. Oktober 1990 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514760990BJNE001400307",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><B>Der Ministerrat der Deutschen Demokratischen Republik</B></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514760990BJNE001500307",
        "name": "Anlage",
        "title": null,
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht darstellbare Karte, <BR />Fundstelle: GBl. 1990, Sonderdruck Nr. 1476)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514760990BJNE888800301",
        "name": "Anhang EV",
        "title": "Auszug aus Artikel 3 der Vereinbarung zur Durchführung und\nAuslegung des Einigungsvertrages vom 18.9.1990 (EinigVtrVbg)\n<BR />\n(BGBl. II 1990, 885, 1239)",
        "parent": null,
        "body": "<P><noindex> Artikel 3 <BR />Das nachfolgend aufgeführte Recht der Deutschen Demokratischen Republik bleibt nach Wirksamwerden des Beitritts in Kraft. Artikel 9 Abs. 4 des Vertrags gilt entsprechend. ... <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bis 29. ...</LA></DD> </DL>Zu Kapitel XII <BR />(Geschäftsbereich des Bundesministers für Umwelt, Naturschutz und Reaktorsicherheit) <DL Font=\"normal\" Type=\"arabic\"><DT>30.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">bis j) ...</LA></DD> <DT>k)</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung über die Festsetzung von Naturschutzgebieten und einem Landschaftsschutzgebiet von zentraler Bedeutung mit der Gesamtbezeichnung \"Biosphärenreservat Rhön\" vom 12. September 1990 (Sonderdruck Nr. 1476 des Gesetzblattes)</LA></DD> <DT>l)</DT><DD Font=\"normal\"><LA Size=\"normal\">bis n) ...</LA></DD> </DL></LA><LA Size=\"normal\">mit folgender Maßgabe:</LA><LA Size=\"normal\">Die Verordnungen gelten mit der Maßgabe, daß sie auf den Neubau, den Ausbau und die Unterhaltung von Bundesverkehrswegen keine Anwendung finden. Bei der Durchführung der genannten Maßnahmen ist der Schutzzweck der Verordnungen zu berücksichtigen.</LA></DD>   </DL>... </noindex></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
