{
  "data": {
    "type": "law",
    "id": "DDNR514740990",
    "firstPublished": "1990-09-12",
    "sourceTimestamp": "20130405133209",
    "titleShort": null,
    "titleLong": "Verordnung über die Festsetzung von Naturschutzgebieten und einem\nLandschaftsschutzgebiet von zentraler Bedeutung \"Biosphärenreservat Mittlere\nElbe\"",
    "abbreviation": "NatSGmElbeV",
    "slug": "natsgmelbev",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1990, SDr 1474",
        "periodical": "GBl DDR"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>Fortgeltendes Recht der ehem. Deutschen Demokratischen Republik gem. Art. 3 Nr. 30 Buchst. i EinigVtrVbg v. 18.9.1990 II 1239 nach Maßgabe d. Art. 9 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 889 mWv 3.10.1990. <BR />(+++ Maßgaben aufgrund EinigVtr vgl. NatSGmElbeV Anhang EV +++) <BR />(+++ Textnachweis Geltung ab:  3.10.1990 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "DDNR514740990BJNE000100307",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des Artikels 6 § 6 Nr. 1 des Umweltrahmengesetzes vom 29. Juni 1990 (GBl. I Nr. 42 S. 649) in Verbindung mit den §§ 12, 13 und 15 des Bundesnaturschutzgesetzes wird verordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514740990BJNE000200307",
        "name": "§ 1",
        "title": "Festsetzung",
        "parent": null,
        "body": "<P>(1) Das Gebiet Mittlere Elbe in dem im § 2 näher bezeichneten Umfang wird als Naturschutzgebiete und ein Landschaftsschutzgebiet von zentraler Bedeutung festgesetzt.</P><P>(2) Das Gesamtgebiet erhält die Bezeichnung \"Biosphärenreservat Mittlere Elbe\".</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514740990BJNE000300307",
        "name": "§ 2",
        "title": "Flächenbeschreibung und Abgrenzung",
        "parent": null,
        "body": "<P>(1) Das Biosphärenreservat liegt in einem der ausgedehntesten Auwaldgebiete Mitteleuropas im Bereich der Mittleren Elbe, Unteren Mulde und Unteren Saale. Es schließt die an die Flußtalauen grenzenden Talsandterrassen und die kulturhistorisch bedeutsame Dessau-Wörlitzer Kulturlandschaft ein. Wesentliche Lebensräume auebesiedelnder Lebensgemeinschaften werden in 12 Naturschutzgebieten gesichert.</P><P>(2) Der Grenzverlauf führt beginnend am östlichen Punkt bei Rehsen, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">vom Deichstern nordöstlich Heinrichswalde am Crassensee entlang des Ostufers der Altwasser am Ostrand der Auewiesen Große Straube und gerade weiter bis zur Elbe</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Elbelauf westwärts folgend bis an die Mündung des Grieboer Bachs, diesen aufwärts bis an die Straße Griebo-Coswig, dieser westwärts folgend bis an die Fähre Coswig-Wörlitz</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">elbabwärts bis an das Deichwachhaus bei Buro, den Weg östlich des Deichwachhauses nach Norden bis an die Straße Coswig-Roßlau, dieser westwärts folgend bis an die Elbebrücke Roßlau-Dessau</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">von der Elbebrücke elbabwärts bis an die in das Unterluch einmündende Straße, den Weg am Nordrand des Unterluchs westwärts und gerade weiter bis an die Hafeneinmündung</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">elbabwärts bis in die Höhe der direkt von Rodleben in Richtung Elbe verlaufenden Straße, von deren Einmündung in die Straße Roßlau-Brambach dieser westwärts folgend</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">weiter entlang den Straßen und Wegen in westlicher, dann nordwestlicher Richtung über Brambach-Rietzmeck-Steutz-Steckby-Kermen-Eichholz- Hohenlepte-Kämeritz-Walternienburg-Flötz-Gödnitz bis an die Bahnlinie bei Prödel</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bahnlinie nordwestlich folgend bis an den in südwestlicher Richtung zum Forstort Scharleben führenden Weg, diesem folgend bis an den Forstort Scharleben</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">entlang der Nord- und Westgrenze des Forstortes Scharleben bis zur Südwestecke, von dort dem Nordrand der Dornburger Wiesen westlich folgend bis zum Nordzipfel der Alten Elbe Pretzien</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Alten Elbe Pretzien südöstlich folgend bis zur Elbe</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Elbe abwärts bis zur Mündung des östlich Glinde verlaufenden Landgrabens, diesem aufwärts bis an den Deich</LA></DD> <DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Elbdeich östlich von Glinde entlang bis an den Hafen Barby</LA></DD> <DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Weg nördlich des Hafens vom Deich an die Straße Monplaisir-Barby folgend, dann entlang der Straße nach Barby bis an die Bahnlinie</LA></DD> <DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bahnlinie ostwärts bis an den Deich</LA></DD> <DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Deich südwärts folgend bis an die Fährstraße, dieser folgend bis zur Stadteinfahrt, dieser zunächst westwärts, dann südwärts folgend bis auf den Deich</LA></DD> <DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Deich entlang südwärts bis an die Fährstraße und dieser folgend bis zur Fähre Werkleitz-Groß Rosenburg</LA></DD> <DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">von der Fähre Werkleitz-Groß Rosenburg den Straßen und Wegen in Richtung Süden folgend über Patzetz-Sachsendorf-Wulfen bis an die Bahnlinie westlich Trebbichau</LA></DD> <DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">entlang der Bahnlinie in Richtung Aken bis an den Weg, der nördlich des Heidekrugs in nordwestlicher Richtung nach Mennewitz führt, diesem folgend durch Mennewitz und weiter nach Norden bis an die Straße Kühren-Aken</LA></DD> <DT>18.</DT><DD Font=\"normal\"><LA Size=\"normal\">dieser Straße durch Aken östlich folgend bis zum westlichen Ortsrand von Groß Kühnau</LA></DD> <DT>19.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Weg am Ortsrand nordöstlich folgend bis an den Kühnauer See</LA></DD> <DT>20.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Wegen entlang der nördlichen Ortsrandlagen in östlicher Richtung folgend bis zum Kornhaus unter Einschluß der Exklave Große Kienheide/Dessau in den Grenzen der Forstabt. 4532</LA></DD> <DT>21.</DT><DD Font=\"normal\"><LA Size=\"normal\">vom Kornhaus entlang des Weges zur südlichen Kreuzung mit der Georgenallee, dieser nach Süden folgend entlang der Straßen Am Georgengarten-Puschkinallee bis zu erneuter Kreuzung mit der Georgenallee, von dort ostwärts bis an die Bahnlinie</LA></DD> <DT>22.</DT><DD Font=\"normal\"><LA Size=\"normal\">entlang der Bahnlinie nach Norden bis an das Altwasser Peisker</LA></DD> <DT>23.</DT><DD Font=\"normal\"><LA Size=\"normal\">von dort in östlicher, dann südlicher Richtung einem Deich folgend bis an die eindeutig durch Straßen und Wege begrenzte Parkanlage Schillerpark, von deren Südspitze westlich des Sportplatzes nach Norden bis an die Bahnlinie, dieser nach Südwesten folgend bis in die Höhe der Muldebrücke</LA></DD> <DT>24.</DT><DD Font=\"normal\"><LA Size=\"normal\">weiter südlich entlang der Wege westlich der Flur Friedrichsgarten, dann westlich der Mulde bis an die Fernverkehrsstraße F 185</LA></DD> <DT>25.</DT><DD Font=\"normal\"><LA Size=\"normal\">von der F 185 dem westlichen Ufer der Mulde nach Süden folgend bis an die Kreuzbergwiesen</LA></DD> <DT>26.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Westrand der Kreuzbergwiesen nach Süden folgend, dann entlang der Straßen Am Hang - Am Schenkenbusch - Bocksbrändchen - Heidebrückenweg bis an die Bahnlinie, dieser nach Norden folgend bis an den Weg gegenüber der Straße Am Schenkenbusch</LA></DD> <DT>27.</DT><DD Font=\"normal\"><LA Size=\"normal\">diesen Weg nördlich Haideburg westwärts bis an die Heidestraße bzw. Fernverkehrsstraße F 184</LA></DD> <DT>28.</DT><DD Font=\"normal\"><LA Size=\"normal\">der F 184 nach Süden folgend bis an die Südgrenze der Forstabt. 4440 und entlang dieser bis an die Bahnlinie</LA></DD> <DT>29.</DT><DD Font=\"normal\"><LA Size=\"normal\">entlang der Bahnlinie nach Süden bis an den nördlichen Ortsrand von Raguhn, von dort entlang den Straßen durch Raguhn-Kleckewitz-Retzau-Sollnitz bis Schwarzer Stamm</LA></DD> <DT>30.</DT><DD Font=\"normal\"><LA Size=\"normal\">von Schwarzer Stamm den Weg östlich der Forstabt. 3080/3089/3304/3341 nordwärts bis an die Straße Dessau-Oranienbaum, dieser südwestlich folgend bis an die Bahnlinie vor Oranienbaum, dieser südlich folgend bis an die Südgrenze der Forstabt. 3374/3373</LA></DD> <DT>31.</DT><DD Font=\"normal\"><LA Size=\"normal\">an dieser Südgrenze entlang nach Osten, dann weiter die Wege über die Brückmühle und nordostwärts in Richtung Goltewitz</LA></DD> <DT>32.</DT><DD Font=\"normal\"><LA Size=\"normal\">entlang der Wege um den östlichen Ortsrand von Goltewitz weiter die Straße nach Kakau bis an den Bach südlich der Ortslage</LA></DD> <DT>33.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Bach nordöstlich folgend bis an den Schrotemühlenbach</LA></DD> <DT>34.</DT><DD Font=\"normal\"><LA Size=\"normal\">östlich Kakau östlich der Abknickung des Schrotemühlenbaches entlang eines Feldweges und Grabens direkt nach Norden bis Horstdorf</LA></DD> <DT>35.</DT><DD Font=\"normal\"><LA Size=\"normal\">entlang der Straße Horstdorf-Rothehaus(Rotehof)-Gohrau-Rehsen von der Ortsmitte Rehsen der Wegeführung nach Norden, dann Nordosten folgend bis zur Deichüberfahrt zum Naturschutzgebiet Crassensee</LA></DD> <DT>36.</DT><DD Font=\"normal\"><LA Size=\"normal\">entlang des Waldrandes nordöstlich bis an den Deich außerhalb des Waldes, dann dem Deich in nordöstlicher Richtung folgend bis an den Deichstern mit Überfahrt zur Wiesenflur Große Straube.</LA></DD> </DL> </P><P>(3) Die Grenze des Biosphärenreservates ist in einer Karte M 1:50.000, die als Anlage Bestandteil dieser Verordnung ist, dargestellt. Darüber hinaus ist die Grenze des Biosphärenreservates in Forstkarten M 1:25.000 rot eingetragen, die bei der obersten Naturschutzbehörde archivmäßig verwahrt werden und auf die Bezug genommen wird. Weitere Ausfertigungen befinden sich bei der Reservatsverwaltung und der Kreisverwaltung. Bei den bezeichneten Behörden sind die Karten während der Sprechzeiten allgemein zugänglich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514740990BJNE000400307",
        "name": "§ 3",
        "title": "Schutzzweck",
        "parent": null,
        "body": "<P>(1) Das Biosphärenreservat dient der Erhaltung der gebietsspezifischen Arten- und Formenmannigfaltigkeit, wie sie in ihrer Komplexität im Landschaftsmosaik mitteleuropäischer Flußtalauen mit den angrenzenden Talsandterrassen auftreten.</P><P>(2) Einen Schwerpunkt bildet der Schutz gebietstypischer Vegetationsgesellschaften naturnaher waldreicher Überflutungsauen mit subkontinentalen Florenelementen, die in dieser Ausdehnung in Mitteleuropa einmalig sind.</P><P>(3) Das Reservat ist als Lebensraum für eine vielfältige Fauna einschließlich zahlreicher bestandsbedrohter Arten von Bedeutung, wie Elbebiber, Seeadler, Schwarzstorch, Weißstorch, Kranich, Wachtelkönig, verschiedene Limikolen- und Greifvogelarten sowie insbesondere rastende und überwinternde Wat- und Wasservogelarten.</P><P>(4) Die Erhaltung der Flußtalaue schaffte ökologischen Forschungsraum für das Programm \"Der Mensch und die Biosphäre\" der UNESCO im Rahmen eines seit 1979 anerkannten Biosphärenreservates.</P><P>(5) Der Schutzzweck schließt die Erhaltung der Dessau-Wörlitzer Kulturlandschaft als Denkmal der Landschafts- und Gartengestaltung mit Gebietscharakter ein.</P><P>(6) Die Teile der harmonischen Kulturlandschaft des Biosphärenreservates sind für landschaftsökologisch vertretbare Formen der Bildung und Erholung zu erschließen und zu sichern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514740990BJNE000500307",
        "name": "§ 4",
        "title": "Schutzzonen",
        "parent": null,
        "body": "<P>(1) Das Biosphärenreservat wird in die Schutzzonen I bis IV gegliedert.</P><P>(2) Die <B>Schutzzone I</B> (Kernzone) wird als Naturschutzgebiet von zentraler Bedeutung ohne wirtschaftliche Nutzung ausgewiesen. Sie umfaßt folgende Teilflächen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Totalreservat Linsterholz/Steckby:</B> Teile der Forstabt. 202, 204, 205, 206, 208 und 209 zwischen dem Krummen Weg, der Haberlands-Allee, dem Haberlandsweg, der südlichen Forstflächengrenze entlang der Elbe bis zur Mitte des Gr. Biberlochs, dann nördlich entlang der Ostgrenze der Forstabt. 204 bis an die Elballee und den Krummen Weg.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Totalreservat Schöneberge/Steckby:</B> In den Grenzen der Forstabt. 232, 235, 238, 243 einschließlich der Nichtholzbodenflächen, doch ausschließlich des über den geschlossenen Wald hinausreichenden Nordzipfels sowie im Süden nur bis an den Wegestern am Nordrand des Forstortes Klaasberg.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Totalreservat Ketzien/Lödderitz:</B> In den Grenzen der Forstabt. 409, 410, 411 (mit Ausnahme der Nordecke östlich des Arestantengrabens), 412, 413, 414 und 415 (mit Ausnahme der Flächen nördlich des Sommerdeichs).</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Totalreservat Dicke-Greten-Hau/Lödderitz:</B> In den Grenzen der Forstabt. 385, 386 (mit Ausnahme der Flächen südlich des Kiesweges und seiner östlichen Fortsetzung bis an die Forstabt. 385), 391, 392, 393, 397, 394 (mit Ausnahme der Flächen südlich der westlichen Fortsetzung des Kiesweges bis an den Seegraben), 398, 399 sowie Forstabt. 400 zwischen Seegraben und Sommerdeichzufahrt.</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Totalreservat Sack/Alte Saale:</B> In den Grenzen des gehölzbestockten Forstortes Sack (Teilfläche der Forstabt. 525) in der Gewässerschlinge Alte Saale, östlich bis an die engste Stelle der Forstfläche reichend.</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Totalreservat Am Riss 45/Wörlitz:</B> In den Grenzen der Forstabt. 3245 einschließlich der vom Wald umschlossenen oder in ihn hineinreichenden sowie am Nordufer des Riss gelegenen unbewaldeten Flächen, doch mit Ausnahme des zwischen Wald und Elbe liegenden Wiesenstreifens.</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Totalreservat Am Crassensee 147/151:</B> In den Grenzen der Forstabt. 3151 und 3147 mit Ausnahme der Flächen, die südlich des Weges liegen, der die Südgrenze der Forstabt. 3151 bildet.</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Totalreservat Kuper 48/Untere Mulde:</B> Gehölzbestockter Forstort Kuper in einer Altwasserschlinge der Mulde im Bereich der Forstabt. 4148, der gegenwärtig den Unterabt. <ABWFORMAT typ=\"A\" />a(hoch)1, a(hoch)2, c(hoch)4 zugeordnet ist.</LA></DD></DL></P><P>(3) Die <B>Schutzzone II</B> (Entwicklungs- und Pflegezone) wird als Naturschutzgebiet von zentraler Bedeutung ausgewiesen. Sie umfaßt folgende Teilflächen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Steckby-Lödderitzer Forst:</B> Der Grenzverlauf führt, beginnend im Südwesten bei Obslau, von<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Elbe - km 278,5 in Höhe von Obslau elbaufwärts bis zur Fährrampe Steutz</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">entlang der Fährstraße in Richtung Steutz bis zur Waldgrenze westlich der Straße</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">westlich entlang des Waldrandes ausschließlich des Großen Wehl bis zum Ende der einbezogenen Teichreihe in Forstabt. 203</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">geradewegs nördlich entlang eines Wiesenrains bis zum nördlichen Aueweg, dann westlich dem Aueweg folgend bis an den Waldrand</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Waldrand nordwestlich folgend bis zum Steindamm, diesem folgend bis Steckby</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">einschließlich der gehölzbestockten Exklave Auberg östlich des Aubergweges, diesen als Westgrenze, den Wiesenrain als Südgrenze, den Westrand der Forstfläche 225b als Ostgrenze, den Ackerrain und zwischendurch teilweise eine Energietrasse als Nordgrenze</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">von Steckby die Ortslage entlang der umfriedeten Grundstücksgrenzen westlich umgehend, dem Waldrand entlang eines Grabens folgend bis an den Badetzer Weg und darüber hinaus</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">dann weiter dem Waldrand folgend bis an den südlich der Rohrwiesen nach Osten verlaufenden Weg</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">dann nach Norden dem den Wald östlich begrenzenden Weg bis zur Waldgrenze westlich des Weges folgend</LA></DD><DT>j)</DT><DD Font=\"normal\"><LA Size=\"normal\">westlich entlang des Wald- und Sumpfrandes bis zur Nordostecke der Forstabt. 240</LA></DD><DT>k)</DT><DD Font=\"normal\"><LA Size=\"normal\">dann entlang nördlich verlaufender Nebengräben in den Funderwiesen den Fundergraben überquerend bis in den Rennegraben, diesem nordwestlich folgend entlang des Mittelgrabens im Badetzer Teich bis zum Trigonometrischen Punkt (TP)</LA></DD><DT>l)</DT><DD Font=\"normal\"><LA Size=\"normal\">vom TP westlich über die Brücke des Westgrabens im Badetzer Teich dem Wiesengraben folgend bis zum Badetzer Triftweg</LA></DD><DT>m)</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Badetzer Triftweg folgend bis zum südlich nach Badetz abzweigenden Weg, von hier gerade nach Westen bis zum Wiesenrand, diesem folgend bis zur Wald-Feld-Grenze, dieser nördlich folgend bis an die Straße Zerbst-Tochheim</LA></DD><DT>n)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Straße westlich folgend bis an den Waldrand südlich der Straße</LA></DD><DT>o)</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Waldrand folgend bis an die Elbe bei Elbe -km 286,5 sowie elbabwärts bis zur Fähre Tochheim-Breitenhagen</LA></DD><DT>p)</DT><DD Font=\"normal\"><LA Size=\"normal\">entlang der Fährstraße nach Tochheim bis an den Deich, dann nördlich entlang der Ostgrenzen der Forstabt. 372 und 374 und weiter den Weg zur Poleymühle bis an den Lepsgraben</LA></DD><DT>q)</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Lepsgraben nordwestlich folgend bis an die Brücke des Weges Walternienburg-Tochheim, diesem südöstlich folgend bis an die Nordecke der Forstabt. 382</LA></DD><DT>r)</DT><DD Font=\"normal\"><LA Size=\"normal\">von der Nordecke der Forstabt. 382 entlang der Waldgrenze südwestwärts bis zur Elbe, dann elbabwärts bis zur Saalemündung *1) s)</LA><LA Size=\"normal\">die Saale aufwärts bis zur Südspitze des Krummen Horns, dann östlich den Deich entlang bis zur Alten Elbe/Breitenhagen</LA></DD><DT>t)</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Deich westlich der Alten Elbe südostwärts folgend bis an die Fährstraße Breitenhagen, diese überquerend dem Weg in den Bauernwerder folgend bis an die Nordwestecke der Forstabt. 419, dann weiter entlang des Westrandes der Forstabt. 419 und 418 bis an den Weg Breitenhagen-Lödderitz</LA></DD><DT>u)</DT><DD Font=\"normal\"><LA Size=\"normal\">diesem südwestlich folgend bis an den Waldrand, dann entlang des Waldrandes bis an die Straße Breitenhagen-Lödderitz</LA></DD><DT>v)</DT><DD Font=\"normal\"><LA Size=\"normal\">von hier entlang der Grenze des Forstreviers einschließlich des Breiten Pfuhls, von dessen Südrand östlich gerade weiter bis an den von Lödderitz nach Norden führenden Weg, diesem folgend bis an die Grenze des Forstreviers südlich des Sandsumpfes, dann wieder der Forstreviergrenze ostwärts folgend ausschließlich des Forsthauses Lödderitz an der Straße Lödderitz-Kühren und des Forsthauses Kühren, doch einschließlich der waldumschlossenen Äcker in der Südostecke der Forstabt. 396 und in der Nordwestecke der Forstabt. 374 sowie der waldumschlossenen Wiese im Süden der Forstabt. 378</LA></DD><DT>w)</DT><DD Font=\"normal\"><LA Size=\"normal\">vom Forsthaus Kühren östlich der Forstreviergrenze folgend bis Elbe - km 278,5 einschließlich des der Forstabt. 376 vorgelagerten Ackers sowie der den Forstabt. 380/386 vorgelagerten Wiesen bis an die Kreisgrenze Schönebeck-Köthen, drei kleiner Hadersumpfteiche, des Kiesteiches sowie eines dazwischen liegenden Deichabschnitts im unmittelbaren Grenzbereich der Kreise Schönebeck-Köthen und schon teilweise im Kreis Köthen liegend</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Diebziger Busch:</B> In den Grenzen der Forstabt. 5301 bis 5322 einschließlich der Wiederaufforstungsflächen an den Forstabt. 5301/5302, doch mit Ausnahme der Teilflächen, die gegenwärtig den Unterabt. <ABWFORMAT typ=\"A\" />5307a(hoch)4 und 5322b zugeordnet sind.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Neolith-Teich:</B> Teichgelände nordwestlich Trebbichau zwischen der Bahnlinie nach Aken, dem Weg, der nördlich des Heidekruges in nordwestlicher Richtung nach Mennewitz führt, dem Weg in südwestlicher Richtung zum Gelände von Schacht V, der Trasse von Schacht V bis an den Gr. Micheln (sog. Löbitzsee) und dem Weg südlich des Neolith-Teiches nach Trebbichau, mit Ausnahme von abgegrenzten Nutzflächen jeweils an der Südost-, Nordost-, Nordwest- und Südwestecke.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Saalberghau:</B> Ostteil des Kühnauer Sees mit ausgedehntem Uferbereich einschließlich Fischerinsel und Burg Kühnau, die Forstorte Graue Steinhau und Saalberghau in den Grenzen der Forstabt. 4536 bis 3543 mit den westlich angrenzenden Bürgerwiesen sowie die südliche Stromelbe zwischen Elbe - km 262,8 - 266.</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Sarenbruch:</B> In den Grenzen der Forstabt. 1602 - 1603, die den Unterabt. 1602 b-c und 1603 b-d zugeordneten Flächen, einschließlich der Alten Elbe, dem Sarensee und allen weiteren dazwischen liegenden Nichtholzbodenflächen sowie der Nichtholzboden zwischen Unterabt. 1603b und c, nördlich der Unterabt. 1602c und der ehemaligen Dorfstelle Püsternitz.</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Krägen-Riss:</B> In den Grenzen der Forstabt. 3244, 3245, 3246 (nur Südteil, gegenwärtig den Unterabt. <ABWFORMAT typ=\"A\" />a(hoch)1, a(hoch)2 zugeordnet), 3247 und 3248 (außer der westlichsten Exklave, gegenwärtig der Unterabt. e zugeordnet) mit den dazwischen liegenden Wiesen. Die Nordgrenze entspricht der Nordgrenze der Forstabt. 3244 mit der Fortsetzung der Wegeführung nach Osten bis an die Ostgrenze des Südteils der Forstabt. 3246. Hier verläuft die Ostgrenze bis an den Nordweg am Krägen, folgt diesem östlich bis an die Überfahrt und weiter in Richtung Münsterberg bis an die südliche Abzweigung nach Wörlitz. Die Südgrenze folgt dem gehölzbewachsenen Ufersaum des Krägen und weiter bis zum Ende der Forstabt. 3248 bei der Nordkurve der Straße nach Vockerode. Von dort gerade nordwärts bis an die Elbe verläuft die Westgrenze. Die Nordgrenze bilden die Elbe - km 243,5 bis 244,5.</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Schönitzer See:</B> Die Grenze verläuft von der Riesigker Brücke nordwärts entlang des Ostufers und des Umflutgrabens bis zur Nordspitze des Nordteils (sog. Radehochsee), folgt südwärts entlang dem Westufer zunächst unter Einschluß der Forstflächen (derzeit Unterabt. <ABWFORMAT typ=\"A\" />3132a(hoch)1), dann dem Deich bis zur Brückenstraße, die die Südgrenze bildet, unter Ausschluß der Ortslage Riesigk östlich des Deiches.</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Crassensee:</B> Die Grenze verläuft von der Südspitze der Forstabt. 3146 (nordwestlich der Rehsener Deichüberfahrt) in nordöstlicher Richtung entlang der Außengrenzen der Forstabt. 3146 bis 3142, unter Einschluß der Nordspitze dieser Abt. entlang der östlichen Zufahrt, dann entlang des Deiches in südlicher Umgehung und der westlichen Zufahrt zum Forstgehöft Heinrichswalde bis an die Waldgrenze. Von hier zunächst nördlich, dann südlich den Außengrenzen der Forstabt. 3153, 3154, 3152, 3150, 3149 bis 3146 Südspitze folgend.</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Möster Birken:</B> In den Grenzen der Forstabt. 4135, 4134 (mit Ausnahme des durch einen diagonal verlaufenden Mittelweg abgeteilten Ostteils) und von 4142 nur die Südwestecke, die durch einen von Südosten nach Nordwesten verlaufenden Weg und kurz vor dessen Ende von einem südwestwärts verlaufenden, später dem nordwestlichen Waldrand folgenden Graben deutlich abgegrenzt wird.</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Untere Mulde Raguhn-Wallwitzhafen:</B> Ein zweiteiliger durch den Flußlauf der Mulde und Anteile der Muldeaue geprägter Landschaftsausschnitt, dessen genaue Grenzen nur durch die Kartenunterlagen definiert sind.</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Wulfener Bruchwiesen:</B> Ein zweiteiliger durch Wege und Gräben deutlich abgegrenzter, sich jeweils beidseitig des Landgrabens erstreckender Bruchwiesenkomplex mit den Südostecken bei 51.50 N 11.58 E und 51.51 N 11.54 E, dessen genaue Grenzen nur durch die Kartenunterlagen definiert sind.</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Dornburger Mosaik:</B> In den Teilflächen<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Untere Nuthe: Der Grenzverlauf führt von der Ostseite der Eisenbahnbrücke nördlich Barby den Forstweg längs des östlichen Nutheufers nach Norden bis an die Nuthemündung, von der Mündung flußaufwärts entlang der Flußböschung bis an den Waldrand, dann entlang der Westgrenze der Forstabt. 3327 bis an die Eisenbahnbrücke.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Scharleber See: See, Seeufer und nördlicher Waldrand in den sie einschließenden Wegen. Am Westrand bildet das Seeufer die Grenze, am Südrand die Gemarkungsgrenze.</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Sandberge bei Dornburg (sog. Lübser Heuberge): Forstort Sandberge in den ihn umschließenden Wegen einschließlich des Steilufers zum Elbtal und des südöstlich vorgelagerten Tümpels.</LA></DD></DL></LA></DD></DL></P><P>(4) Die <B>Schutzzone III</B> (Zone der harmonischen Kulturlandschaft) wird als Landwirtschaftsschutzgebiet von zentraler Bedeutung ausgewiesen. Die Fläche der Schutzzone III umfaßt alle Gebiete des Biosphärenreservates, die nicht zu den ausgewiesenen Gebieten der beschriebenen Schutzzonen I, II und IV gehören; sie besteht aus den Teilflächen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Dessau-Wörlitzer Kulturlandschaft.</LA><LA Size=\"normal\">Raum zwischen Rehsen-Raguhn-Brambach südlich der Elbe.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Roßlau-Dornburger Elbtal.</LA><LA Size=\"normal\">Elbauen Coswig, Klieken, Roßlau, Elbtal zwischen Brambach und Barby nordwestlich der Elbe sowie zwischen Barby und Dornburg.</LA></DD></DL></P><P>(5) Die <B>Schutzzone IV</B> (Regenerationszone) wird als Landschaftsschutzgebiet von zentraler Bedeutung ausgewiesen. Sie umfaßt folgendes Gebiet: <BR />Landgraben-Saaleniederung. <BR />Der Grenzverlauf führt, beginnend im Südosten bei Groß Kühnau <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entlang des Siebeneichenweges nordwärts bis an die Elbe</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">elbabwärts bis zur Fährrampe Steutz</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">dann entlang der exakt definierten Südwestgrenze des Naturschutzgebietes Steckby-Lödderitzer Forst bis an die Saalemündung</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">weiter elbabwärts bis an die Elbbrücke Barby</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">von der Elbbrücke Barby südwärts, dann ostwärts entlang der exakt definierten Biosphärenreservatsgrenze bis Groß Kühnau.</LA></DD></DL></P><P>(6) Die Grenzen der Schutzzonen I bis IV sind in den in § 2 Abs. 3 genannten Karten eingetragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514740990BJNE000600307",
        "name": "§ 5",
        "title": "Gebote",
        "parent": null,
        "body": "<P>(1) <B>Schutzzone I:</B> <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Es ist geboten, mit angemessenen Mitteln die ungestörte natürliche Entwicklung der Biogeozönose zu sichern.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Es ist grundsätzlich Jagdruhe geboten.</LA></DD> </DL> </P><P>(2) <B>Schutzzone II:</B> <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Pflege ist so durchzuführen, daß die Vielfalt der Pflanzen und Tiere bewahrt und die Leistungsfähigkeit des Naturhaushalts gesichert wird.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Durch angemessene Lenkung der Vorflut ist eine ausreichende Wasserhaltung im Gebiet zu sichern.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auf Rohstoff- und Nahrungsmittelgewinnung gerichtete Nutzungsmöglichkeiten sind der Pflege des Gebietes unterzuordnen.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Als Acker genutzte Grünlandstandorte sind wieder in Grünland zu überführen.</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Forstliche Pflegemaßnahmen, die mit Holzentnahme verbunden sind, ruhen in der Zeit vom 1.2. bis 31.7. jeden Jahres, eingeschlagenes Holz ist vorher abzufahren.</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Vorkommen nicht autochthoner Baumarten sind langfristig zu vermindern, Neuanbauten zu unterlassen.</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Trockenrasenstandorte sind zu erhalten bzw. zu renaturieren.</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Anlanden von Wasserfahrzeugen im Bereich der Elbe ist nur an den freigegebenen Anlegestellen gestattet.</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Im Gebiet vorhandene Deponien sind zu beseitigen.</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Jagdausübung erfolgt als Wildbestandslenkung ausschließlich nach ökologischen Erfordernissen und entsprechend der wissenschaftlichen Aufgabenstellung der einzelnen Gebiete.</LA></DD> <DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Jagd wird nur auf Rothirsch, Reh, Wildschwein und Rotfuchs ausgeübt und dient vorrangig der Verhütung von Wildschäden sowie der Erhaltung einer sehr geringen Schalenwilddichte.</LA></DD> <DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Dem Einstand nicht autochthoner Wildarten wie Damhirsch, Mink, Waschbär, Marderhund sowie wildernden Hunden und Hauskatzen ist durch jagdliche Maßnahmen konsequent zu begegnen.</LA></DD> <DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Bau jagdlicher Anlagen ist in die Erfüllung des Schutzzwecks einzuordnen und in einfacher, landschaftsangepaßter Bauweise unter Verwendung natürlichen Materials vorzunehmen.</LA></DD> <DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Fang von Bisamratten ist nur mit Greiffallen, die dem Modell Roith entsprechen, und Reusen mit einer Maximalöffnung von 10 cm von September bis Dezember gestattet.</LA></DD> <DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">Biotopschutz erfolgt entspr. § 20c des Bundesnaturschutzgesetzes, erweitert auf Wohn- und Dammbauten des Elbebibers, Höhlenbäume, Horstbäume von Greifvögeln und Koloniebrütern sowie 100 m-Bereiche um Horststandorte vom Aussterben bedrohter Großvögel.</LA></DD> </DL> </P><P>(3) <B>Schutzzone III und IV:</B> <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die auf Rohstoff- und Nahrungsmittelgewinnung gerichtete Nutzung des Landschaftsschutzgebietes erfolgt unter ökologischen, landschaftspflegerischen und denkmalpflegerischen Gesichtspunkten.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auf der Grundlage eines Konzepts zur Entwicklung einer harmonischen Kulturlandschaft auf ökologischer Grundlage im Rahmen des Biosphärenreservats sind Landschaftspläne in den Kreisen zu entwickeln.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Landschaftspläne sind sowohl zur Erhaltung bzw. Wiederherstellung der Leistungsfähigkeit des Naturhaushalts als auch der Nutzungsfähigkeit der Naturgüter bei gleichzeitiger Bewahrung der Vielfalt, Eigenart und Schönheit der Landschaft einzusetzen.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Erhaltung und Pflege der Lebensbereiche der geschützten Pflanzen und Tiere ist sowohl in den Landschaftsplänen als auch bei der Landschaftspflege und Landnutzung Rechnung zu tragen.</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Öffentlichkeitsarbeit und Erholung sind auf Schwerpunkte in den Räumen Dessau, Wörlitz und Oranienbaum zu konzentrieren.</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Denkmalspflegerische Ziele sind bei der Erhaltung, Pflege und Gestaltung der Dessau-Wörlitzer Kulturlandschaft als Denkmal der Landschafts- und Gartengestaltung zu gewährleisten.</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anbau, Erhaltung und Pflege von Obstalleen, Streuobstanlagen, Gehölzgruppen und Einzelbäumen in der Landschaft sind zu fördern.</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorhandene Deponien sind landschaftsgerecht zu gestalten, neue nur auf der Grundlage der Landschaftspläne zuzulassen.</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Biotopschutz erfolgt entsprechend § 20c des Bundesnaturschutzgesetzes, erweitert auf Wohnbauten des Elbebibers, Höhlenbäume, Horstbäume von Greifvögeln und Koloniebrütern sowie 100 m-Bereiche um Horststandorte vom Aussterben bedrohter Großvögel.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514740990BJNE000700307",
        "name": "§ 6",
        "title": "Verbote",
        "parent": null,
        "body": "<P>(1) In <B>Schutzzone III und IV</B> ist es nicht gestattet, ungenehmigte Flächennutzungsänderungen und Bebauungen vorzunehmen.</P><P>(2) Über das in Abs. 1 genannte Verbot hinaus gelten in der <B>Schutzzone II</B> folgende Verbote: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Es ist nicht gestattet, Baumaßnahmen durchzuführen, Deponien zu errichten, Erdaufschlüsse anzulegen, Biozide anzuwenden, das Gebiet zu verunreinigen, Feuer anzumachen, zu lärmen, zu baden, zu biwakieren, zu nächtigen und zu zelten.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Jegliche Einwirkungen auf besonders geschützte Pflanzen und Tiere sowie auf deren Standorte und Lebensräume vorzunehmen, ist grundsätzlich nicht gestattet.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Befahren des Gebietes ausschließlich öffentlicher Wege, Straßen und Wasserstraßen mit Kraftfahrzeugen, Kleinkrafträdern, Fahrrädern, Wasserfahrzeugen, Gespannfahrzeugen sowie das Reiten sind grundsätzlich nicht gestattet.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Verlassen der Wege ist verboten.</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nutzungsartenänderungen wie Grünlandumbruch sind verboten.</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Jagdausübung auf Federwild und im Uferbereich von Gewässern ist nicht gestattet.</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Jagdlicher Fallenfang ist grundsätzlich nicht gestattet.</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wildfütterung ist nicht gestattet.</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angeln und Fischerei sind nicht gestattet.</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tourismus sowie die Ausübung von Sport, einschließlich von Flug- und Modellsport sind nicht gestattet.</LA></DD> <DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Anbringen von Beschilderungen, die nicht den Zielen des § 3 entsprechen, ist grundsätzlich nicht gestattet.</LA></DD> <DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Es ist grundsätzlich nicht gestattet, organisierte Veranstaltungen aller Art im Gebiet vorzunehmen.</LA></DD> <DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">Es ist verboten, nicht autochthone Pflanzen einzubringen.</LA></DD> <DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">Genehmigungen für Forschung und Pflege trifft die Biosphärenreservatsverwaltung.</LA></DD> </DL> </P><P>(3) Über die in den Absätzen 1 und 2 genannten Verbote hinaus gelten in der <B>Schutzzone I</B> folgende Verbote: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Jegliche Nutzung oder Einflußnahme ist nicht gestattet.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Befahren, auch mit Wasserfahrzeugen, und Reiten ist nicht gestattet.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Anlanden von Wasserfahrzeugen im Bereich der Elbe ist nicht gestattet.</LA><LA Size=\"normal\">Das Betreten der Schutzzone I außerhalb markierter Wege ist verboten.</LA></DD>  </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514740990BJNE000800307",
        "name": "§ 7",
        "title": "Ausnahmen",
        "parent": null,
        "body": "<P>(1) Ausgenommen von den Verboten des § 6 sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die bei Inkrafttreten dieser Verordnung durch behördliche Einzelentscheidung rechtmäßig zugelassenen Nutzungen, ausgeübte Befugnisse sowie rechtmäßige Anlagen und Betriebe einschließlich ihrer Unterhaltung. Die bestandsschützenden Rechte sind so schnell wie möglich auf ihre Vereinbarkeit mit dem Schutzzweck dieser Verordnung zu überprüfen und ggf. zu untersagen</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">unaufschiebbare Maßnahmen zum Schutz der Bevölkerung und zur Abwehr von Gefahren für Leib und Leben von Menschen sowie für bauliche Anlagen</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen der Reservatsverwaltung, die ausschließlich dem Zweck des § 3 dienen</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Wiedereinsetzung von Tierarten nach gründlichen Untersuchungen und Bewertungen der Erfolgschancen und Genehmigungen des Landes</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Befahren der gesperrten Straßen und Wege mit Fahrzeugen, die eine Ausnahmegenehmigung der Biosphärenreservatsverwaltung erhalten haben</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Errichtung und Änderung von baulichen Anlagen in Schutzzone III und IV, soweit diese ausschließlich der wissenschaftlichen Beobachtung und Forschung, der Bildung und Erholung, der Denkmalpflege, der Waldpflege und der Wildbestandslenkung dienen</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Befahren der gesperrten Straßen und Wege mit elektrisch angetriebenen Krankenfahrstühlen</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen der Polizei, des Wasserstraßenamtes, der Zollverwaltung und der Feuerwehr in Ausübung ihrer Aufgaben und Befugnisse.</LA></DD> </DL> </P><P>(2) Weiter bleiben die zum Zeitpunkt des Inkrafttretens der Verordnung auf Grund besonderer Genehmigungen und Rechte zulässigen Maßnahmen unberührt. Soweit diese Maßnahmen mit dem Schutzzweck des Reservats (§ 3) nicht vereinbar sind, sollen sie im Rahmen der rechtlichen Möglichkeiten so schnell wie möglich abgebaut werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514740990BJNE000900307",
        "name": "§ 8",
        "title": "Befreiungen",
        "parent": null,
        "body": "<P>(1) Von den Verboten des § 6 kann auf Antrag im Einzelfall Befreiung gewährt werden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Durchführung der Vorschrift<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">zu einer nicht beabsichtigten Härte führen würde und die Abweichung mit dem Schutzzweck des Biosphärenreservates (§ 3) zu vereinbaren ist oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">zu einer nicht gewollten Beeinträchtigung von Natur und Landschaft führen würde oder</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">überwiegende Gründe des Gemeinwohls die Befreiung erfordern.</LA></DD> </DL> </P><P>(2) Zuständig für die Erteilung der Befreiung ist die Biosphärenreservatsverwaltung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514740990BJNE001000307",
        "name": "§ 9",
        "title": "Einvernehmen",
        "parent": null,
        "body": "<P>Das Einvernehmen mit der Reservatsverwaltung ist herzustellen bei: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen zur Unterhaltung der Straßen, Wege und Deiche sowie Gewässer</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erweiterung und Neuanlage von Freizeiteinrichtungen und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Aufstellung von Bauleitplänen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514740990BJNE001100307",
        "name": "§ 10",
        "title": "Entschädigung",
        "parent": null,
        "body": "<P>Werden Eigentümern oder anderen Nutzungsberechtigten durch Maßnahmen auf Grund dieser Verordnung Beschränkungen ihrer Nutzungsrechte oder Pflichten in einem Ausmaß auferlegt, das über die Sozialbindung des Eigentums hinausgeht, so haben sie Anspruch auf Entschädigung. Diese muß die Vermögensnachteile, die durch die Maßnahmen verursacht wurden, angemessen ausgleichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514740990BJNE001200307",
        "name": "§ 11",
        "title": "Vorrang dieser Verordnung",
        "parent": null,
        "body": "<P>Die Bestimmungen dieser Verordnung gehen den Bestimmungen der bestehenden naturschutzrechtlichen Beschlüsse, Verordnungen oder Anordnungen für dieses Gebiet voraus.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514740990BJNE001300307",
        "name": "§ 12",
        "title": "Schlußbestimmung",
        "parent": null,
        "body": "<P>Die Verordnung tritt mit Wirkung vom 1. Oktober 1990 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514740990BJNE001400307",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><B>Der Ministerrat der Deutschen Demokratischen Republik</B></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514740990BJNE001500307",
        "name": "Anlage",
        "title": null,
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht darstellbare Karte, <BR />Fundstelle: GBl. 1990, Sonderdruck Nr. 1474)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR514740990BJNE888800301",
        "name": "Anhang EV",
        "title": "Auszug aus Artikel 3 der Vereinbarung zur Durchführung und\nAuslegung des Einigungsvertrages vom 18.9.1990 (EinigVtrVbg)\n<BR />\n(BGBl. II 1990, 885, 1239)",
        "parent": null,
        "body": "<P><noindex> Artikel 3 <BR />Das nachfolgend aufgeführte Recht der Deutschen Demokratischen Republik bleibt nach Wirksamwerden des Beitritts in Kraft. Artikel 9 Abs. 4 des Vertrags gilt entsprechend. ... <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bis 29. ...</LA></DD> </DL>Zu Kapitel XII <BR />(Geschäftsbereich des Bundesministers für Umwelt, Naturschutz und Reaktorsicherheit) <DL Font=\"normal\" Type=\"arabic\"><DT>30.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">bis h) ...</LA></DD> <DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung über die Festsetzung von Naturschutzgebieten und einem Landschaftsschutzgebiet von zentraler Bedeutung \"Biosphärenreservat Mittlere Elbe\" vom 12. September 1990 (Sonderdruck Nr. 1474 des Gesetzblattes)</LA></DD> <DT>j)</DT><DD Font=\"normal\"><LA Size=\"normal\">bis n) ...</LA></DD> </DL></LA><LA Size=\"normal\">mit folgender Maßgabe:</LA><LA Size=\"normal\">Die Verordnungen gelten mit der Maßgabe, daß sie auf den Neubau, den Ausbau und die Unterhaltung von Bundesverkehrswegen keine Anwendung finden. Bei der Durchführung der genannten Maßnahmen ist der Schutzzweck der Verordnungen zu berücksichtigen.</LA></DD>   </DL>... </noindex></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
