{
  "data": {
    "type": "law",
    "id": "BJNR217200018",
    "firstPublished": "2018-11-29",
    "sourceTimestamp": "20220106214015",
    "titleShort": "Notfall-Dosiswerte-Verordnung",
    "titleLong": "Verordnung zur Festlegung von Dosiswerten für frühe Notfallschutzmaßnahmen",
    "abbreviation": "NDWV",
    "slug": "ndwv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2018, 2034, 2172 (2021 I 5261)",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": "<P>Diese Verordnung dient der Umsetzung der Richtlinie 2013/59/Euratom des Rates vom 5. Dezember 2013 zur Festlegung grundlegender Sicherheitsnormen für den Schutz vor den Gefahren einer Exposition gegenüber ionisierender Strahlung und zur Aufhebung der Richtlinien 89/618/Euratom, 90/641/Euratom, 96/29/Euratom, 97/43/Euratom und 2003/122/Euratom (ABl. L 13 vom 17.1.2014, S. 1).</P>",
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 31.12.2018 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EARL 59/2013            (CELEX Nr: 32013L0059) +++)<BR /><BR /></pre>Die V wurde als Artikel 2 der V v. 29.11.2018 I 2034; 2021 I 5261 von der Bundesregierung, dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit, dem Bundesministerium für Wirtschaft und Energie, dem Bundesministerium für Gesundheit, dem Bundesministerium für Ernährung und Landwirtschaft und dem Bundesministerium für Verkehr und digitale Infrastruktur nach Anhörung der beteiligten Kreise im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit, mit dem Bundesministerum für Verkehr und digitale Infrastruktur, mit dem Bundesministerium für Wirtschaft und Energie, mit dem Bundesministerium des Innern, für Bau und Heimat und mit dem Bundesministerium für Gesundheit im Benehmen mit dem Bundesministerium für Bildung und Forschung mit Zustimmung des Bundesrates beschlossen. Sie ist gem.  Art. 20 Abs. 1 Satz 1 dieser V am 31.12.2018 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR217200018BJNE000100000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung legt zum Schutz der Bevölkerung vor den Gefahren ionisierender Strahlung Dosiswerte fest, die bei einem Notfall im Sinne des § 5 Absatz 26 des Strahlenschutzgesetzes als radiologische Kriterien für die Angemessenheit folgender Schutzmaßnahme dienen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Aufforderung zum Aufenthalt in Gebäuden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Aufforderung zur Einnahme von Jodtabletten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Evakuierung.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR217200018BJNE000200000",
        "name": "§ 2",
        "title": "Aufforderung zum Aufenthalt in Gebäuden",
        "parent": null,
        "body": "<P>(1) Radiologisches Kriterium für die Angemessenheit einer Aufforderung der Bevölkerung zum Aufenthalt in Gebäuden ist eine effektive Dosis von 10 Millisievert, die betroffene Personen ohne Schutzmaßnahmen bei einem Daueraufenthalt im Freien innerhalb von sieben Tagen erhalten würden.</P><P>(2) Der Dosiswert ist zu schätzen als Summe <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der zu erwartenden effektiven Dosis durch äußere Exposition und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der zu erwartenden effektiven Folgedosis durch inhalierte Radionuklide.</LA></DD></DL></P><P>(3) Die Schätzung des Dosiswerts erfolgt ohne Berücksichtigung sonstiger Schutzfaktoren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR217200018BJNE000300000",
        "name": "§ 3",
        "title": "Aufforderung zur Einnahme von Jodtabletten",
        "parent": null,
        "body": "<P>(1) Radiologisches Kriterium für die Angemessenheit einer Aufforderung zur Einnahme von Jodtabletten ist <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>für betroffene Kinder und Jugendliche unter 18 Jahren sowie für Schwangere eine Folge-Organ-Äquivalentdosis der Schilddrüse von 50 Millisievert, die diese Personen bei einem Daueraufenthalt im Freien ohne Schutzmaßnahmen innerhalb von sieben Tagen erhalten würden, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>für betroffene Personen im Alter von 18 bis 45 Jahren eine Folge-Organ-Äquivalentdosis der Schilddrüse von 250 Millisievert, die diese Personen bei einem Daueraufenthalt im Freien ohne Schutzmaßnahmen innerhalb von sieben Tagen erhalten würden.</LA></DD></DL></P><P>(2) Der Dosiswert ist zu schätzen als die zu erwartende durch inhaliertes Radiojodid verursachte Folge-Organ-Äquivalentdosis der Schilddrüse.</P><P>(3) Die Schätzung des Werts der Folge-Organ-Äquivalentdosis der Schilddrüse erfolgt ohne Berücksichtigung sonstiger Schutzfaktoren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR217200018BJNE000400000",
        "name": "§ 4",
        "title": "Evakuierung",
        "parent": null,
        "body": "<P>(1) Radiologisches Kriterium für die Angemessenheit einer Evakuierung ist eine effektive Dosis von 100 Millisievert, die betroffene Personen ohne Schutzmaßnahmen bei einem Daueraufenthalt im Freien innerhalb von sieben Tagen erhalten würden.</P><P>(2) Der Dosiswert ist zu schätzen als Summe <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der zu erwartenden effektiven Dosis durch äußere Exposition und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der zu erwartenden effektiven Folgedosis durch inhalierte Radionuklide.</LA></DD></DL></P><P>(3) Die Schätzung des Dosiswerts erfolgt ohne Berücksichtigung sonstiger Schutzfaktoren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR217200018BJNE000500000",
        "name": "§ 5",
        "title": "Entsprechende Anwendung der Strahlenschutzverordnung",
        "parent": null,
        "body": "<P>Für die Schätzung der Dosiswerte nach dieser Verordnung gelten die §§ 1 und 171 sowie die Anlage 18 der Strahlenschutzverordnung entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
