{
  "data": {
    "type": "law",
    "id": "BJNR016130920",
    "firstPublished": "1920-08-03",
    "sourceTimestamp": "20160106215104",
    "titleShort": null,
    "titleLong": "Gesetz über die Enteignung von Grundeigentum und über die Beitragsleistung bei der Kanalisierung des Neckars von Mannheim bis Plochingen und des Mains von Aschaffenburg bis Bamberg sowie zum Ausbau der Donau von Passau bis Kelheim",
    "abbreviation": "Neckar/MainG",
    "slug": "neckar_maing",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1920, 1613",
        "periodical": "RGBl"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 523 V v. 31.8.2015 I 1474",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab: 1.1.1964 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR016130920BJNE000101308",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Der Bund erhält das Recht zur Entziehung und Beschränkung des Eigentums und der Rechte an den Grundstücken, die benötigt werden zur Kanalisierung des Neckars von Mannheim bis Plochingen und des Mains von Aschaffenburg bis Bamberg sowie beim Ausbau der Donau von Passau bis Kelheim, zur Herstellung der planmäßigen Nebenanlagen, Kraftwerke, Schaltanlagen, verbindenden Hochspannungsleitungen und Umspannwerke, zur Entnahme der für diese Arbeiten erforderlichen Baustoffe sowie zur Ablagerung von Baustoffen und Abraum. 7601 § 1: IdF d. Art. 60 Nr. 1 G v. 19.9.2006 I 2146 mWv 1.10.2006</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016130920BJNE000201308",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das gleiche Recht erhält der Bund hinsichtlich der Grundstücke oder Rechte an Grundstücken, die zur Erreichung der mit dem Unternehmen in Verbindung stehenden, auf das öffentliche Wohl gerichteten Zwecke, insbesondere auch zur Beschaffung von Siedlungsgelände zu beiden Seiten der Wasserstraße bis zur Entfernung von einem Kilometer von der Mittellinie des Flusses, der Seitenkanäle und der Häfen benötigt werden. Die Ausübung dieses Rechtes ist, sofern es sich um die Förderung anderer Zwecke als der Verkehrsentwicklung handelt, an die Zustimmung des Landes gebunden. Auf Verlangen des Landes ist von ihm, soweit der Bund das Enteignungsrecht nicht für sich in Anspruch nimmt, zugunsten des Landes, von Kommunalverbänden, Gemeinden oder gemeinnützigen Vereinigungen Gebrauch zu machen.</P><P>(2) Grundstücke und Rechte an Grundstücken, die auf Grund des Absatzes 1 entzogen worden sind, dürfen an Dritte nur unter solchen Bedingungen weiterveräußert werden, die einen spekulativen Mißbrauch wirksam ausschließen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016130920BJNE000300304",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Gesetzliche Vorschriften, die die Veräußerung oder Teilbarkeit eines Grundstücks ausschließen oder beschränken, sowie Vorkaufsrechte dritter natürlicher oder juristischer Personen stehen der Enteignung nicht entgegen.</P><P>(2) Bei der Wiederveräußerung von Grundstücken, die auf Grund der §§ 1 und 2 des Gesetzes erworben sind, findet kein gesetzliches Vorkaufsrecht irgendwelcher Art statt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016130920BJNE000401308",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Bei der Festsetzung der Enteignungsentschädigung darf die Möglichkeit eines Spekulationsgewinns oder eine Wertsteigerung, die durch die Aussicht auf das Kanalunternehmen begründet wird, nicht berücksichtigt werden.</P><P>(2) Im übrigen gelten bis zum Erlaß eines besonderen Bundesgesetzes für die Durchführung der Enteignung die Vorschriften des landesrechtlichen Enteignungsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016130920BJNE000501308",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>Die Heranziehung der Eigentümer und Benutzer von Grundstücken oder Berechtigungen, denen aus der Herstellung oder Verbesserung von Wasserstraßen durch den Bund andere als verkehrswirtschaftliche Vorteile zufließen, zur Deckung der dem Bund entstehenden Kosten wird durch besonderes Bundesgesetz geregelt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016130920BJNE000602305",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>Die zur Ausführung des Gesetzes erforderlichen Bestimmungen erlassen der Bundesminister für Verkehr und digitale Infrastruktur und der Bundesfinanzminister mit Zustimmung des Bundesrates.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016130920BJNE000700304",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz tritt mit der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
