{
  "data": {
    "type": "law",
    "id": "BJNR335210017",
    "firstPublished": "2017-09-01",
    "sourceTimestamp": "20220131212509",
    "titleShort": "Netzwerkdurchsetzungsgesetz",
    "titleLong": "Gesetz zur Verbesserung der Rechtsdurchsetzung in sozialen Netzwerken",
    "abbreviation": "NetzDG",
    "slug": "netzdg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2017, 3352",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 15 Nr. 3 u. 6 G v. 30.3.2021 I 448",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 1 G v. 3.6.2021 I 1436 (Nr. 29) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      },
      {
        "comment": "Mittelbare Änderung durch Art. 3 G v. 3.6.2021 I 1436 (Nr. 29) ist berücksichtigt",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.10.2017 +++)<BR /><BR /></pre>Das G wurde als Art. 1 des G v. 1.9.2017 I 3352 vom Bundestag beschlossen. Es ist gem. Art. 3 dieses G am 1.10.2017 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR335210017BJNE000800123",
        "name": "§ 1",
        "title": "Anwendungsbereich, Begriffsbestimmungen",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz gilt für Telemediendiensteanbieter, die mit Gewinnerzielungsabsicht Plattformen im Internet betreiben, die dazu bestimmt sind, dass Nutzer beliebige Inhalte mit anderen Nutzern teilen oder der Öffentlichkeit zugänglich machen (soziale Netzwerke). Plattformen mit journalistisch-redaktionell gestalteten Angeboten, die vom Diensteanbieter selbst verantwortet werden, gelten nicht als soziale Netzwerke im Sinne dieses Gesetzes. Das Gleiche gilt für Plattformen, die zur Individualkommunikation oder zur Verbreitung spezifischer Inhalte bestimmt sind.</P><P>(2) Der Anbieter eines sozialen Netzwerks ist von den Pflichten nach den §§ 2 bis 3b und 5a befreit, wenn das soziale Netzwerk im Inland weniger als zwei Millionen registrierte Nutzer hat.</P><P>(3) Rechtswidrige Inhalte sind Inhalte im Sinne des Absatzes 1, die den Tatbestand der §§ 86, 86a, 89a, 91, 100a, 111, 126, 129 bis 129b, 130, 131, 140, 166, 184b, 185 bis 187, 189, 201a, 241 oder 269 des Strafgesetzbuchs erfüllen und nicht gerechtfertigt sind.</P><P>(4) Eine Beschwerde über rechtswidrige Inhalte ist jede Beanstandung eines Inhaltes mit dem Begehren der Entfernung des Inhaltes oder der Sperrung des Zugangs zum Inhalt, es sei denn, dass mit der Beanstandung erkennbar nicht geltend gemacht wird, dass ein rechtswidriger Inhalt vorliegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR335210017BJNE000201123",
        "name": "§ 2",
        "title": "Berichtspflicht",
        "parent": null,
        "body": "<P>(1) Anbieter sozialer Netzwerke, die im Kalenderjahr mehr als 100 Beschwerden über rechtswidrige Inhalte erhalten, sind verpflichtet, einen deutschsprachigen Bericht über den Umgang mit Beschwerden über rechtswidrige Inhalte auf ihren Plattformen mit den Angaben nach Absatz 2 halbjährlich zu erstellen und im Bundesanzeiger sowie auf der eigenen Homepage spätestens einen Monat nach Ende eines Halbjahres zu veröffentlichen. Der auf der eigenen Homepage veröffentlichte Bericht muss leicht erkennbar, unmittelbar erreichbar und ständig verfügbar sein.</P><P>(2) Der Bericht hat mindestens auf folgende Aspekte einzugehen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Allgemeine Ausführungen, welche Anstrengungen der Anbieter des sozialen Netzwerks unternimmt, um strafbare Handlungen auf den Plattformen zu unterbinden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Art, Grundzüge der Funktionsweise und Reichweite von gegebenenfalls eingesetzten Verfahren zur automatisierten Erkennung von Inhalten, die entfernt oder gesperrt werden sollen, einschließlich allgemeiner Angaben zu verwendeten Trainingsdaten und zu der Überprüfung der Ergebnisse dieser Verfahren durch den Anbieter, sowie Angaben darüber, inwieweit Kreise der Wissenschaft und Forschung bei der Auswertung dieser Verfahren unterstützt werden und diesen zu diesem Zweck Zugang zu Informationen des Anbieters gewährt wurde,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Darstellung der Mechanismen zur Übermittlung von Beschwerden über rechtswidrige Inhalte, Darstellung der Entscheidungskriterien für die Entfernung und Sperrung von rechtswidrigen Inhalten und Darstellung des Prüfungsverfahrens einschließlich der Reihenfolge der Prüfung, ob ein rechtswidriger Inhalt vorliegt oder ob gegen vertragliche Regelungen zwischen Anbieter und Nutzer verstoßen wird,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anzahl der im Berichtszeitraum eingegangenen Beschwerden über rechtswidrige Inhalte, aufgeschlüsselt nach Beschwerden von Beschwerdestellen und Beschwerden von Nutzern und nach dem Beschwerdegrund,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Organisation, personelle Ausstattung, fachliche und sprachliche Kompetenz der für die Bearbeitung von Beschwerden zuständigen Arbeitseinheiten und Schulung und Betreuung der für die Bearbeitung von Beschwerden zuständigen Personen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mitgliedschaft in Branchenverbänden mit Hinweis darauf, ob in diesen Branchenverbänden eine Beschwerdestelle existiert,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anzahl der Beschwerden, bei denen eine externe Stelle konsultiert wurde, um die Entscheidung vorzubereiten,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anzahl der Beschwerden, die im Berichtszeitraum zur Löschung oder Sperrung des beanstandeten Inhalts führten, nach der Gesamtzahl sowie aufgeschlüsselt nach Beschwerden von Beschwerdestellen und von Nutzern, nach dem Beschwerdegrund, ob ein Fall des § 3 Absatz 2 Nummer 3 Buchstabe a vorlag, ob in diesem Fall eine Weiterleitung an den Nutzer erfolgte, welcher Schritt der Prüfungsreihenfolge nach Nummer 3 zur Entfernung oder Sperrung geführt hat sowie ob eine Übertragung an eine anerkannte Einrichtung der Regulierten Selbstregulierung nach § 3 Absatz 2 Nummer 3 Buchstabe b erfolgte,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">jeweils die Anzahl der Beschwerden über rechtswidrige Inhalte, die nach ihrem Eingang innerhalb von 24 Stunden, innerhalb von 48 Stunden, innerhalb einer Woche oder zu einem späteren Zeitpunkt zur Entfernung oder Sperrung des rechtswidrigen Inhalts geführt haben, zusätzlich aufgeschlüsselt nach Beschwerden von Beschwerdestellen und von Nutzern sowie jeweils aufgeschlüsselt nach dem Beschwerdegrund,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen zur Unterrichtung des Beschwerdeführers sowie des Nutzers, für den der beanstandete Inhalt gespeichert wurde, über die Entscheidung über die Beschwerde,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anzahl der im Berichtszeitraum eingegangenen Gegenvorstellungen nach § 3b Absatz 1 Satz 2, nach der Gesamtzahl sowie aufgeschlüsselt nach Gegenvorstellungen von Beschwerdeführern und von Nutzern, für die der beanstandete Inhalt gespeichert wurde, jeweils mit Angaben, in wie vielen Fällen der Gegenvorstellung abgeholfen wurde,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anzahl der im Berichtszeitraum eingegangenen Gegenvorstellungen nach § 3b Absatz 3 Satz 1, jeweils mit Angaben, in wie vielen Fällen von einer Überprüfung gemäß § 3b Absatz 3 Satz 3 abgesehen wurde und in wie vielen Fällen der Gegenvorstellung abgeholfen wurde,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben darüber, ob und inwieweit Kreisen der Wissenschaft und Forschung im Berichtszeitraum Zugang zu Informationen des Anbieters gewährt wurde, um ihnen eine anonymisierte Auswertung zu ermöglichen, inwieweit <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">entfernte oder gesperrte rechtswidrige Inhalte an Eigenschaften im Sinne des § 1 des Allgemeinen Gleichbehandlungsgesetzes vom 14. August 2006 (BGBl. I S. 1897), das zuletzt durch Artikel 8 des Gesetzes vom 3. April 2013 (BGBl. I S. 610) geändert worden ist, in der jeweils geltenden Fassung anknüpfen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verbreitung von rechtswidrigen Inhalten zu spezifischer Betroffenheit bestimmter Nutzerkreise führt und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">organisierte Strukturen oder abgestimmte Verhaltensweisen der Verbreitung zugrunde liegen,</LA></DD></DL></LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige Maßnahmen des Anbieters zum Schutz und zur Unterstützung der von rechtswidrigen Inhalten Betroffenen,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Zusammenfassung mit einer tabellarischen Übersicht, die die Gesamtzahl der eingegangenen Beschwerden über rechtswidrige Inhalte, den prozentualen Anteil der auf diese Beschwerden hin entfernten oder gesperrten Inhalte, die Anzahl der Gegenvorstellungen jeweils nach § 3b Absatz 1 Satz 2 und nach § 3b Absatz 3 Satz 1 sowie jeweils den prozentualen Anteil der auf diese Gegenvorstellungen hin abgeänderten Entscheidungen den entsprechenden Zahlen für die beiden vorangegangenen Berichtszeiträume gegenüberstellt, verbunden mit einer Erläuterung erheblicher Unterschiede und ihrer möglichen Gründe,</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erläuterung der Bestimmungen in den Allgemeinen Geschäftsbedingungen des Anbieters über die Zulässigkeit der Verbreitung von Inhalten auf dem sozialen Netzwerk, die der Anbieter für Verträge mit Verbrauchern verwendet,</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">Darstellung, inwiefern die Vereinbarung der Bestimmungen nach Nummer 16 mit den Vorgaben der §§ 307 bis 309 des Bürgerlichen Gesetzbuchs und dem sonstigen Recht in Einklang steht.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR335210017BJNE000305123",
        "name": "§ 3",
        "title": "Umgang mit Beschwerden über rechtswidrige Inhalte",
        "parent": null,
        "body": "<P>(1) Der Anbieter eines sozialen Netzwerks muss ein wirksames und transparentes Verfahren nach Absatz 2 und 3 für den Umgang mit Beschwerden über rechtswidrige Inhalte vorhalten. Der Anbieter muss Nutzern ein bei der Wahrnehmung des Inhalts leicht erkennbares, unmittelbar erreichbares, leicht bedienbares und ständig verfügbares Verfahren zur Übermittlung von Beschwerden über rechtswidrige Inhalte zur Verfügung stellen.</P><P>(2) Das Verfahren muss gewährleisten, dass der Anbieter des sozialen Netzwerks <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">unverzüglich von der Beschwerde Kenntnis nimmt und prüft, ob der in der Beschwerde gemeldete Inhalt rechtswidrig und zu entfernen oder der Zugang zu ihm zu sperren ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen offensichtlich rechtswidrigen Inhalt innerhalb von 24 Stunden nach Eingang der Beschwerde entfernt oder den Zugang zu ihm sperrt; dies gilt nicht, wenn das soziale Netzwerk mit der zuständigen Strafverfolgungsbehörde einen längeren Zeitraum für die Löschung oder Sperrung des offensichtlich rechtswidrigen Inhalts vereinbart hat,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">jeden rechtswidrigen Inhalt unverzüglich, in der Regel innerhalb von sieben Tagen nach Eingang der Beschwerde entfernt oder den Zugang zu ihm sperrt; die Frist von sieben Tagen kann überschritten werden, wenn <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Entscheidung über die Rechtswidrigkeit des Inhalts von der Unwahrheit einer Tatsachenbehauptung oder erkennbar von anderen tatsächlichen Umständen abhängt; das soziale Netzwerk kann in diesen Fällen dem Nutzer vor der Entscheidung Gelegenheit zur Stellungnahme zu der Beschwerde geben,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Anbieter des sozialen Netzwerks die Entscheidung über die Rechtswidrigkeit innerhalb von sieben Tagen nach Eingang der Beschwerde einer nach den Absätzen 6 bis 8 anerkannten Einrichtung der Regulierten Selbstregulierung überträgt und sich deren Entscheidung unterwirft,</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle der Entfernung den Inhalt zu Beweiszwecken sichert und zu diesem Zweck für die Dauer von zehn Wochen innerhalb des Geltungsbereichs der Richtlinie 2000/31/EG des Europäischen Parlaments und des Rates vom 8. Juni 2000 über bestimmte rechtliche Aspekte der Dienste der Informationsgesellschaft, insbesondere des elektronischen Geschäftsverkehrs, im Binnenmarkt („Richtlinie über den elektronischen Geschäftsverkehr“) (ABl. L 178 vom 17.7.2000, S. 1) und der Richtlinie 2010/13/EU des Europäischen Parlaments und des Rates vom 10. März 2010 zur Koordinierung bestimmter Rechts- und Verwaltungsvorschriften der Mitgliedstaaten über die Bereitstellung audiovisueller Mediendienste (Richtlinie über audiovisuelle Mediendienste) (ABl. L 95 vom 15.4.2010, S. 1; L 263 vom 6.10.2010, S. 15), die durch die Richtlinie (EU) 2018/1808 (ABl. L 303 vom 28.11.2018, S. 69) geändert worden ist, speichert,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Beschwerdeführer und den Nutzer, für den der beanstandete Inhalt gespeichert wurde, über jede Entscheidung unverzüglich informiert und dabei <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">seine Entscheidung begründet,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">hinweist auf die Möglichkeit der Gegenvorstellung nach § 3b Absatz 1 Satz 2, das hierfür zur Verfügung gestellte Verfahren nach § 3b Absatz 1 Satz 3, die Frist nach § 3b Absatz 1 Satz 2 sowie darauf, dass der Inhalt der Gegenvorstellung im Rahmen des Verfahrens nach § 3b Absatz 2 Nummer 1 weitergegeben werden kann, und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Beschwerdeführer darauf hinweist, dass er gegen den Nutzer, für den der beanstandete Inhalt gespeichert wurde, Strafanzeige und erforderlichenfalls Strafantrag stellen kann und auf welchen Internetseiten er hierüber weitere Informationen erhält.</LA></DD></DL></LA></DD></DL>In den Fällen des Satzes 1 Nummer 3 Buchstabe b darf der Anbieter des sozialen Netzwerks der anerkannten Einrichtung der Regulierten Selbstregulierung den beanstandeten Inhalt, Angaben zum Zeitpunkt des Teilens oder der Zugänglichmachung des Inhalts und zum Umfang der Verbreitung sowie mit dem Inhalt in erkennbarem Zusammenhang stehende Inhalte übermitteln, soweit dies zum Zwecke der Entscheidung erforderlich ist. Die Einrichtung der Regulierten Selbstregulierung ist befugt, die betreffenden personenbezogenen Daten in dem für die Prüfung erforderlichen Umfang zu verarbeiten. Eine etwaige Unrichtigkeit der von der anerkannten Einrichtung der Regulierten Selbstregulierung in den Fällen des Satzes 1 Nummer 3 Buchstabe b getroffenen Entscheidung begründet keinen Verstoß des Anbieters des sozialen Netzwerks gegen Absatz 1 Satz 1.</P><P>(3) Das Verfahren muss vorsehen, dass jede Beschwerde und die zu ihrer Abhilfe getroffene Maßnahme innerhalb des Geltungsbereichs der Richtlinien 2000/31/EG und 2010/13/EU dokumentiert wird.</P><P>(4) Der Umgang mit Beschwerden muss von der Leitung des sozialen Netzwerks durch monatliche Kontrollen überwacht werden. Organisatorische Unzulänglichkeiten im Umgang mit eingegangenen Beschwerden müssen unverzüglich beseitigt werden. Den mit der Bearbeitung von Beschwerden beauftragten Personen müssen von der Leitung des sozialen Netzwerks regelmäßig, mindestens aber halbjährlich deutschsprachige Schulungs- und Betreuungsangebote gemacht werden.</P><P>(5) Die Verfahren nach Absatz 1 können durch eine von der in § 4 genannten Verwaltungsbehörde beauftragten Stelle überwacht werden.</P><P>(6) Eine Einrichtung ist als Einrichtung der Regulierten Selbstregulierung im Sinne dieses Gesetzes anzuerkennen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Unabhängigkeit und Sachkunde ihrer Prüfer gewährleistet ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine sachgerechte Ausstattung und zügige Prüfung innerhalb von sieben Tagen sichergestellt sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Verfahrensordnung besteht, die den Umfang und Ablauf der Prüfung sowie Vorlagepflichten der angeschlossenen sozialen Netzwerke regelt und die Möglichkeit der Überprüfung von Entscheidungen auf Antrag des Beschwerdeführers und auf Antrag des Nutzers, für den der beanstandete Inhalt gespeichert wurde, vorsieht, und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einrichtung von mehreren Anbietern sozialer Netzwerke oder Institutionen getragen wird, die eine sachgerechte Ausstattung sicherstellen. Außerdem muss sie für den Beitritt weiterer Anbieter insbesondere sozialer Netzwerke offenstehen.</LA></DD></DL></P><P>(7) Die Entscheidung über die Anerkennung einer Einrichtung der Regulierten Selbstregulierung trifft die in § 4 genannte Verwaltungsbehörde. Sie gibt der zentralen Aufsichtsstelle der Länder für den Jugendmedienschutz vor der Entscheidung über die Anerkennung Gelegenheit zur Stellungnahme. Die Entscheidung kann mit Nebenbestimmungen versehen werden. Eine Befristung soll den Zeitraum von fünf Jahren nicht unterschreiten.</P><P>(8) Die anerkannte Einrichtung der Regulierten Selbstregulierung hat die in § 4 genannte Verwaltungsbehörde unverzüglich über Änderungen der für die Anerkennung relevanten Umstände und sonstiger im Antrag auf Anerkennung mitgeteilter Angaben zu unterrichten.</P><P>(9) Die anerkannte Einrichtung der Regulierten Selbstregulierung hat bis zum 31. Juli eines jeden Jahres einen Tätigkeitsbericht über das vorangegangene Kalenderjahr auf ihrer Internetseite zu veröffentlichen und der in § 4 genannten Verwaltungsbehörde zu übermitteln.</P><P>(10) Die Anerkennung kann ganz oder teilweise widerrufen oder mit Nebenbestimmungen versehen werden, wenn Voraussetzungen für die Anerkennung nachträglich entfallen sind.</P><P>(11) Die Verwaltungsbehörde nach § 4 kann auch bestimmen, dass für einen Anbieter von sozialen Netzwerken die Möglichkeit zur Übertragung von Entscheidungen nach Absatz 2 Nummer 3 Buchstabe b für einen zeitlich befristeten Zeitraum entfällt, wenn zu erwarten ist, dass bei diesem Anbieter die Erfüllung der Pflichten des Absatzes 2 Nummer 3 durch einen Anschluss an die Regulierte Selbstregulierung nicht gewährleistet wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR335210017BJNE000702123",
        "name": "§ 3a",
        "title": "Meldepflicht",
        "parent": null,
        "body": "<P>(1) Der Anbieter eines sozialen Netzwerks muss ein wirksames Verfahren für Meldungen nach den Absätzen 2 bis 5 vorhalten.</P><P>(2) Der Anbieter eines sozialen Netzwerks muss dem Bundeskriminalamt als Zentralstelle zum Zwecke der Ermöglichung der Verfolgung von Straftaten Inhalte übermitteln, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die dem Anbieter in einer Beschwerde über rechtswidrige Inhalte gemeldet worden sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die der Anbieter entfernt oder zu denen er den Zugang gesperrt hat und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei denen konkrete Anhaltspunkte dafür bestehen, dass sie mindestens einen der Tatbestände <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der §§ 86, 86a, 89a, 91, 126, 129 bis 129b, 130, 131 oder 140 des Strafgesetzbuches,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">des § 184b des Strafgesetzbuches oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">des § 241 des Strafgesetzbuches in Form der Bedrohung mit einem Verbrechen gegen das Leben, die sexuelle Selbstbestimmung, die körperliche Unversehrtheit oder die persönliche Freiheit</LA></DD></DL>erfüllen und nicht gerechtfertigt sind.</LA></DD></DL></P><P>(3) Der Anbieter des sozialen Netzwerks muss unverzüglich, nachdem er einen Inhalt entfernt oder den Zugang zu diesem gesperrt hat, prüfen, ob die Voraussetzungen des Absatzes 2 Nummer 3 vorliegen, und unverzüglich danach den Inhalt gemäß Absatz 4 übermitteln.</P><P>(4) Die Übermittlung an das Bundeskriminalamt muss enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Inhalt und, sofern vorhanden, den Zeitpunkt, zu dem der Inhalt geteilt oder der Öffentlichkeit zugänglich gemacht worden ist, unter Angabe der zugrunde liegenden Zeitzone,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">folgende Angaben zu dem Nutzer, der den Inhalt mit anderen Nutzern geteilt oder der Öffentlichkeit zugänglich gemacht hat: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Nutzernamen und,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">sofern vorhanden, die gegenüber dem Anbieter des sozialen Netzwerkes zuletzt verwendete IP-Adresse einschließlich der Portnummer sowie den Zeitpunkt des letzten Zugriffs unter Angabe der zugrunde liegenden Zeitzone.</LA></DD></DL></LA></DD></DL></P><P>(5) Die Übermittlung an das Bundeskriminalamt hat elektronisch an eine vom Bundeskriminalamt zur Verfügung gestellte Schnittstelle zu erfolgen.</P><P>(6) Der Anbieter des sozialen Netzwerks informiert den Nutzer, für den der Inhalt gespeichert wurde, vier Wochen nach der Übermittlung an das Bundeskriminalamt über die Übermittlung nach Absatz 4. Satz 1 gilt nicht, wenn das Bundeskriminalamt binnen vier Wochen anordnet, dass die Information wegen der Gefährdung des Untersuchungszwecks, des Lebens, der körperlichen Unversehrtheit oder der persönlichen Freiheit einer Person oder von bedeutenden Vermögenswerten zurückzustellen ist. Im Fall der Anordnung nach Satz 2 informiert das Bundeskriminalamt den Nutzer über die Übermittlung nach Absatz 4, sobald dies ohne Gefährdung im Sinne des Satzes 2 möglich ist.</P><P>(7) Der Anbieter eines sozialen Netzwerks hat der in § 4 genannten Verwaltungsbehörde auf deren Verlangen Auskünfte darüber zu erteilen, wie die Verfahren zur Übermittlung von Inhalten nach Absatz 1 gestaltet sind und wie sie angewendet werden.</P><P>(8) Strafverfolgungsbehörden dürfen für einen allgemeinen Austausch mit den Anbietern sozialer Netzwerke über die Anwendung der Absätze 1 bis 7 die hierfür erforderlichen personenbezogenen Daten in pseudonymisierter Form verarbeiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR335210017BJNE001000123",
        "name": "§ 3b",
        "title": "Gegenvorstellungsverfahren",
        "parent": null,
        "body": "<P>(1) Der Anbieter eines sozialen Netzwerks muss ein wirksames und transparentes Verfahren nach Absatz 2 vorhalten, mit dem sowohl der Beschwerdeführer als auch der Nutzer, für den der beanstandete Inhalt gespeichert wurde, eine Überprüfung einer zu einer Beschwerde über rechtswidrige Inhalte getroffenen Entscheidung über die Entfernung oder die Sperrung des Zugangs zu einem Inhalt (ursprüngliche Entscheidung) herbeiführen kann; ausgenommen sind die Fälle des § 3 Absatz 2 Satz 1 Nummer 3 Buchstabe b. Der Überprüfung bedarf es nur, wenn der Beschwerdeführer oder der Nutzer, für den der beanstandete Inhalt gespeichert wurde, unter Angabe von Gründen einen Antrag auf Überprüfung innerhalb von zwei Wochen nach der Information über die ursprüngliche Entscheidung stellt (Gegenvorstellung). Der Anbieter des sozialen Netzwerks muss zu diesem Zweck ein leicht erkennbares Verfahren zur Verfügung stellen, das eine einfache elektronische Kontaktaufnahme und eine unmittelbare Kommunikation mit ihm ermöglicht. Die Möglichkeit der Kontaktaufnahme muss auch im Rahmen der Unterrichtung nach § 3 Absatz 2 Satz 1 Nummer 5 Buchstabe b eröffnet werden.</P><P>(2) Das Verfahren nach Absatz 1 Satz 1 muss gewährleisten, dass der Anbieter des sozialen Netzwerks <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>für den Fall, dass er der Gegenvorstellung abhelfen möchte, im Fall einer Gegenvorstellung des Beschwerdeführers den Nutzer und im Fall einer Gegenvorstellung des Nutzers den Beschwerdeführer über den Inhalt der Gegenvorstellung unverzüglich informiert sowie im ersten Fall dem Nutzer und im zweiten Fall dem Beschwerdeführer Gelegenheit zur Stellungnahme innerhalb einer angemessenen Frist gibt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>darauf hinweist, dass der Inhalt einer Stellungnahme des Nutzers an den Beschwerdeführer sowie der Inhalt einer Stellungnahme des Beschwerdeführers an den Nutzer weitergegeben werden kann,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>seine ursprüngliche Entscheidung unverzüglich einer Überprüfung durch eine mit der ursprünglichen Entscheidung nicht befasste Person unterzieht,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>seine Überprüfungsentscheidung dem Beschwerdeführer und dem Nutzer unverzüglich übermittelt und einzelfallbezogen begründet, in den Fällen der Nichtabhilfe dem Beschwerdeführer und dem Nutzer jedoch nur insoweit, wie diese am Gegenvorstellungsverfahren bereits beteiligt waren, und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>sicherstellt, dass eine Offenlegung der Identität des Beschwerdeführers und des Nutzers in dem Verfahren nicht erfolgt.</LA></DD></DL></P><P>(3) Sofern einer Entscheidung über die Entfernung oder die Sperrung des Zugangs zu einem Inhalt keine Beschwerde über rechtswidrige Inhalte zugrunde liegt, gelten die Absätze 1 und 2 entsprechend. Liegt der Entscheidung eine Beanstandung des Inhalts durch Dritte zugrunde, tritt an die Stelle des Beschwerdeführers diejenige Person, welche die Beanstandung dem Anbieter des sozialen Netzwerks übermittelt hat. Abweichend von Absatz 2 Nummer 3 ist es nicht erforderlich, dass die Überprüfung durch eine mit der ursprünglichen Entscheidung nicht befasste Person erfolgt. Abweichend von Absatz 1 Satz 2 bedarf es der Überprüfung nach Satz 1 dann nicht, wenn es sich bei dem Inhalt um erkennbar unerwünschte oder gegen die Allgemeinen Geschäftsbedingungen des Anbieters verstoßende kommerzielle Kommunikation handelt, die vom Nutzer in einer Vielzahl von Fällen mit anderen Nutzern geteilt oder der Öffentlichkeit zugänglich gemacht wurde und die Gegenvorstellung offensichtlich keine Aussicht auf Erfolg hat.</P><P>(4) Der Rechtsweg bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR335210017BJNE001100123",
        "name": "§ 3c",
        "title": "Schlichtung",
        "parent": null,
        "body": "<P>(1) Die in § 4 genannte Verwaltungsbehörde kann privatrechtlich organisierte Einrichtungen als Schlichtungsstellen zur außergerichtlichen Beilegung von Streitigkeiten zwischen Beschwerdeführern oder Nutzern, für die der beanstandete Inhalt gespeichert wurde, und Anbietern sozialer Netzwerke über nach § 3 Absatz 2 Satz 1 Nummer 1 bis 3 getroffene Entscheidungen anerkennen.</P><P>(2) Eine privatrechtlich organisierte Einrichtung ist als Schlichtungsstelle nach Absatz 1 anzuerkennen, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ihr Träger eine juristische Person ist, <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die ihren Sitz in einem Mitgliedstaat der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum, für den die Richtlinie 2010/13/EU gilt, hat,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die auf Dauer angelegt ist und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>deren Finanzierung gesichert ist,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Unabhängigkeit, die Unparteilichkeit und die Sachkunde derjenigen Personen gewährleistet sind, die mit der Schlichtung befasst werden sollen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>ihre sachgerechte Ausstattung und die zügige Bearbeitung der Schlichtungsverfahren sichergestellt sind,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>sie eine Schlichtungsordnung hat, welche die Einzelheiten des Schlichtungsverfahrens und ihre Zuständigkeit regelt und welche ein einfaches, kostengünstiges, unverbindliches und faires Schlichtungsverfahren ermöglicht, an dem der Anbieter des sozialen Netzwerks, der Beschwerdeführer und der Nutzer, für den der beanstandete Inhalt gespeichert wurde, teilnehmen können,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>sichergestellt ist, dass die Öffentlichkeit dauerhaft über Erreichbarkeit und Zuständigkeit der Schlichtungsstelle und über den Ablauf des Schlichtungsverfahrens, einschließlich der Schlichtungsordnung, informiert wird.</LA></DD></DL>§ 3 Absatz 7 Satz 2 und 3 und Absatz 8 bis 10 gilt entsprechend.</P><P>(3) Beschwerdeführer und Nutzer, für die der beanstandete Inhalt gespeichert wurde, können eine Schlichtungsstelle im Rahmen ihrer Zuständigkeit anrufen, wenn zuvor ein Gegenvorstellungsverfahren nach § 3b durchgeführt wurde oder eine Überprüfung der Entscheidung im Sinne des § 3 Absatz 6 Nummer 3 stattgefunden hat und der Anbieter des sozialen Netzwerks allgemein oder im Einzelfall an der Schlichtung durch diese Schlichtungsstelle teilnimmt. Nimmt der Anbieter an der Schlichtung teil, darf er der Schlichtungsstelle den beanstandeten Inhalt, Angaben zum Zeitpunkt des Teilens oder der Zugänglichmachung des Inhalts und zum Umfang der Verbreitung sowie mit dem Inhalt in erkennbarem Zusammenhang stehende Inhalte übermitteln, soweit dies für das Schlichtungsverfahren erforderlich ist; übermittelt werden dürfen auch, im Falle einer Anrufung der Schlichtungsstelle durch den Beschwerdeführer, die Kontaktdaten des Nutzers, für den der beanstandete Inhalt gespeichert wurde, sowie, im Falle einer Anrufung der Schlichtungsstelle durch den Nutzer, für den der beanstandete Inhalt gespeichert wurde, die Kontaktdaten des Beschwerdeführers. Die Schlichtungsstelle ist befugt, die betreffenden personenbezogenen Daten zu verarbeiten, soweit dies für das Schlichtungsverfahren erforderlich ist; eine Offenlegung der personenbezogenen Daten des Beschwerdeführers und des Nutzers, für den der beanstandete Inhalt gespeichert wurde, ist ausgenommen.</P><P>(4) Die Teilnahme an den Schlichtungsverfahren ist freiwillig. Das Recht, die Gerichte anzurufen, bleibt unberührt. Das Verbraucherstreitbeilegungsgesetz vom 19. Februar 2016 (BGBl. I S. 254, 1039), das zuletzt durch Artikel 2 Absatz 3 des Gesetzes vom 25. Juni 2020 (BGBl. I S. 1474) geändert worden ist, ist nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR335210017BJNE001200123",
        "name": "§ 3d",
        "title": "Begriffsbestimmungen für Videosharingplattform-Dienste",
        "parent": null,
        "body": "<P>(1) Im Sinne dieses Gesetzes <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>sind Videosharingplattform-Dienste <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Telemedien, bei denen der Hauptzweck oder eine wesentliche Funktion darin besteht, Sendungen oder nutzergenerierte Videos, für die der Diensteanbieter keine redaktionelle Verantwortung trägt, der Allgemeinheit bereitzustellen, wobei der Diensteanbieter die Organisation der Sendungen oder der nutzergenerierten Videos, auch mit automatischen Mitteln, bestimmt,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>trennbare Teile von Telemedien, wenn für den trennbaren Teil der in Buchstabe a genannte Hauptzweck vorliegt,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>ist ein nutzergeneriertes Video eine von einem Nutzer erstellte Abfolge von bewegten Bildern mit oder ohne Ton, die unabhängig von ihrer Länge einen Einzelbestandteil darstellt und die von diesem oder einem anderen Nutzer auf einen Videosharingplattform-Dienst hochgeladen wird,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>ist eine Sendung eine Abfolge von bewegten Bildern mit oder ohne Ton, die unabhängig von ihrer Länge Einzelbestandteil eines von einem Diensteanbieter erstellten Sendeplans oder Katalogs ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>ist Mitgliedstaat jeder Mitgliedstaat der Europäischen Union und jeder andere Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum, für den die Richtlinie 2010/13/EU gilt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>ist Mutterunternehmen ein Unternehmen, das ein oder mehrere Tochterunternehmen kontrolliert,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>ist Tochterunternehmen ein Unternehmen, das unmittelbar oder mittelbar von einem Mutterunternehmen kontrolliert wird,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>ist Gruppe die Gesamtheit von Mutterunternehmen, allen seinen Tochterunternehmen und allen anderen mit dem Mutterunternehmen und seinen Tochterunternehmen wirtschaftlich und rechtlich verbundenen Unternehmen.</LA></DD></DL></P><P>(2) Im Sinne dieses Gesetzes ist Sitzland eines Anbieters von Videosharingplattform-Diensten derjenige Mitgliedstaat, in dessen Hoheitsgebiet der Anbieter niedergelassen ist. Ist ein Anbieter von Videosharingplattform-Diensten nicht im Hoheitsgebiet eines Mitgliedstaats niedergelassen, so gilt derjenige Mitgliedstaat als Sitzland, in dessen Hoheitsgebiet <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ein Mutterunternehmen oder ein Tochterunternehmen des Anbieters oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>ein anderes Unternehmen einer Gruppe, von welcher der Anbieter ein Teil ist,</LA></DD></DL>niedergelassen ist.</P><P>(3) Sind in den Fällen des Absatzes 2 Satz 2 das Mutterunternehmen, das Tochterunternehmen oder die anderen Unternehmen der Gruppe jeweils in verschiedenen Mitgliedstaaten niedergelassen, so gilt der Anbieter als in dem Mitgliedstaat niedergelassen, in dem sein Mutterunternehmen niedergelassen ist, oder, mangels einer solchen Niederlassung, als in dem Mitgliedstaat niedergelassen, in dem sein Tochterunternehmen niedergelassen ist, oder, mangels einer solchen Niederlassung, als in dem Mitgliedstaat niedergelassen, in dem das andere Unternehmen der Gruppe niedergelassen ist. Gibt es mehrere Tochterunternehmen und ist jedes dieser Tochterunternehmen in einem anderen Mitgliedstaat niedergelassen, so gilt der Anbieter als in dem Mitgliedstaat niedergelassen, in dem eines der Tochterunternehmen zuerst seine Tätigkeit aufgenommen hat, sofern eine dauerhafte und tatsächliche Verbindung des Tochterunternehmens mit der Wirtschaft dieses Mitgliedstaats besteht. Gibt es mehrere andere Unternehmen, die Teil der Gruppe sind und von denen jedes in einem anderen Mitgliedstaat niedergelassen ist, so gilt der Anbieter als in dem Mitgliedstaat niedergelassen, in dem eines dieser Unternehmen zuerst seine Tätigkeit aufgenommen hat, sofern eine dauerhafte und tatsächliche Verbindung mit der Wirtschaft dieses Mitgliedstaats besteht.</P><P>(4) Treten zwischen der in § 4 genannten Verwaltungsbehörde und einer Behörde eines anderen Mitgliedstaats Meinungsverschiedenheiten darüber auf, welcher Mitgliedstaat Sitzland eines Anbieters von Videosharingplattform-Diensten ist oder als solcher gilt, so bringt die in § 4 genannte Verwaltungsbehörde dies der Europäischen Kommission unverzüglich zur Kenntnis.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR335210017BJNE001300123",
        "name": "§ 3e",
        "title": "Für Videosharingplattform-Dienste geltende Vorschriften",
        "parent": null,
        "body": "<P>(1) Für Anbieter von Videosharingplattform-Diensten gilt dieses Gesetz, sofern sich aus den Absätzen 2 und 3 nichts Abweichendes ergibt.</P><P>(2) Für Anbieter von Videosharingplattform-Diensten, die im Inland weniger als zwei Millionen registrierte Nutzer haben, gilt dieses Gesetz nur, wenn die Bundesrepublik Deutschland nach § 3d Absatz 2 und 3 Sitzland ist oder als Sitzland gilt. Dieses Gesetz gilt für sie nur im Hinblick auf nutzergenerierte Videos und Sendungen nach § 3d Absatz 1 Nummer 2 und 3, welche Inhalte haben, die den Tatbestand der §§ 111, 130 Absatz 1 oder 2, der §§ 131, 140, 166 oder 184b des Strafgesetzbuches erfüllen und nicht gerechtfertigt sind. Abweichend von § 1 Absatz 2 sind diese Anbieter von Videosharingplattform-Diensten von den Pflichten nach den §§ 2, 3 Absatz 2 Satz 1 Nummer 3 und 4 sowie Absatz 4 und § 3a befreit.</P><P>(3) Für Anbieter von Videosharingplattform-Diensten, bei denen gemäß § 3d Absatz 2 und 3 ein anderer Mitgliedstaat als die Bundesrepublik Deutschland Sitzland ist oder als Sitzland gilt, gelten im Hinblick auf die in Absatz 2 Satz 2 genannten nutzergenerierten Videos und Sendungen die Pflichten nach den §§ 2, 3 und 3b nur auf der Grundlage und im Umfang einer Anordnung der in § 4 genannten Behörde. Die Anordnung darf nur ergehen, soweit die Voraussetzungen des § 3 Absatz 5 des Telemediengesetzes vom 26. Februar 2007 (BGBl. I S. 179, 251), das zuletzt durch Artikel 12 des Gesetzes vom 30. März 2021 (BGBl. I S. 448) geändert worden ist, in der jeweils geltenden Fassung erfüllt sind und unter Beachtung der danach erforderlichen Verfahrensschritte. Die in § 4 genannte Verwaltungsbehörde kann eine Stelle mit der Prüfung beauftragen, ob die Voraussetzungen des § 3 Absatz 5 Satz 1 des Telemediengesetzes vorliegen.</P><P>(4) Soweit nach den Absätzen 1 bis 3 für den Anbieter eines Videosharingplattform-Dienstes dieses Gesetz im Hinblick auf die in Absatz 2 Satz 2 genannten nutzergenerierten Videos und Sendungen gilt, ist er verpflichtet, mit seinen Nutzern wirksam zu vereinbaren, dass diesen die Verbreitung der in Absatz 2 Satz 2 genannten nutzergenerierten Videos und Sendungen verboten ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR335210017BJNE001400123",
        "name": "§ 3f",
        "title": "Behördliche Schlichtung für Streitigkeiten mit Videosharingplattform-Diensten",
        "parent": null,
        "body": "<P>(1) Bei der in § 4 genannten Verwaltungsbehörde wird eine behördliche Schlichtungsstelle eingerichtet. Die behördliche Schlichtungsstelle besteht zur außergerichtlichen Beilegung von Streitigkeiten mit Anbietern von Videosharingplattform-Diensten über Entscheidungen nach § 3 Absatz 2 Satz 1 Nummer 1 bis 3 im Hinblick auf das Vorliegen von nutzergenerierten Videos und Sendungen, welche Inhalte haben, die einen in § 3e Absatz 2 Satz 2 genannten Tatbestand erfüllen und nicht gerechtfertigt sind. Die behördliche Schlichtungsstelle ist nur zuständig für Streitigkeiten mit Anbietern von Videosharingplattform-Diensten, bei denen die Bundesrepublik Deutschland nach § 3d Absatz 2 Sitzland ist oder als Sitzland gilt, und nur, wenn der Anbieter nicht an einem Schlichtungsverfahren einer anerkannten Schlichtungsstelle nach § 3c Absatz 1 teilnimmt oder wenn keine privatrechtlich organisierte Einrichtung als Schlichtungsstelle nach § 3c Absatz 1 anerkannt ist.</P><P>(2) Die Anforderungen von § 3c Absatz 2 Satz 1 Nummer 2 bis 5 sowie § 3 Absatz 9 und § 3c Absatz 3 und 4 gelten für die behördliche Schlichtungsstelle entsprechend.</P><P>(3) Die behördliche Schlichtungsstelle kann für die Durchführung des Schlichtungsverfahrens Gebühren erheben, die in ihrer Schlichtungsordnung anzugeben sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR335210017BJNE000900123",
        "name": "§ 4",
        "title": "Bußgeldvorschriften",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2 Absatz 1 Satz 1 einen Bericht nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erstellt oder nicht, nicht richtig, nicht vollständig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig veröffentlicht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Absatz 1 Satz 1 oder § 3b Absatz 1 Satz 1 ein dort genanntes Verfahren für den Umgang mit Beschwerden von Beschwerdestellen oder Nutzern, die im Inland wohnhaft sind oder ihren Sitz haben, oder für eine Überprüfung einer Entscheidung nicht, nicht richtig oder nicht vollständig vorhält,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Absatz 1 Satz 2 oder § 3b Absatz 1 Satz 3 ein dort genanntes Verfahren nicht oder nicht richtig zur Verfügung stellt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Absatz 4 Satz 1 den Umgang mit Beschwerden nicht oder nicht richtig überwacht,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Absatz 4 Satz 2 eine organisatorische Unzulänglichkeit nicht oder nicht rechtzeitig beseitigt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Absatz 4 Satz 3 eine Schulung oder eine Betreuung nicht oder nicht rechtzeitig anbietet,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3a Absatz 1 ein dort genanntes Verfahren nicht oder nicht richtig vorhält,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 5 einen inländischen Zustellungsbevollmächtigten oder einen inländischen Empfangsberechtigten nicht benennt, oder</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 5 Absatz 2 Satz 2 als Empfangsberechtigter auf Auskunftsersuchen nicht reagiert.</LA></DD></DL></P><P>(2) Die Ordnungswidrigkeit kann in den Fällen des Absatzes 1 Nummer 8 und 9 mit einer Geldbuße bis zu fünfhunderttausend Euro, in den übrigen Fällen des Absatzes 1 mit einer Geldbuße bis zu fünf Millionen Euro geahndet werden. § 30 Absatz 2 Satz 3 des Gesetzes über Ordnungswidrigkeiten ist anzuwenden.</P><P>(3) Die Ordnungswidrigkeit kann auch dann geahndet werden, wenn sie nicht im Inland begangen wird.</P><P>(4) Verwaltungsbehörde im Sinne des § 36 Absatz 1 Nummer 1 des Gesetzes über Ordnungswidrigkeiten ist das Bundesamt für Justiz. Das Bundesministerium der Justiz und für Verbraucherschutz erlässt im Einvernehmen mit dem Bundesministerium des Innern, für Bau und Heimat, dem Bundesministerium für Wirtschaft und Energie und dem Bundesministerium für Verkehr und digitale Infrastruktur allgemeine Verwaltungsgrundsätze über die Ausübung des Ermessens der Bußgeldbehörde bei der Einleitung eines Bußgeldverfahrens und bei der Bemessung der Geldbuße.</P><P>(5) Will die Verwaltungsbehörde ihre Entscheidung darauf stützen, dass nicht entfernte oder nicht gesperrte Inhalte rechtswidrig im Sinne des § 1 Absatz 3 sind, so soll sie über die Rechtswidrigkeit vorab eine gerichtliche Entscheidung herbeiführen. Zuständig ist das Gericht, das über den Einspruch gegen den Bußgeldbescheid entscheidet. Der Antrag auf Vorabentscheidung ist dem Gericht zusammen mit der Stellungnahme des sozialen Netzwerks zuzuleiten. Über den Antrag kann ohne mündliche Verhandlung entschieden werden. Die Entscheidung ist nicht anfechtbar und für die Verwaltungsbehörde bindend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR335210017BJNE001500123",
        "name": "§ 4a",
        "title": "Aufsicht",
        "parent": null,
        "body": "<P>(1) Die in § 4 genannte Verwaltungsbehörde überwacht die Einhaltung der Vorschriften dieses Gesetzes.</P><P>(2) Stellt die in § 4 genannte Verwaltungsbehörde fest, dass ein Anbieter eines sozialen Netzwerks gegen die Vorschriften dieses Gesetzes verstoßen hat oder verstößt, so trifft sie die erforderlichen Maßnahmen gegenüber dem Anbieter. Sie kann den Anbieter insbesondere verpflichten, die Zuwiderhandlung abzustellen. § 4 Absatz 5 gilt mit der Maßgabe entsprechend, dass dasjenige Gericht zuständig ist, welches über den Einspruch gegen einen Bußgeldbescheid entscheiden würde.</P><P>(3) In dem Verwaltungsverfahren nach Absatz 2 erteilt der Anbieter eines sozialen Netzwerks der in § 4 genannten Verwaltungsbehörde auf deren Verlangen Auskunft über die zur Umsetzung dieses Gesetzes ergriffenen Maßnahmen, über die Anzahl der registrierten Nutzer im Inland sowie über die im vergangenen Kalenderjahr eingegangenen Beschwerden über rechtswidrige Inhalte; die Vertretung des Anbieters sowie bei juristischen Personen, Gesellschaften und nicht rechtsfähigen Vereinen die nach Gesetz oder Satzung zur Vertretung berufenen Personen sind verpflichtet, die verlangten Auskünfte im Namen des Unternehmens zu erteilen. Das Auskunftsverlangen muss verhältnismäßig sein. Soweit natürliche Personen nach Satz 1 zur Mitwirkung verpflichtet sind, müssen sie, falls die Informationserlangung auf andere Weise wesentlich erschwert oder nicht zu erwarten ist, auch Tatsachen offenbaren, die geeignet sind, eine Verfolgung wegen einer Straftat oder einer Ordnungswidrigkeit herbeizuführen. Jedoch darf eine Auskunft, die eine natürliche Person nach Satz 1 erteilt, in einem Strafverfahren oder in einem Verfahren nach dem Gesetz über Ordnungswidrigkeiten nur mit ihrer Zustimmung gegen diese Person oder einen der in § 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen verwendet werden. Gemäß Satz 1 erteilte Auskünfte dürfen in einem Verfahren zur Festsetzung einer Geldbuße nach § 30 des Gesetzes über Ordnungswidrigkeiten gegen den Anbieter nur mit Zustimmung des Anbieters oder derjenigen Person, die infolge ihrer Verpflichtung nach Satz 1 die Auskunft erteilt hat, verwendet werden.</P><P>(4) Zeugen sind in dem Verwaltungsverfahren nach Absatz 2 zur Aussage verpflichtet. Ein Zeuge kann die Aussage auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde. Im Übrigen gelten die Vorschriften der Zivilprozessordnung über die Pflicht, als Zeuge auszusagen, entsprechend. Die in § 4 genannte Verwaltungsbehörde hat den Zeugen vor der Vernehmung über sein Recht zur Verweigerung des Zeugnisses zu belehren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR335210017BJNE000501123",
        "name": "§ 5",
        "title": "Inländischer Zustellungsbevollmächtigter",
        "parent": null,
        "body": "<P>(1) Anbieter sozialer Netzwerke haben im Inland einen Zustellungsbevollmächtigten zu benennen und auf ihrer Plattform in leicht erkennbarer und unmittelbar erreichbarer Weise auf ihn aufmerksam zu machen. An ihn können Zustellungen in Bußgeldverfahren und in aufsichtsrechtlichen Verfahren nach den §§ 4 und 4a oder in Gerichtsverfahren vor deutschen Gerichten wegen der Verbreitung oder wegen der unbegründeten Annahme der Verbreitung rechtswidriger Inhalte, insbesondere in Fällen, in denen die Wiederherstellung entfernter oder gesperrter Inhalte begehrt wird, bewirkt werden. Das gilt auch für die Zustellung von Schriftstücken, die solche Verfahren einleiten, für Zustellungen von gerichtlichen Endentscheidungen sowie für Zustellungen im Vollstreckungs- oder Vollziehungsverfahren.</P><P>(2) Für Auskunftsersuchen einer inländischen Strafverfolgungsbehörde ist eine empfangsberechtigte Person im Inland gegenüber der in § 4 genannten Verwaltungsbehörde zu benennen. Die empfangsberechtigte Person ist verpflichtet, auf Auskunftsersuchen nach Satz 1 48 Stunden nach Zugang zu antworten. Soweit das Auskunftsersuchen nicht mit einer das Ersuchen erschöpfenden Auskunft beantwortet wird, ist dies in der Antwort zu begründen. Die in § 4 genannte Verwaltungsbehörde führt eine Liste der empfangsberechtigten Personen. Sie gibt inländischen Strafverfolgungsbehörden hierüber auf Anfrage Auskunft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR335210017BJNE001600123",
        "name": "§ 5a",
        "title": "Auskünfte für wissenschaftliche Forschung",
        "parent": null,
        "body": "<P>(1) Forscher im Sinne dieser Vorschrift ist jede natürliche oder juristische Person, die wissenschaftliche Forschung betreibt.</P><P>(2) Ein Forscher kann vom Anbieter eines sozialen Netzwerks qualifizierte Auskünfte verlangen über <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den Einsatz und die konkrete Wirkweise von Verfahren zur automatisierten Erkennung von Inhalten, die entfernt oder gesperrt werden sollen, insbesondere zu Art und Umfang eingesetzter Technologien und den Zwecken, Kriterien und Parametern für deren Programmierung sowie zu den eingesetzten Daten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Verbreitung von Inhalten, die Gegenstand von Beschwerden über rechtswidrige Inhalte waren oder die vom Anbieter entfernt oder gesperrt worden sind, insbesondere die entsprechenden Inhalte sowie Informationen darüber, welche Nutzer in welcher Weise mit den Inhalten interagiert haben.</LA></DD></DL></P><P>(3) Auskünfte nach Absatz 2 können nur verlangt werden, soweit sie für Vorhaben einer im öffentlichen Interesse liegenden wissenschaftlichen Forschung zu Art, Umfang, Ursachen und Wirkungsweisen öffentlicher Kommunikation in sozialen Netzwerken und den Umgang der Anbieter hiermit erforderlich sind.</P><P>(4) Die Auskunftserteilung darf nur erfolgen, wenn der Forscher gegenüber dem Anbieter des sozialen Netzwerks ein Schutzkonzept vorlegt. Das Schutzkonzept beinhaltet <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine Beschreibung der für die Forschungszwecke nach Absatz 3 erforderlichen Informationen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine Beschreibung der beabsichtigten Verwendung der Informationen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>eine Beschreibung der Vorkehrungen, um eine anderweitige Verwendung der Informationen zu verhindern,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>eine Beschreibung der Vorkehrungen, um die schutzwürdigen Interessen des Anbieters zu schützen, und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>eine Beschreibung der technischen und organisatorischen Maßnahmen, die den Schutz der personenbezogenen Daten sicherstellen.</LA></DD></DL></P><P>(5) Der Anbieter eines sozialen Netzwerks kann die Auskunft verweigern, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>seine schutzwürdigen Interessen das öffentliche Interesse an der Forschung erheblich überwiegen oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die schutzwürdigen Interessen der betroffenen Personen beeinträchtigt werden und das öffentliche Interesse an der Forschung das Geheimhaltungsinteresse der betroffenen Personen nicht überwiegt.</LA></DD></DL></P><P>(6) Der Anbieter eines sozialen Netzwerks darf zu Zwecken der Auskunftserteilung nach Absatz 2 folgende personenbezogene Daten übermitteln: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die verbreiteten Inhalte,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Beschwerden über rechtswidrige Inhalte,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Nutzernamen der an der Verbreitung Beteiligten,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die näheren Umstände der Interaktionen der an der Verbreitung Beteiligten im Hinblick auf die jeweiligen Inhalte sowie</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Trainingsdaten von Verfahren zur automatisierten Erkennung von Inhalten, die entfernt oder gesperrt werden sollen, sowie Angaben zur Wirkweise, zu Zwecken, Kriterien und Parametern für die Programmierung dieser Verfahren.</LA></DD></DL>Die Daten sind anonymisiert oder zumindest pseudonymisiert zu übermitteln, soweit dies ohne Gefährdung des Forschungszwecks möglich ist.</P><P>(7) Der Forscher darf die Daten ausschließlich verarbeiten für die Zwecke von Vorhaben wissenschaftlicher Forschung nach Absatz 3. Soweit besondere Kategorien von Daten im Sinne von Artikel 9 Absatz 1 der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung verarbeitet werden, hat der Forscher dafür angemessene und spezifische Maßnahmen zur Wahrung der Interessen der betroffenen Person gemäß § 22 Absatz 2 Satz 2 des Bundesdatenschutzgesetzes vorzusehen. Ergänzend zu den dort genannten Maßnahmen sind die Daten im Sinne des Artikels 9 Absatz 1 der Verordnung (EU) 2016/679 zu anonymisieren, sobald dies nach dem Forschungszweck möglich ist. Darüber hinausgehende datenschutzrechtliche Vorgaben bleiben unberührt.</P><P>(8) Der Anbieter eines sozialen Netzwerks hat gegenüber dem Forscher Anspruch auf Erstattung der durch die Auskunftserteilung nach Absatz 2 entstehenden Kosten in angemessener Höhe. Bei der Bestimmung der angemessenen Höhe ist zu berücksichtigen, dass die Kosten kein wesentliches Hindernis für die Inanspruchnahme des Auskunftsrechts darstellen dürfen. § 287 Absatz 1 der Zivilprozessordnung ist entsprechend anzuwenden. Die erstattungsfähigen Kosten dürfen vorbehaltlich des Satzes 5 höchstens 5 000 Euro betragen. Dieser Betrag darf nur überschritten werden, wenn durch die Erteilung der Auskunft ein außergewöhnlich hoher Aufwand entsteht. Nach Vorlage des Schutzkonzepts nach Absatz 4 kann der Forscher vom Anbieter die Vorlage eines unentgeltlichen Kostenanschlags innerhalb einer angemessener Frist verlangen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR335210017BJNE000601123",
        "name": "§ 6",
        "title": "Übergangsvorschriften",
        "parent": null,
        "body": "<P>(1) Der Bericht nach § 2 wird erstmals für das erste Halbjahr 2018 fällig.</P><P>(2) Die Verfahren nach § 3 müssen innerhalb von drei Monaten nach Inkrafttreten dieses Gesetzes eingeführt sein. Erfüllt der Anbieter eines sozialen Netzwerkes die Voraussetzungen des § 1 erst zu einem späteren Zeitpunkt, so müssen die Verfahren nach § 3 drei Monate nach diesem Zeitpunkt eingeführt sein.</P><P>(3) Für Berichte, die sich auf Zeiträume bis einschließlich 31. Dezember 2021 beziehen, ist § 2 in der Fassung des Gesetzes zur Verbesserung der Rechtsdurchsetzung in sozialen Netzwerken vom 1. September 2017 (BGBl. I S. 3352) anzuwenden.</P><P>(4) Der Bericht nach § 3 Absatz 9 ist erstmals zum 31. Juli 2022 vorzulegen.</P><P>(5) Für Einrichtungen der Regulierten Selbstregulierung, die am 28. Juni 2021 bereits anerkannt waren, ist § 3 Absatz 6 Nummer 3 bis zum Ablauf des Jahres 2022 in der Fassung des Gesetzes zur Verbesserung der Rechtsdurchsetzung in sozialen Netzwerken vom 1. September 2017 (BGBl. I S. 3352) anzuwenden.</P><P>(6) Auf Anbieter, die nicht Anbieter von Videosharingplattform-Diensten sind, ist § 3b erst ab dem 1. Oktober 2021 anzuwenden. Bei Anbietern von Videosharingplattform-Diensten ist § 3b im Hinblick auf Inhalte, die keine nutzergenerierten Videos oder Sendungen sind, erst ab dem 1. Oktober 2021 anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
