{
  "data": {
    "type": "law",
    "id": "BJNR194700013",
    "firstPublished": "2013-06-27",
    "sourceTimestamp": "20210930213118",
    "titleShort": "Netzreserveverordnung",
    "titleLong": "Verordnung zur Regelung der Beschaffung und Vorhaltung von Anlagen in der Netzreserve",
    "abbreviation": "NetzResV",
    "slug": "netzresv",
    "extraAbbreviations": [
      "ResKV"
    ],
    "publicationInfo": [
      {
        "reference": "2013, 1947",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 15 G v. 13.5.2019 I 706",
        "category": "Stand"
      },
      {
        "comment": "Die V tritt gem. § 14 Abs. 2 mit Ablauf des 31.12.2017 außer Kraft; die Geltung dieser V ist durch Aufhebung d. § 12 (früher § 14) gem. Art. 6 Nr. 14 G v. 26.7.2016 I 1786 über den 31.12.2017 hinaus verlängert worden",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 6.7.2013 +++)<BR /><BR /></pre>Überschrift: IdF. d. Art. 6 Nr. 1 G v. 26.7.2016 I 1786 mWv 30.7.2016 <BR /></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR194700013BJNE000101311",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 13b Absatz 1 und 2 des Energiewirtschaftsgesetzes, der durch Artikel 1 Nummer 10 des Gesetzes vom 20. Dezember 2012 (BGBl. I S. 2730) eingefügt worden ist, verordnet die Bundesregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR194700013BJNE000201311",
        "name": "§ 1",
        "title": "Anwendungsbereich, Vorrang der Netzreserve, Umgang mit bestehenden Verträgen",
        "parent": null,
        "body": "<P>(1) Diese Verordnung regelt das Verfahren der Beschaffung der Netzreserve, den Einsatz von Anlagen in der Netzreserve nach § 13d Absatz 1 des Energiewirtschaftsgesetzes sowie Anforderungen an Anlagen in der Netzreserve auf Grundlage von § 13i Absatz 3 Nummer 2 des Energiewirtschaftsgesetzes. Sie präzisiert zudem die Bestimmungen zum Umgang mit geplanten Stilllegungen von Erzeugungsanlagen oder Anlagen zur Speicherung von elektrischer Energie auf Grundlage von § 13a Absatz 1, der §§ 13b bis 13d sowie 13i Absatz 3 Nummer 1 des Energiewirtschaftsgesetzes.</P><P>(2) Die Bildung einer Netzreserve erfolgt auf Grundlage des Abschlusses von Verträgen zwischen Übertragungsnetz- und Anlagenbetreibern nach Abstimmung mit der Bundesnetzagentur über die Nutzung bestimmter Anlagen gemäß den Bestimmungen der §§ 2 bis 9 (vertragliches Schuldverhältnis). Der Einsatz der Anlagen der Netzreserve erfolgt dann auf Grundlage der abgeschlossenen Verträge. Die Bildung der Netzreserve nach Satz 1 erfolgt vorrangig zur Nutzung der gesetzlichen Bestimmungen zum Umgang mit geplanten Stilllegungen von Anlagen.</P><P>(3) Bestehende Verträge und Optionen, welche von Übertragungsnetzbetreibern in Abstimmung mit der Bundesnetzagentur für die Nutzung von Reservekraftwerken für die Winter 2011/2012 und 2012/2013 abgeschlossen wurden, werden durch die Vorgaben der Verordnung nicht berührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR194700013BJNE000301311",
        "name": "§ 2",
        "title": "Zweck der Bildung einer Netzreserve, Systemsicherheit",
        "parent": null,
        "body": "<P>(1) Zweck der Bildung einer Netzreserve ist die Vorhaltung von Erzeugungskapazitäten zur Gewährleistung der Sicherheit und Zuverlässigkeit des Elektrizitätsversorgungssystems, insbesondere für die Bewirtschaftung von Netzengpässen und für die Spannungshaltung.</P><P>(2) Eine Gefährdung der Sicherheit und Zuverlässigkeit des Elektrizitätsversorgungssystems liegt vor, wenn örtliche Ausfälle des Übertragungsnetzes oder kurzfristige Netzengpässe zu besorgen sind oder zu besorgen ist, dass die Haltung von Frequenz, Spannung oder Stabilität durch die Übertragungsnetzbetreiber nicht im erforderlichen Maße gewährleistet werden kann. Maßstab ist der Erhalt der Systemsicherheit im Sinne von Satz 1 unter Berücksichtigung der anerkannten Regeln der Technik für den sicheren Netzbetrieb im Sinne von § 49 des Energiewirtschaftsgesetzes. Für einen sicheren Netzbetrieb sollen auch systemrelevante Mehrfachfehler angemessen beherrscht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR194700013BJNE000402124",
        "name": "§ 3",
        "title": "Prüfung und Bestätigung des Bedarfs an Erzeugungskapazität für die Netzreserve",
        "parent": null,
        "body": "<P>(1) Die Bundesnetzagentur prüft bis spätestens zum 30. April eines jeden Jahres den Bedarf an Erzeugungskapazität für die Netzreserve. Ein eventuell bestehender Bedarf wird von ihr bestätigt. Die Bestätigung ist nicht selbstständig durch Dritte anfechtbar. Die Ergebnisse der Prüfung, die Analysen der Übertragungsnetzbetreiber nach Absatz 2, die dieser zu Grunde liegenden Annahmen, Parameter, Szenarien, Methoden sowie die zum 30. April des jeweiligen Jahres für die jeweils folgenden fünf Jahre prognostizierten Einzelwerte der Jahreshöchstlast im Gebiet der Bundesrepublik Deutschland einschließlich der Netzverluste und gegebenenfalls die Bestätigung werden in einem Bericht veröffentlicht.</P><P>(2) Grundlage der Prüfung ist eine von den Betreibern von Übertragungsnetzen jährlich gemeinsam erstellte Analyse <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der verfügbaren gesicherten Erzeugungskapazitäten auch im Hinblick auf deren technische Eignung für die Abwehr von Gefahren für die Sicherheit oder Zuverlässigkeit des Elektrizitätsversorgungssystems einschließlich ihrer Anfahrzeiten und ihrer Laständerungsgeschwindigkeiten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der wahrscheinlichen Entwicklung der verfügbaren gesicherten Erzeugungskapazitäten im Hinblick auf das jeweils folgende Winterhalbjahr sowie mindestens eines der weiteren darauf folgenden vier Betrachtungsjahre (Systemanalyse) und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">des eventuellen Bedarfs an Netzreserve.</LA></DD></DL>Ein Betrachtungsjahr umfasst jeweils den Zeitraum vom 1. April eines Jahres bis zum 31. März des jeweiligen Folgejahres. Ergänzend erstellen die Betreiber von Übertragungsnetzen im Einvernehmen mit der Bundesnetzagentur bis zum 30. November 2016 eine Analyse des Winterhalbjahres 2021/2022 und des Winterhalbjahres 2022/2023; darüber hinaus kann die Bundesnetzagentur verlangen, dass die Betreiber von Übertragungsnetzen zusätzlich zu der Systemanalyse nach Satz 1 eine Analyse im Hinblick auf ein weiteres Betrachtungsjahr erstellen, das einen Untersuchungszeitraum nach dem in Satz 1 genannten Zeitraum abdeckt (Langfristanalyse). Die Entscheidung über weitere Untersuchungszeiträume nach Satz 3 bedarf der Zustimmung durch die Bundesnetzagentur. Die der Systemanalyse zu Grunde liegenden Annahmen, Parameter, Szenarien und Methoden sind bis spätestens zum 1. Dezember eines jeden Jahres mit der Bundesnetzagentur abzustimmen. Die Systemanalyse ist ihr bis spätestens zum 1. März eines jeden Jahres zu übermitteln.</P><P>(3) Maßstab der Analysen der Übertragungsnetzbetreiber und der Prüfung der Bundesnetzagentur ist die Vermeidung einer Gefährdung der Sicherheit und Zuverlässigkeit des Elektrizitätsversorgungssystems im Sinne von § 2 Absatz 2 durch Vorhaltung von Erzeugungskapazitäten insbesondere als Redispatchpotential. Bei den Analysen sind insbesondere bestehende Netzengpässe und mögliche Entwicklungen im Hinblick auf den Netzausbau zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR194700013BJNE000501311",
        "name": "§ 4",
        "title": "Verfahren, Möglichkeit zur Interessenbekundung",
        "parent": null,
        "body": "<P>(1) Im Fall eines von der Bundesnetzagentur nach § 3 bestätigten zusätzlichen Bedarfs an Erzeugungskapazität für die Netzreserve veröffentlicht der jeweils betroffene Übertragungsnetzbetreiber in Übereinstimmung mit der Bestätigung bis spätestens zum 30. April eines jeden Jahres die Anforderungen an die erforderlichen Anlagen einschließlich eventueller Anforderungen an den Standort und die technischen Parameter. Die ergänzende Langfristanalyse bleibt bei dem Verfahren nach Satz 1 unberücksichtigt.</P><P>(2) Die Betreiber von Anlagen können bis spätestens zum 15. Mai eines jeden Jahres ihr Interesse am Abschluss eines Vertrages zur Aufnahme ihrer Anlage in die Netzreserve bekunden. Bei gleicher technischer Eignung mehrerer angebotener Anlagen im Hinblick auf die Gewährleistung der Sicherheit und Zuverlässigkeit des Elektrizitätsversorgungssystems berücksichtigt der betroffene Übertragungsnetzbetreiber das preisgünstigste Angebot. Es besteht kein Rechtsanspruch auf Abschluss eines Vertrags.</P><P>(3) Die Betreiber von Übertragungsnetzen führen die Verhandlungen mit den Betreibern der Anlagen und schließen bis spätestens zum 15. September Verträge über die Nutzung der Anlagen für die Netzreserve ab, sofern diese Anlagen im folgenden Winterhalbjahr benötigt werden. Verträge über die Nutzung der Anlagen für die Netzreserve, die frühestens im übernächsten Winterhalbjahr benötigt werden, sollen bis spätestens zum 15. Dezember abgeschlossen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR194700013BJNE000601311",
        "name": "§ 5",
        "title": "Verträge mit Betreibern bestehender Anlagen",
        "parent": null,
        "body": "<P>(1) Der Abschluss von Verträgen mit Betreibern von Anlagen erfolgt durch den Übertragungsnetzbetreiber, in dessen Regelzone die betreffende Anlage angeschlossen ist, nach Abstimmung mit der Bundesnetzagentur. Der Übertragungsnetzbetreiber im Sinne von Satz 1 ist auch berechtigt, Verträge mit den Betreibern geeigneter Anlagen im europäischen Energiebinnenmarkt und der Schweiz abzuschließen. Die Vertragsdauer kann bis zu 24 Monate, in begründeten Fällen auch länger betragen.</P><P>(2) Ein Vertrag mit einem Betreiber einer Anlage im Inland darf nur abgeschlossen werden, wenn die Anlage <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>systemrelevant im Sinne von § 13b Absatz 2 Satz 2 des Energiewirtschaftsgesetzes ist;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Betreiber sich verpflichtet, die für die Netzreserve genutzte Anlage nach Ablauf des Vertrages bis zur endgültigen Stilllegung nicht mehr an den Strommärkten einzusetzen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Anzeigefrist nach § 13b Absatz 1 Satz 1 des Energiewirtschaftsgesetzes zum Beginn des geplanten Einsatzes in der Netzreserve verstrichen ist oder die Anlage bereits vorläufig stillgelegt ist und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>alle gesetzlichen und genehmigungsrechtlichen Anforderungen an den Betrieb der Anlage für die Vertragsdauer erfüllt sind oder sich die Anlage in einem materiell genehmigungsfähigen Zustand befindet.</LA></DD></DL></P><P>(3) Ein Vertrag mit einem Betreiber einer Anlage im europäischen Energiebinnenmarkt und in der Schweiz darf abgeschlossen werden, wenn die betreffende Anlage <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>geeignet ist, zur Lösung der konkreten Systemsicherheitsprobleme in Deutschland beizutragen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die jeweils nach nationalem Recht des betroffenen Staates zuständigen Behörden keine Einwände im Hinblick auf die Gewährleistung der Versorgungssicherheit erheben;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Bindung für den erforderlichen Zeitraum gesichert und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>bei gleicher technischer Eignung mindestens genauso preisgünstig wie die Nutzung von Erzeugungsanlagen in Deutschland ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR194700013BJNE000701311",
        "name": "§ 6",
        "title": "Erstattung von Kosten bestehender Anlagen",
        "parent": null,
        "body": "<P>(1) Die Kosten, die durch die Nutzung der bestehenden Anlagen nach § 5 in der Netzreserve entstehen, werden dem Betreiber der Anlage durch den jeweiligen Betreiber des Übertragungsnetzes erstattet. Kosten, die auch im Fall einer endgültigen Stilllegung angefallen wären, sind nicht erstattungsfähig. Opportunitätskosten in Form einer angemessenen Verzinsung für bestehende Anlagen nach § 5 Absatz 2 sind nur erstattungsfähig, wenn und soweit eine verlängerte Kapitalbindung in Form von Grundstücken und weiterverwertbaren technischen Anlagen oder Anlagenteilen auf Grund der Verpflichtung für die Netzreserve besteht. Der Werteverbrauch der weiterverwertbaren technischen Anlagen oder der Anlagenteile ist nur erstattungsfähig, wenn und soweit die technischen Anlagen in der Netzreserve tatsächlich eingesetzt werden; für die Bestimmung des anteiligen Werteverbrauchs ist § 13c Absatz 1 Satz 3 des Energiewirtschaftsgesetzes entsprechend anzuwenden.</P><P>(2) Der Umfang der Kostenerstattung nach Absatz 1 wird in den jeweiligen Verträgen auf Grundlage der Kostenstruktur der jeweiligen Anlage nach Abstimmung mit der Bundesnetzagentur festgelegt. Die durch den Vertrag entstehenden Kosten der Betreiber von Übertragungsnetzen werden durch Festlegung der Bundesnetzagentur zu einer freiwilligen Selbstverpflichtung der Betreiber von Übertragungsnetzen nach § 11 Absatz 2 Satz 4 und § 32 Absatz 1 Nummer 4 der Anreizregulierungsverordnung in der jeweils geltenden Fassung als verfahrensregulierte Kosten nach Maßgabe der hierfür geltenden Vorgaben anerkannt.</P><P>(3) Die Kostenregelung nach Absatz 1 Satz 1 umfasst hinsichtlich von Anlagen nach § 5 Absatz 2 weiterhin die folgenden Punkte: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Rahmen der Erzeugungsauslagen wird ein Arbeitspreis in Form der notwendigen Auslagen für eine tatsächliche Einspeisung der Anlage gewährt;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Rahmen der Betriebsbereitschaftsauslagen werden die einmaligen Kosten für die Herstellung der Betriebsbereitschaft der Anlage berücksichtigt; Kosten in diesem Sinne sind auch die Kosten erforderlicher immissionsschutzrechtlicher Prüfungen sowie die Kosten der Reparatur außergewöhnlicher Schäden;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Rahmen der Betriebsbereitschaftsauslagen wird zudem ein Leistungspreis für die Bereithaltung der betreffenden Anlage gewährt; hierbei werden die Kosten berücksichtigt, die dem Betreiber zusätzlich und fortlaufend auf Grund der Vorhaltung der Anlage für die Netzreserve entstehen; der Leistungspreis kann als pauschalierter Betrag in Euro je Megawatt zu Vertragsbeginn auf Grundlage von den ermittelten Erfahrungswerten der jeweiligen Anlage festgelegt werden; die Bundesnetzagentur kann die der Anlage zurechenbaren Gemeinkosten eines Betreibers bis zu einer Höhe von 5 Prozent der übrigen Kosten dieser Nummer pauschal anerkennen; der Nachweis höherer Gemeinkosten durch den Betreiber ist möglich.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR194700013BJNE000802118",
        "name": "§ 7",
        "title": "Art des Einsatzes der Netzreserve",
        "parent": null,
        "body": "<P>(1) Anlagen der Netzreserve dürfen ausschließlich außerhalb der Strommärkte nach Maßgabe der von den Übertragungsnetzbetreibern angeforderten Systemsicherheitsmaßnahmen eingesetzt werden.</P><P>(2) Die Betreiber von Übertragungsnetzen setzen die Anlagen der Netzreserve auf Grundlage der ihnen zur Verfügung stehenden Prognosen unter Berücksichtigung der technischen Randbedingungen ein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR194700013BJNE001101311",
        "name": "§ 8",
        "title": "Anzeigepflicht und Stilllegungsverbot bei geplanten Stilllegungen",
        "parent": null,
        "body": "<P>(1) Im Hinblick auf die Pflichten der Betreiber von Anlagen zur Anzeige einer Stilllegung nach § 13b Absatz 1 bis 3 des Energiewirtschaftsgesetzes, zur Unterlassung der Stilllegung nach § 13b Absatz 1 Satz 2, Absatz 4 und 5 des Energiewirtschaftsgesetzes, zur Bereithaltung der Anlage nach § 13b Absatz 5 Satz 11 und § 13c Absatz 1 und 2 des Energiewirtschaftsgesetzes sowie zur Anpassung der Einspeisung nach § 13a Absatz 1 des Energiewirtschaftsgesetzes gelten Anlagen oder Teilkapazitäten von Anlagen eines Betreibers, bei denen die Summe der Netto-Nennwirkleistungen aller an einem Netzknoten angeschlossenen Anlagen den jeweiligen Schwellenwert überschreitet, als eine Anlage.</P><P>(2) (weggefallen)</P><P>(3) Anlagen, die vom 1. April bis zum 30. September im Sinne von Absatz 2 vorläufig stillgelegt werden, Anlagen, die ausschließlich oder überwiegend Energie zur Eigenversorgung erzeugen, und Anlagen, die ausschließlich im Saisonbetrieb Energie für gewerbliche Zwecke erzeugen, unterliegen unbeschadet der Pflicht zur Anzeige ihrer Stilllegung nach § 13b Absatz 1 Satz 1 des Energiewirtschaftsgesetzes nicht dem Stilllegungsverbot nach § 13b Absatz 1 Satz 2 des Energiewirtschaftsgesetzes, wenn die Anzeige vier Wochen vor dem Termin der vorläufigen Stilllegung erfolgt ist.</P><P>(4) Revisionen im Sinne von § 13b Absatz 3 Satz 1 des Energiewirtschaftsgesetzes gleichgestellt sind Maßnahmen, die der Ertüchtigung der Anlage unabhängig von regelmäßigen Plänen dienen. Eine Ertüchtigung liegt vor, wenn wesentliche Anlagenteile modernisiert oder wieder in Stand gesetzt werden.</P><P>(5) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR194700013BJNE001202118",
        "name": "§ 9",
        "title": "Verfahren bei geplanter vorläufiger Stilllegung, Art des Einsatzes, Vergütung",
        "parent": null,
        "body": "<P>(1) (weggefallen)</P><P>(2) Wird der Betreiber einer Anlage, die vorläufig stillgelegt werden sollte, nach § 13b Absatz 4 des Energiewirtschaftsgesetzes zu einer längeren Bereithaltung und dem Einsatz seiner Anlage zur Gewährleistung der Sicherheit und Zuverlässigkeit des Elektrizitätsversorgungssystems verpflichtet, ist im Hinblick auf die Art des Einsatzes § 7 entsprechend anzuwenden. Der Anspruch auf angemessene Vergütung umfasst <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erstattung der Erzeugungsauslagen nach § 13a Absatz 2 des Energiewirtschaftsgesetzes. Die Erzeugungsauslagen bestimmen sich nach § 6 Absatz 3 Nummer 1;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erstattung der Betriebsbereitschaftsauslagen nach § 13c Absatz 1 Satz 1 Nummer 1 des Energiewirtschaftsgesetzes; im Rahmen der Betriebsbereitschaftsauslagen werden die für die Vorhaltung und gegebenenfalls die Herstellung der Betriebsbereitschaft der betreffenden Anlage notwendigen Auslagen erstattet (Grundsatz der Auslagenerstattung); es werden ausschließlich die Auslagen berücksichtigt, die dem Betreiber zusätzlich auf Grund der Bereitstellung der Anlage für von den Betreibern von Übertragungsnetzen angeforderte Systemsicherheitsmaßnahmen entstehen; nicht erstattungsfähig sind Auslagen, die auch im Fall einer vorläufigen Stilllegung oder im Hinblick auf eine spätere Rückkehr an die Strommärkte angefallen wären, sowie Opportunitätskosten;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Werteverbrauch der technischen Anlagen oder Anlagenteile, wenn und soweit die technischen Anlagen in der Netzreserve tatsächlich eingesetzt werden; für die Bestimmung des anteiligen Werteverbrauchs ist § 13c Absatz 1 Satz 3 des Energiewirtschaftsgesetzes entsprechend anzuwenden.</LA></DD></DL></P><P>(3) (weggefallen)</P><P>(4) (weggefallen)</P><P>(5) Die durch die Verpflichtung des Anlagenbetreibers nach Absatz 2 und 3 entstehenden Kosten der Übertragungsnetzbetreiber werden durch Festlegung der Bundesnetzagentur zu einer freiwilligen Selbstverpflichtung der Übertragungsnetzbetreiber gemäß § 11 Absatz 2 Satz 4 und § 32 Absatz 1 Nummer 4 der Anreizregulierungsverordnung vom 29. Oktober 2007 (BGBl. I S. 2529), die zuletzt durch Artikel 7 des Gesetzes vom 20. Dezember 2012 (BGBl. I S. 2730) geändert worden ist, in ihrer jeweils geltenden Fassung als verfahrensregulierte Kosten nach Maßgabe der hierfür geltenden Vorgaben anerkannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR194700013BJNE001301311",
        "name": "§ 10",
        "title": "Verfahren bei geplanter endgültiger Stilllegung von Anlagen, Art des Einsatzes, Vergütung",
        "parent": null,
        "body": "<P>Ist einem Betreiber die endgültige Stilllegung seiner Anlage nach § 13b Absatz 2 und 5 des Energiewirtschaftsgesetzes verboten, so sind im Hinblick auf die Bemessung der Vergütung der Anlagenbetreiber durch Erzeugungs- und Betriebsbereitschaftsauslagen, Opportunitätskosten und Werteverbrauch sowie für die Anerkennung der hierdurch verursachten Kosten der Betreiber von Übertragungsnetzen § 6 und im Hinblick auf die Art des Einsatzes der Netzreserve § 7 entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR194700013BJNE001401311",
        "name": "§ 11",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR194700013BJNE001501311",
        "name": "§ 12",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
