{
  "data": {
    "type": "law",
    "id": "BJNR017090970",
    "firstPublished": "1970-12-14",
    "sourceTimestamp": "20120625154015",
    "titleShort": null,
    "titleLong": "Zweites Gesetz zur Durchführung von Richtlinien der Europäischen\nWirtschaftsgemeinschaft über die Niederlassungsfreiheit und den freien\nDienstleistungsverkehr",
    "abbreviation": "NiederlFrhEWGDG 2",
    "slug": "niederlfrhewgdg_2",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1970, 1709",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 70 G v. 5.10.1994 I 2911",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 20.12.1970 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR017090970BJNE000101308",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Für die Abnahme der in Richtlinien des Rates der Europäischen Gemeinschaften über die Niederlassungsfreiheit und den freien Dienstleistungsverkehr sowie über die Vergabe öffentlicher Aufträge vorgesehenen eidesstattlichen Versicherungen sind die Notare zuständig.</P><P>(2) Für die Abnahme der in Absatz 1 genannten eidesstattlichen Versicherungen deutscher Staatsangehöriger sind innerhalb ihres Amtsbezirks auch die Konsuln zuständig.</P><P>(3) In der Erklärung über die Konkursfreiheit ist unter Versicherung an Eides Statt anzugeben, ob und gegebenenfalls wann über das Vermögen des Erklärenden ein Insolvenzverfahren eröffnet oder dessen Eröffnung mangels Masse abgelehnt worden ist. Hat ein Insolvenzverfahren stattgefunden, so kann sich die Erklärung auf alle näheren Umstände dieses Verfahrens, insbesondere auch darauf erstrecken, wann und in welcher Weise das Verfahren beendigt worden ist und ob und wie die Gläubiger befriedigt worden sind. Ist die Eröffnung des Insolvenzverfahrens mangels Masse abgelehnt worden, so kann sich die eidesstattliche Versicherung in entsprechender Weise auf die damit im Zusammenhang stehenden näheren Umstände erstrecken.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017090970BJNE000200313",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften zur Durchführung von Richtlinien des Rates der Europäischen Gemeinschaften über die Niederlassungsfreiheit und den freien Dienstleistungsverkehr für gewerbliche Tätigkeiten zu erlassen, soweit nach deutschen Rechtsvorschriften Anforderungen an die allgemeinen, kaufmännischen oder fachlichen Kenntnisse und Fertigkeiten der Berufsausübenden gestellt werden und die Richtlinien vorsehen, daß anstelle dieser Anforderungen eine vorherige praktische Tätigkeit im Heimat- oder Herkunftsstaat oder bestimmte andere Prüfungen als ausreichend anzusehen sind.</P><P>(2) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zur Durchführung von Bestimmungen der Europäischen Wirtschaftsgemeinschaft die nach deutschen Rechtsvorschriften bestehenden Beschränkungen der freien Niederlassung und des freien Dienstleistungsverkehrs hinsichtlich der Aufnahme und Ausübung gewerblicher Tätigkeiten aufzuheben. Die Rechtsverordnung ist gleichzeitig mit der Vorlage an den Bundesrat dem Bundestag zur Kenntnisnahme zuzuleiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017090970BJNE000300313",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften zur Durchführung von Richtlinien des Rates der Europäischen Gemeinschaften über die Niederlassungsfreiheit und den freien Dienstleistungsverkehr für die selbständigen Tätigkeiten der Nahrungs- und Genußmittelgewerbe zu erlassen, soweit diese Richtlinien von deutschen Rechtsvorschriften abweichende Bestimmungen über Prüfungen und praktische Tätigkeiten enthalten, durch deren Ablegung und Ableistung der Nachweis der erforderlichen Kenntnisse und Fertigkeiten für die Tätigkeit als verantwortlicher technischer Leiter einer Molkerei (Meierei) erbracht wird.</P><P>(2) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften zu erlassen, in denen die in deutschen Rechtsvorschriften geregelten Prüfungen bezeichnet werden, durch deren Ablegung der Nachweis der erforderlichen fachlichen Kenntnisse und Fertigkeiten für die Tätigkeit der für den milchwirtschaftlichen Betrieb eines Unternehmens der Be- und Verarbeitung von Milch (Molkerei, Meierei) verantwortlichen Personen (verantwortlicher technischer Leiter) erbracht wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017090970BJNE000400313",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017090970BJNE000500313",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz gilt nach Maßgabe des § 13 Abs. 1 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin. Rechtsverordnungen, die auf Grund dieses Gesetzes erlassen werden, gelten im Land Berlin nach § 14 des Dritten Überleitungsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017090970BJNE000600313",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
