{
  "data": {
    "type": "law",
    "id": "BJNR243310009",
    "firstPublished": "2009-07-29",
    "sourceTimestamp": "20210615213256",
    "titleShort": null,
    "titleLong": "Gesetz zum Schutz vor nichtionisierender Strahlung bei der Anwendung am Menschen<FnR ID=\"f1.772363_01_BJNR243310009\" />",
    "abbreviation": "NiSG",
    "slug": "nisg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2009, 2433",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 9a G v. 28.4.2020 I 960",
        "category": "Stand"
      },
      {
        "comment": "Mittelbare Änderung durch Art. 15 Abs. 2 Nr. 1 G v. 19.5.2020 I 1018 ist berücksichtigt",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": "<Footnote FnZ=\"*)\" Group=\"column\" ID=\"f1.772363_01_BJNR243310009\" Pos=\"normal\"><noindex>Die Verpflichtungen aus der Richtlinie 98/34/EG des Europäischen Parlaments und des Rates vom 22. Juni 1998 über ein Informationsverfahren auf dem Gebiet der Normen und technischen Vorschriften und der Vorschriften für die Dienste der Informationsgesellschaft (ABl. L 204 vom 21.7.1998, S. 37), die zuletzt durch die Richtlinie 2006/96/EG (ABl. L 363 vom 20.12.2006, S. 81) geändert worden ist, sind beachtet worden.</noindex></Footnote>",
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 4.8.2009 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EGRL 34/98              (CELEX Nr: 398L0034) +++)<BR /> <BR />Das G wurde als Art. 1 des G v. 29.7.2009 I 2433 vom Bundestag beschlossen. Die<BR /> §§ 4, 5, 6 Abs. 1 und 2 sowie § 7 sind gem. Art. 3 Abs. 1 am 4.8.2009 in Kraft<BR /> getreten. Im Übrigen tritt dieses Gesetz gem. Art. 3 Abs. 2 am 1.3.2010 in Kraft</pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR243310009BJNE000103116",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz regelt den Schutz und die Vorsorge im Hinblick auf schädliche Wirkungen nichtionisierender Strahlung, die durch die Anwendung nichtionisierender Strahlung am Menschen verursacht werden können. Es gilt für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Betrieb von Anlagen zur medizinischen Anwendung nichtionisierender Strahlung in der Heil- und Zahnheilkunde und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für den Betrieb von Anlagen zur Anwendung nichtionisierender Strahlung außerhalb der Medizin, soweit die Anlagen gewerblichen Zwecken dienen oder im Rahmen wirtschaftlicher Unternehmungen Anwendung finden.</LA></DD></DL></P><P>(2) Nichtionisierende Strahlung umfasst <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">elektrische, magnetische und elektromagnetische Felder in einem Frequenzbereich von 0 Hertz bis 300 Gigahertz,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">optische Strahlung im Wellenlängenbereich von 100 Nanometern bis 1 Millimeter sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ultraschall im Frequenzbereich von 20 Kilohertz bis 1 Gigahertz.</LA></DD></DL></P><P>(3) Die Vorschriften des Arbeitsschutzgesetzes und die auf dieses Gesetz gestützten Rechtsverordnungen sowie die Vorschriften des Medizinprodukterechts bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR243310009BJNE000200000",
        "name": "§ 2",
        "title": "Schutz in der Medizin",
        "parent": null,
        "body": "<P>(1) In Ausübung der Heil- oder Zahnheilkunde am Menschen dürfen beim Betrieb von Anlagen, die nichtionisierende Strahlung aussenden können, die in einer Rechtsverordnung nach § 5 für bestimmte Anwendungsarten festgelegten Werte nur dann überschritten werden, wenn eine berechtigte Person hierfür die rechtfertigende Indikation gestellt hat.</P><P>(2) Berechtigte Person nach Absatz 1 ist, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>wer als Ärztin oder Arzt oder Zahnärztin oder Zahnarzt approbiert ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>wer sonst zur Ausübung des ärztlichen oder zahnärztlichen Berufs berechtigt ist</LA></DD></DL>und über die erforderliche Fachkunde verfügt, um die Risiken der jeweiligen Anwendung nichtionisierender Strahlung für den Menschen beurteilen zu können. Die nach Satz 1 erforderliche Fachkunde ist gegenüber der zuständigen Behörde auf Verlangen nachzuweisen.</P><P>(3) Die rechtfertigende Indikation nach Absatz 1 ist die Entscheidung, dass und in welcher Weise nichtionisierende Strahlung am Menschen in der Heil- oder Zahnheilkunde angewendet wird. Sie erfordert die Feststellung, dass der gesundheitliche Nutzen einer Anwendung nichtionisierender Strahlung am Menschen größer ist als ihr Risiko.</P><P>(4) Bei Anwendungen nach Absatz 1 sind die in einer Rechtsverordnung nach § 5 festgelegten weiteren Anforderungen einzuhalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR243310009BJNE000300000",
        "name": "§ 3",
        "title": "Schutz bei kosmetischen oder sonstigen Anwendungen",
        "parent": null,
        "body": "<P>Anlagen, die nichtionisierende Strahlung aussenden können, dürfen zu kosmetischen Zwecken oder sonstigen Anwendungen am Menschen außerhalb der Heil- oder Zahnheilkunde nur betrieben werden, wenn bei ihrem Betrieb die in einer Rechtsverordnung nach § 5 festgelegten Anforderungen eingehalten werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR243310009BJNE000400000",
        "name": "§ 4",
        "title": "Nutzungsverbot für Minderjährige",
        "parent": null,
        "body": "<P>Die Benutzung von Anlagen nach § 3 zur Bestrahlung der Haut mit künstlicher ultravioletter Strahlung in Sonnenstudios, ähnlichen Einrichtungen oder sonst öffentlich zugänglichen Räumen darf Minderjährigen nicht gestattet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR243310009BJNE000500000",
        "name": "§ 5",
        "title": "Ermächtigung zum Erlass von Rechtsverordnungen",
        "parent": null,
        "body": "<P>(1) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zu bestimmen, dass zum Schutz der Menschen vor schädlichen Wirkungen nichtionisierender Strahlung der Betrieb von Anlagen nach § 2 Absatz 1 in Ausübung der Heil- oder Zahnheilkunde bestimmten Anforderungen genügen muss, insbesondere <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ab welchen für bestimmte Anwendungsarten festzulegenden Werten es einer rechtfertigenden Indikation bedarf,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>welche Anforderungen an die erforderliche Fachkunde der berechtigten Person zu stellen sind und wie diese Fachkunde gegenüber der zuständigen Behörde nachzuweisen ist und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>dass die zuständigen Behörden ärztliche und zahnärztliche Stellen bestimmen und festlegen können, <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>dass und auf welche Weise diese Prüfungen durchführen, mit denen sichergestellt wird, dass bei der Anwendung nichtionisierender Strahlung in der Heil- und Zahnheilkunde die Erfordernisse der medizinischen Wissenschaft beachtet werden und die angewendeten Verfahren und eingesetzten Anlagen den jeweiligen notwendigen Qualitätsstandards zur Gewährleistung einer möglichst geringen Strahlenbelastung von Patientinnen und Patienten entsprechen, und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>dass und auf welche Weise die Ergebnisse der Prüfungen den zuständigen Behörden mitgeteilt werden.</LA></DD></DL></LA></DD></DL></P><P>(2) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zu bestimmen, dass zum Schutz der Menschen vor schädlichen Wirkungen nichtionisierender Strahlung der Betrieb von Anlagen nach § 3 bestimmten Anforderungen genügen muss, insbesondere <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>dass beim Betrieb der Anlagen bestimmte Grenzwerte nicht überschritten werden dürfen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>wie die Einhaltung der Grenzwerte zu messen oder zu berechnen ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>in welchen zeitlichen Abständen die Anlagen einer technischen Überprüfung zu unterziehen sind,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA><DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>welche Beratungs- und Informationspflichten zu erfüllen sind und unter welchen Voraussetzungen von diesen abgesehen werden kann und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>welche Warnhinweise anzubringen sind und unter welchen Voraussetzungen von diesen abgesehen werden kann,</LA></DD></DL></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>welche Anforderungen zum Schutz von Minderjährigen an den Betrieb von Anlagen zu stellen sind, die nicht von § 4 erfasst werden,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA><DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>welche Anforderungen an die erforderlichen fachlichen Kenntnisse von im Betrieb tätigen Personen zu stellen und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>welche Nachweise gegenüber der zuständigen Behörde zu erbringen sind.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR243310009BJNE000601116",
        "name": "§ 6",
        "title": "Befugnisse der zuständigen Behörden",
        "parent": null,
        "body": "<P>(1) Die zuständige Behörde kann zur Überwachung der Einhaltung der Vorschriften dieses Gesetzes und der auf § 5 gestützten Rechtsverordnungen Anlagen oder deren Betrieb überprüfen. § 52 Absatz 1 Satz 1 bis 3, Absatz 2, 3 und 5 bis 7 des Bundes-Immissionsschutzgesetzes gilt entsprechend. Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschränkt.</P><P>(2) Die zuständige Behörde kann diejenigen Anordnungen treffen, die erforderlich sind, um die Vorschriften dieses Gesetzes und der auf § 5 gestützten Rechtsverordnung durchzuführen, insbesondere <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>anordnen, dass eine Anlage von einer nach Landesrecht zuständigen Behörde bekannt gegebenen Stelle oder einer in gleicher Weise geeigneten Stelle überprüft wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>untersagen, dass eine Anlage, die nicht den Anforderungen einer nach § 5 erlassenen Rechtsverordnung entspricht, weiter betrieben wird.</LA></DD></DL></P><P>(3) Kommt die Betreiberin oder der Betreiber einer Anlage einer vollziehbaren behördlichen Anordnung nach Absatz 2 Nummer 1 nicht nach, so kann die zuständige Behörde den Betrieb der Anlage ganz oder teilweise untersagen, bis die Anordnung erfüllt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR243310009BJNE000900310",
        "name": "§ 6a",
        "title": "Bekanntgabe von Prüfstellen",
        "parent": null,
        "body": "<P>(1) Auf Antrag hat die zuständige Behörde die Stelle bekannt zu geben, die berechtigt ist, eine Anlage nach § 6 Absatz 2 Nummer 1 zu überprüfen. Dem Antrag ist zu entsprechen, wenn der Antragsteller über die erforderliche Fachkunde, Unabhängigkeit, Zuverlässigkeit und gerätetechnische Ausstattung verfügt. Die Bekanntgabe gilt für das gesamte Bundesgebiet. Sie kann mit einem Vorbehalt des Widerrufs, einer Befristung, mit Bedingungen, Auflagen und dem Vorbehalt von Auflagen versehen werden. Verfahren nach dieser Vorschrift können über eine einheitliche Stelle abgewickelt werden. Die Prüfung des Antrags auf Bekanntgabe muss innerhalb von drei Monaten abgeschlossen sein; § 42a Absatz 2 Satz 2 bis 4 des Verwaltungsverfahrensgesetzes findet Anwendung.</P><P>(2) Bei der Prüfung des Antrags auf Bekanntgabe stehen Nachweise aus einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum inländischen Nachweisen gleich, wenn aus ihnen hervorgeht, dass der Antragsteller die betreffenden Anforderungen des Absatz 1 Satz 2 oder die aufgrund ihrer Zielsetzung im Wesentlichen vergleichbaren Anforderungen des Ausstellungsstaates erfüllt. Nachweise sind der zuständigen Behörde im Original oder in Kopie vorzulegen. Eine Beglaubigung der Kopie sowie eine beglaubigte deutsche Übersetzung können verlangt werden. Hinsichtlich der Überprüfung der erforderlichen Fachkunde des Antragstellers gilt § 36a Absatz 1 Satz 2, Absatz 2 und 4 der Gewerbeordnung entsprechend; bei vorübergehender und nur gelegentlicher Tätigkeit eines Staatsangehörigen eines anderen Mitgliedstaates der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum gilt hinsichtlich der erforderlichen Fachkunde § 13a Absatz 2 Satz 2 bis 5 und Absatz 3 der Gewerbeordnung entsprechend.</P><P>(3) Die Entscheidung über den Antrag trifft die zuständige Behörde des Landes, in dem die Stelle ihren Geschäftssitz hat.</P><P>(4) Gleichwertige Anerkennungen aus einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum stehen Bekanntgaben nach Absatz 1 gleich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR243310009BJNE000700000",
        "name": "§ 7",
        "title": "Kosten",
        "parent": null,
        "body": "<P>Die Person, die eine Anlage nach den Vorschriften dieses Gesetzes betreibt, hat die Kosten für Überwachungsmaßnahmen oder Anordnungen nach § 6 zu tragen, wenn die Überprüfung der Anlage durch die zuständige Behörde oder einen von dieser beauftragten Dritten ergibt, dass die Grenzwerte oder sonstigen Anforderungen die in diesem Gesetz oder in einer auf § 5 gestützten Rechtsverordnung festgelegt wurden, nicht eingehalten werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR243310009BJNE000800000",
        "name": "§ 8",
        "title": "Bußgeldvorschriften",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 2 Absatz 1 in Verbindung mit einer Rechtsverordnung nach § 5 Absatz 1 Nummer 1 einen dort genannten Wert überschreitet,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen § 2 Absatz 4 in Verbindung mit einer Rechtsverordnung nach § 5 Absatz 1 Nummer 2 eine dort genannte Anforderung nicht einhält,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen § 3 in Verbindung mit einer Rechtsverordnung nach § 5 Absatz 2 eine Anlage betreibt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>entgegen § 4 einer Minderjährigen oder einem Minderjährigen die Benutzung einer Anlage gestattet oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>einer vollziehbaren Untersagung nach § 6 Absatz 2 Nummer 2 oder Absatz 3 zuwiderhandelt.</LA></DD></DL></P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu fünfzigtausend Euro geahndet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
