{
  "data": {
    "type": "law",
    "id": "BJNR001510894",
    "firstPublished": "1894-03-04",
    "sourceTimestamp": "20150209222001",
    "titleShort": null,
    "titleLong": "Gesetz betreffend die Ausführung des internationalen Vertrages vom 16. November 1887/14. Februar 1893 zur Unterdrückung des Branntweinhandels unter den Nordseefischern auf hoher See",
    "abbreviation": "NordSBrWeinG",
    "slug": "nordsbrweing",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1894, 151",
        "periodical": "RGBl"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 233 G v. 2.3.1974 I 469",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab: 1.1.1975 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR001510894BJNE000100328",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer entgegen Artikel 2 oder 3 des internationalen Vertrages vom 16. November 1887/14. Februar 1893 zur Unterdrückung des Branntweinhandels unter den Nordseefischern auf hoher See (Reichsgesetzbl. 1894 S. 427, 435) im Geltungsbereich dieses Vertrages <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">alkoholische Getränke<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Person, die sich an Bord eines Fischereifahrzeugs befindet oder zu einem solchen Fahrzeug gehört, verkauft oder mit einer solchen Person gegen andere Gegenstände tauscht oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">als solche Person kauft oder gegen andere Gegenstände tauscht,</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ohne Erlaubnis gewerbsmäßig an Fischer Mundvorrat oder andere zu ihrem Gebrauch dienende Gegenstände verkauft,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Inhaber einer Erlaubnis für den Verkauf von Mundvorrat und Gebrauchsgegenständen eine größere Menge alkoholischer Getränke mit sich führt, als es der Bedarf der Besatzung erfordert, oder gewerbsmäßig mit Fischern Mundvorrat oder andere Gebrauchsgegenstände gegen Erträgnisse des Fischfangs, Schiffsausrüstungsgegenstände oder Fischereigeräte tauscht oder</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Inhaber der in Nummer 3 bezeichneten Erlaubnis das Schiff ohne das vorgeschriebene Abzeichen führt oder führen läßt.</LA></DD> </DL>Alkoholische Getränke im Sinne dieses Gesetzes sind alle durch Destillation erzeugten und mehr als fünf Liter Alkohol auf das Hektoliter enthaltenden trinkbaren Flüssigkeiten.</P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu zehntausend Deutsche Mark geahndet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001510894BJNE000200328",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Die Bestimmungen der Artikel 2 und 3 des internationalen Vertrages vom 16. November 1887/14. Februar 1893 und des § 1 dieses Gesetzes finden, ohne Rücksicht auf die Nationalität des Schiffes oder Fahrzeugs, auch innerhalb der zur Nordsee gehörigen deutschen Küstengewässer Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001510894BJNE000300328",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz tritt gleichzeitig mit dem internationalen Vertrag vom 16. November 1887/14. Februar 1893 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
