{
  "data": {
    "type": "law",
    "id": "BJNR319990976",
    "firstPublished": "1976-12-21",
    "sourceTimestamp": "20180416214511",
    "titleShort": null,
    "titleLong": "Proklamation der Bundesrepublik Deutschland über die Errichtung einer Fischereizone der Bundesrepublik Deutschland in der Nordsee",
    "abbreviation": "NordSFischZProk",
    "slug": "nordsfischzprok",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1976, 1999",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 29.12.1976 +++)<BR />(+++ Text der Bekanntmachung siehe: NordSFischZProkBek)<BR /><BR /></pre>Beschlossen am 21.12.1976 gem. Bek. v. 22.12.1976 II 1999</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR319990976BJNE000100377",
        "name": "(XXXX)",
        "title": null,
        "parent": null,
        "body": "<P>Im Seevölkerrecht bereiten sich tiefgreifende Änderungen vor. Dies wird vor allem auf der seit 1973 tagenden 3. Seerechtskonferenz der Vereinten Nationen sichtbar, deren Arbeiten noch nicht abgeschlossen sind. Unabhängig von der Konferenz sind jedoch zahlreiche Staaten, auch im Bereich des Nordatlantik, dazu übergegangen, schon jetzt und ohne die Konferenzergebnisse abzuwarten, einseitig Fischerei- oder Wirtschaftszonen von bis zu 200 Seemeilen Ausdehnung vor ihren Küsten in Anspruch zu nehmen. Die Fischereiinteressen der Bundesrepublik Deutschland wie auch anderer Mitgliedstaaten der Europäischen Gemeinschaften sind dadurch auf das schwerste bedroht.</P><P>Der Rat der Europäischen Gemeinschaften ist am 3. November 1976 übereingekommen, zum Schutz der legitimen Interessen der Gemeinschaftsstaaten und unter Berücksichtigung der Leitlinien, die sich auf der Seerechtskonferenz hinsichtlich der Fischereirechte abzeichnen, dieser Gefahr gemeinsam entgegenzuwirken. Er hat dementsprechend beschlossen, daß die Mitgliedstaaten durch eine abgestimmte Maßnahme die Fischereigrenzen vor ihren Küsten in der Nordsee und im Nordatlantik ab 1. Januar 1977 auf 200 Seemeilen ausdehnen werden und daß von diesem Zeitpunkt an die Nutzung der Fischbestände in diesen Gewässern durch Fischer aus Drittländern im Wege der Vereinbarung zwischen der Europäischen Wirtschaftsgemeinschaft und den betreffenden Drittländern geregelt wird.</P><P>In Ausführung der Entschließung des Rates der Europäischen Gemeinschaften vom 3. November 1976 und nach Konsultation mit den anderen Mitgliedstaaten erklärt die Bundesrepublik Deutschland folgendes: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Bundesrepublik Deutschland errichtet mit Wirkung vom 1. Januar 1977 in der Nordsee vor der seewärtigen Grenze ihres Küstenmeers eine Fischereizone von bis zu 200 Seemeilen, gemessen von der Basislinie, und übt in dieser Zone hoheitliche Rechte zum Zwecke der Erhaltung und Nutzung der Fischbestände aus. Die Abgrenzung der Fischereizone der Bundesrepublik Deutschland gegenüber den Fischereizonen anderer Staaten in der Nordsee bleibt Vereinbarungen mit diesen Staaten vorbehalten.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">In Übereinstimmung mit der Entschließung des Rates der Europäischen Gemeinschaften vom 3. November 1976 ist die Ausübung der Fischerei in der Fischereizone der Bundesrepublik Deutschland Fischern aus den Mitgliedstaaten der Europäischen Gemeinschaften nach Maßgabe des Gemeinschaftsrechts, Fischern aus Drittländern vom 1. Januar 1977 an nur auf Grund von besonderen Genehmigungen oder Vereinbarungen mit diesen Drittländern gestattet. Für den Fall von Zuwiderhandlungen behält sich die Bundesrepublik Deutschland vor, erforderlichenfalls die geeigneten Maßnahmen zu treffen.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Bundesrepublik Deutschland wird ihre Rechte in ihrer Fischereizone in der Nordsee im Rahmen der gemeinsamen Fischereipolitik der Europäischen Gemeinschaften ausüben. Die Bundesrepublik Deutschland erwartet, daß die 3. Seerechtskonferenz der Vereinten Nationen zu sachgerechten und ausgewogenen Ergebnissen gelangt, denen die Bundesrepublik Deutschland zusammen mit den anderen Mitgliedstaaten der Europäischen Gemeinschaften zustimmen kann. Sie behält sich daher ausdrücklich vor, in Abstimmung mit ihren EG-Partnern die zu erlassenden Regelungen über die Rechte und Pflichten in ihrer Fischereizone den Ergebnissen der 3. Seerechtskonferenz anzupassen.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Bundesregierung beabsichtigt, baldmöglichst die erforderlichen gesetzgeberischen Maßnahmen einzuleiten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
