{
  "data": {
    "type": "law",
    "id": "BJNR134810013",
    "firstPublished": "2013-05-22",
    "sourceTimestamp": "20210826213046",
    "titleShort": "Notfallsanitätergesetz",
    "titleLong": "Gesetz über den Beruf der Notfallsanitäterin und des Notfallsanitäters<FnR ID=\"F780848_01_BJNR134810013\" />",
    "abbreviation": "NotSanG",
    "slug": "notsang",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2013, 1348",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 12 G v. 24.2.2021 I 274",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": "<Footnote FnZ=\"*\" Group=\"column\" ID=\"F780848_01_BJNR134810013\" Pos=\"normal\"><noindex>Dieses Gesetz dient der Umsetzung der Richtlinie 2005/36/EG des Europäischen Parlaments und des Rates vom 7. September 2005 über die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22, L 271 vom 16.10.2007, S. 18).</noindex></Footnote>",
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2014 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EGRL 36/2005            (CELEX Nr: 32005L0036) +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 22.5.2013 I 1348 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es tritt gem. Art. 5 Satz 1 am 1.1.2014  in Kraft. § 11 tritt gem. Art. 5 Satz 3 am 28.5.2013 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR134810013BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Erlaubnis zum Führen der Berufsbezeichnung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR134810013BJNE000100000",
        "name": "§ 1",
        "title": "Führen der Berufsbezeichnung",
        "parent": {
          "type": "heading",
          "id": "BJNR134810013BJNG000100000"
        },
        "body": "<P>(1) Wer die Berufsbezeichnung „Notfallsanitäterin“ oder „Notfallsanitäter“ führen will, bedarf der Erlaubnis.</P><P>(2) Notfallsanitäterinnen und Notfallsanitäter, die Staatsangehörige eines Vertragsstaats des Europäischen Wirtschaftsraums sind, führen die Berufsbezeichnung nach Absatz 1 im Geltungsbereich dieses Gesetzes ohne Erlaubnis, sofern sie ihre Berufstätigkeit als vorübergehende und gelegentliche Dienstleistung im Sinne des Artikels 57 des Vertrages über die Arbeitsweise der Europäischen Union im Geltungsbereich dieses Gesetzes ausüben. Sie unterliegen jedoch der Meldepflicht und Nachprüfung nach diesem Gesetz. Gleiches gilt für Drittstaaten und Drittstaatsangehörige, soweit sich hinsichtlich der Anerkennung von Ausbildungsnachweisen nach dem Recht der Europäischen Union eine Gleichstellung ergibt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR134810013BJNE000201116",
        "name": "§ 2",
        "title": "Voraussetzungen für die Erteilung der Erlaubnis",
        "parent": {
          "type": "heading",
          "id": "BJNR134810013BJNG000100000"
        },
        "body": "<P>(1) Die Erlaubnis, die Berufsbezeichnung „Notfallsanitäterin“ oder „Notfallsanitäter“ zu führen, ist auf Antrag zu erteilen, wenn die antragstellende Person <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die durch dieses Gesetz vorgeschriebene Ausbildungszeit abgeleistet und die staatliche Prüfung bestanden hat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sich nicht eines Verhaltens schuldig gemacht hat, aus dem sich die Unzuverlässigkeit zur Ausübung des Berufs ergibt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht in gesundheitlicher Hinsicht zur Ausübung des Berufs ungeeignet ist und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">über die für die Ausübung des Berufs erforderlichen Kenntnisse der deutschen Sprache verfügt.</LA></DD></DL></P><P>(2) Die Erlaubnis ist zurückzunehmen, wenn bei Erteilung der Erlaubnis eine der Voraussetzungen nach Absatz 1 Nummer 1 bis 3 nicht vorgelegen hat oder die Ausbildung nach den Absätzen 3 bis 5 nicht abgeschlossen war. Die Erlaubnis ist zu widerrufen, wenn nachträglich die Voraussetzung nach Absatz 1 Nummer 2 weggefallen ist. Die Erlaubnis kann widerrufen werden, wenn nachträglich die Voraussetzung nach Absatz 1 Nummer 3 weggefallen ist.</P><P>(3) Vorbehaltlich der Absätze 4 und 5 erfüllt eine außerhalb des Geltungsbereichs dieses Gesetzes und außerhalb eines anderen Vertragsstaats des Europäischen Wirtschaftsraums erworbene abgeschlossene Ausbildung die Voraussetzungen des Absatzes 1 Nummer 1, wenn die Gleichwertigkeit des Ausbildungsstandes gegeben ist. Der Ausbildungsstand ist als gleichwertig anzusehen, wenn die Ausbildung der antragstellenden Person keine wesentlichen Unterschiede gegenüber der in diesem Gesetz und in der Ausbildungs- und Prüfungsverordnung für Notfallsanitäterinnen und Notfallsanitäter geregelten Ausbildung aufweist. Wesentliche Unterschiede im Sinne des Satzes 2 liegen vor, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ausbildung der antragstellenden Person hinsichtlich der beruflichen Tätigkeit Themenbereiche oder Bereiche der praktischen Ausbildung umfasst, die sich wesentlich von denen unterscheiden, die nach diesem Gesetz und nach der Ausbildungs- und Prüfungsverordnung für Notfallsanitäterinnen und Notfallsanitäter vorgeschrieben sind, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Beruf des Notfallsanitäters eine oder mehrere reglementierte Tätigkeiten umfasst, die im Herkunftsstaat der antragstellenden Person nicht Bestandteil des Berufs sind, der dem des Notfallsanitäters entspricht, und wenn sich die Ausbildung für diese Tätigkeiten auf Themenbereiche oder Bereiche der praktischen Ausbildung nach diesem Gesetz und nach der Ausbildungs- und Prüfungsverordnung für Notfallsanitäterinnen und Notfallsanitäter bezieht, die sich wesentlich von denen unterscheiden, die von der Ausbildung der antragstellenden Person abgedeckt sind.</LA></DD></DL>Themenbereiche oder Bereiche der praktischen Ausbildung unterscheiden sich wesentlich, wenn die nachgewiesene Ausbildung der antragstellenden Person wesentliche inhaltliche Abweichungen hinsichtlich der Kenntnisse und Fertigkeiten aufweist, die eine wesentliche Voraussetzung für die Ausübung des Notfallsanitäterberufs in Deutschland sind. Wesentliche Unterschiede können ganz oder teilweise durch Kenntnisse und Fertigkeiten ausgeglichen werden, die die antragstellende Person im Rahmen ihrer tatsächlichen und rechtmäßigen Ausübung des Notfallsanitäterberufs in Voll- oder Teilzeit oder durch lebenslanges Lernen erworben hat, wenn diese erworbenen Kenntnisse und Fertigkeiten von einer dafür in dem jeweiligen Staat zuständigen Stelle formell als gültig anerkannt wurden; dabei ist nicht entscheidend, in welchem Staat diese Kenntnisse und Fertigkeiten erworben worden sind. Ist die Gleichwertigkeit des Ausbildungsstandes nicht gegeben oder kann sie nur mit unangemessenem zeitlichen oder sachlichen Aufwand festgestellt werden, weil die erforderlichen Unterlagen und Nachweise aus Gründen, die nicht in der Person der antragstellenden Person liegen, von dieser nicht vorgelegt werden können, ist ein gleichwertiger Kenntnisstand nachzuweisen. Dieser Nachweis wird durch eine Kenntnisprüfung, die sich auf den Inhalt der staatlichen Abschlussprüfung erstreckt, oder einen höchstens dreijährigen Anpassungslehrgang erbracht, der mit einer Prüfung über den Inhalt des Anpassungslehrgangs abschließt. Die antragstellende Person hat das Recht, zwischen der Kenntnisprüfung und dem Anpassungslehrgang zu wählen.</P><P>(4) Für eine antragstellende Person, die eine Erlaubnis nach § 1 Absatz 1 anstrebt, gilt die Voraussetzung des Absatzes 1 Nummer 1 als erfüllt, wenn aus einem Europäischen Berufsausweis oder aus einem in einem anderen Vertragsstaat des Europäischen Wirtschaftsraums erworbenen Diplom hervorgeht, dass sie eine Ausbildung erworben hat, die in diesem Staat für den unmittelbaren Zugang zu einem Beruf erforderlich ist, der dem Beruf des Notfallsanitäters entspricht. Diplome im Sinne dieses Gesetzes sind Ausbildungsnachweise gemäß Artikel 3 Absatz 1 Buchstabe c der Richtlinie 2005/36/EG des Europäischen Parlaments und des Rates vom 7. September 2005 über die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22, L 271 vom 16.10.2007, S. 18) in der jeweils geltenden Fassung, die mindestens dem in Artikel 11 Buchstabe b der Richtlinie 2005/36/EG genannten Niveau entsprechen und denen eine Bescheinigung des Herkunftsmitgliedstaats über das Ausbildungsniveau beigefügt ist. Satz 2 gilt auch für Ausbildungsnachweise oder eine Gesamtheit von Ausbildungsnachweisen, die von einer zuständigen Behörde in einem Mitgliedstaat ausgestellt wurden, sofern sie den erfolgreichen Abschluss einer in der Europäischen Union auf Voll- oder Teilzeitbasis im Rahmen formaler oder nichtformaler Ausbildungsprogramme erworbenen Ausbildung bescheinigen, von diesem Mitgliedstaat als gleichwertig anerkannt wurden und in Bezug auf die Aufnahme oder Ausübung des Berufs des Notfallsanitäters dieselben Rechte verleihen oder auf die Ausübung dieses Berufs vorbereiten. Satz 2 gilt ferner für Berufsqualifikationen, die zwar nicht den Erfordernissen der Rechts- oder Verwaltungsvorschriften des Herkunftsmitgliedstaats für die Aufnahme oder Ausübung des Berufs des Notfallsanitäters entsprechen, ihrer Inhaberin oder ihrem Inhaber jedoch nach dem Recht des Herkunftsmitgliedstaats erworbene Rechte nach den dort maßgeblichen Vorschriften verleihen. Wenn die Ausbildung der antragstellenden Person mit einem Ausbildungsnachweis aus einem Vertragsstaat des Europäischen Wirtschaftsraums wesentliche Unterschiede gegenüber der in diesem Gesetz und in der Ausbildungs- und Prüfungsverordnung für Notfallsanitäterinnen und Notfallsanitäter geregelten Ausbildung aufweist, hat die antragstellende Person einen höchstens dreijährigen Anpassungslehrgang zu absolvieren oder eine Eignungsprüfung abzulegen, die sich auf die festgestellten wesentlichen Unterschiede erstrecken. Absatz 3 Satz 3 bis 5 gilt entsprechend. Die antragstellende Person hat das Recht, zwischen dem Anpassungslehrgang und der Eignungsprüfung zu wählen. Die Sätze 5 bis 7 gelten auch für eine antragstellende Person, die über einen Ausbildungsnachweis als Notfallsanitäter verfügt, der in einem anderen als den in Satz 1 genannten Staaten (Drittstaat) ausgestellt ist und den ein anderer der in Satz 1 genannten Staaten anerkannt hat. Die Regelungen dieses Absatzes gelten entsprechend für den Fall der Einführung eines Europäischen Berufsausweises für den Beruf des Notfallsanitäters.</P><P>(4a) Für antragstellende Personen, die über einen Ausbildungsnachweis verfügen, der dem in Artikel 11 Buchstabe a der Richtlinie 2005/36/EG genannten Niveau entspricht, gilt Absatz 4 Satz 5 sowie 9 mit der Maßgabe, dass die erforderliche Ausgleichsmaßnahme abweichend von Absatz 4 Satz 7 aus einer Eignungsprüfung besteht.</P><P>(4b) Wird die Voraussetzung des Absatzes 1 Nummer 1 auf eine Ausbildung gestützt, die außerhalb des Geltungsbereichs dieses Gesetzes abgeschlossen worden ist, soll die Gleichwertigkeit der Berufsqualifikation nach den Absätzen 2 bis 4a vor den Voraussetzungen nach Absatz 1 Nummer 2 bis 4 geprüft werden. Auf Antrag ist dem Antragsteller ein gesonderter Bescheid über die Feststellung seiner Berufsqualifikation zu erteilen.</P><P>(5) Die Absätze 4 und 4a gelten entsprechend für Drittstaatsdiplome, für deren Anerkennung sich nach dem Recht der Europäischen Union eine Gleichstellung ergibt.</P><P>(6) Das Berufsqualifikationsfeststellungsgesetz findet mit Ausnahme des § 17 keine Anwendung.</P><P>(7) Die Länder können vereinbaren, dass die Aufgaben nach den Absätzen 3 bis 5 und nach § 3 Absatz 1 von einem anderen Land oder einer gemeinsamen Einrichtung wahrgenommen werden.</P><P>(8) Die Bundesregierung überprüft die Regelung zu den Anerkennungsverfahren nach diesem Gesetz und berichtet nach Ablauf von drei Jahren dem Deutschen Bundestag.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR134810013BJNE003400116",
        "name": "§ 2a",
        "title": "Eigenverantwortliche Durchführung heilkundlicher Maßnahmen durch Notfallsanitäterinnen und Notfallsanitäter",
        "parent": {
          "type": "heading",
          "id": "BJNR134810013BJNG000100000"
        },
        "body": "<P>Bis zum Eintreffen der Notärztin oder des Notarztes oder bis zum Beginn einer weiteren ärztlichen, auch teleärztlichen, Versorgung dürfen Notfallsanitäterinnen und Notfallsanitäter heilkundliche Maßnahmen, einschließlich heilkundlicher Maßnahmen invasiver Art, dann eigenverantwortlich durchführen, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>sie diese Maßnahmen in ihrer Ausbildung erlernt haben und beherrschen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Maßnahmen jeweils erforderlich sind, um Lebensgefahr oder wesentliche Folgeschäden von der Patientin oder dem Patienten abzuwenden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR134810013BJNE000300000",
        "name": "§ 3",
        "title": "Unterrichtungspflichten",
        "parent": {
          "type": "heading",
          "id": "BJNR134810013BJNG000100000"
        },
        "body": "<P>(1) Die zuständigen Behörden des Landes, in dem der Beruf des Notfallsanitäters ausgeübt wird oder zuletzt ausgeübt worden ist, unterrichten die zuständigen Behörden des Herkunftsmitgliedstaats über das Vorliegen strafrechtlicher Sanktionen, über die Rücknahme, den Widerruf und die Anordnung des Ruhens der Erlaubnis, über die Untersagung der Ausübung der Tätigkeit und über Tatsachen, die eine dieser Sanktionen oder Maßnahmen rechtfertigen würden; dabei sind die Vorschriften zum Schutz personenbezogener Daten einzuhalten. Erhalten die zuständigen Behörden der Länder Auskünfte von den zuständigen Behörden der Aufnahmemitgliedstaaten, die sich auf die Ausübung des Berufs des Notfallsanitäters auswirken könnten, so prüfen sie die Richtigkeit der Sachverhalte, befinden über Art und Umfang der durchzuführenden Prüfungen und unterrichten den Aufnahmemitgliedstaat über die Konsequenzen, die aus den übermittelten Auskünften zu ziehen sind.</P><P>(2) Das Bundesministerium für Gesundheit benennt nach Mitteilung der Länder die Behörden und Stellen, die für die Ausstellung oder Entgegennahme der in der Richtlinie 2005/36/EG genannten Ausbildungsnachweise und sonstigen Unterlagen oder Informationen zuständig sind, sowie die Behörden und Stellen, die die Anträge annehmen und Entscheidungen treffen können, die im Zusammenhang mit dieser Richtlinie stehen. Es unterrichtet die anderen Mitgliedstaaten und die Europäische Kommission unverzüglich über die Benennung.</P><P>(3) Die für die Entscheidungen nach diesem Gesetz zuständigen Behörden und Stellen übermitteln dem Bundesministerium für Gesundheit statistische Aufstellungen über die getroffenen Entscheidungen, die die Europäische Kommission für den nach Artikel 60 Absatz 1 der Richtlinie 2005/36/EG erforderlichen Bericht benötigt, zur Weiterleitung an die Kommission.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR134810013BJNE003300116",
        "name": "§ 3a",
        "title": "Vorwarnmechanismus",
        "parent": {
          "type": "heading",
          "id": "BJNR134810013BJNG000100000"
        },
        "body": "<P>(1) Die jeweils zuständige Stelle unterrichtet die zuständigen Behörden der anderen Mitgliedstaaten der Europäischen Union, der anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum und der Schweiz über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Widerruf oder die Rücknahme der Erlaubnis nach § 1 Absatz 1, die sofort vollziehbar oder unanfechtbar sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Verzicht auf die Erlaubnis,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verbot der Ausübung des Berufs des Notfallsanitäters durch unanfechtbare gerichtliche Entscheidung oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">das vorläufige Berufsverbot durch gerichtliche Entscheidung.</LA></DD></DL></P><P>(2) Die Mitteilung nach Absatz 1 (Warnmitteilung) enthält folgende Angaben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die zur Identifizierung der betroffenen Person erforderlichen Angaben, insbesondere Name, Vorname, Geburtsdatum und Geburtsort,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beruf der betroffenen Person,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über die Behörde oder das Gericht, die oder das die Entscheidung getroffen hat,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Umfang der Entscheidung oder des Verzichts und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeitraum, in dem die Entscheidung oder der Verzicht gilt.</LA></DD></DL>Die Warnmitteilung erfolgt unverzüglich, spätestens jedoch drei Tage nach Eintritt der Unanfechtbarkeit einer Entscheidung nach Absatz 1 Nummer 1 oder Nummer 3, nach Bekanntgabe einer Entscheidung nach Absatz 1 Nummer 4 oder nach einem Verzicht nach Absatz 1 Nummer 2. Sie ist über das durch die Verordnung (EU) Nr. 1024/2012 des Europäischen Parlaments und des Rates vom 25. Oktober 2012 über die Verwaltungszusammenarbeit mit Hilfe des Binnenmarkt-Informationssystems und zur Aufhebung der Entscheidung 2008/49/EG der Kommission (ABl. L 316 vom 14.11.2012, S. 1) eingerichtete Binnenmarkt-Informationssystem (IMI) zu übermitteln. Zeitgleich mit der Warnmitteilung unterrichtet die Stelle, die die Warnmitteilung getätigt hat, die betroffene Person über die Warnmitteilung und deren Inhalt schriftlich unter Beifügung einer Rechtsbehelfsbelehrung. Wird ein Rechtsbehelf gegen die Warnmitteilung eingelegt, ergänzt die Stelle, die die Warnmitteilung getätigt hat, die Warnmitteilung um einen entsprechenden Hinweis.</P><P>(3) Im Fall der Aufhebung einer in Absatz 1 genannten Entscheidung oder eines Widerrufs des Verzichts unterrichtet jeweils die zuständige Stelle die zuständigen Behörden der anderen Mitgliedstaaten der Europäischen Union, der anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum und der Schweiz unverzüglich unter Angabe des Datums über die Aufhebung der Entscheidung oder den Widerruf des Verzichts. Die zuständige Stelle unterrichtet die zuständigen Behörden der anderen Mitgliedstaaten der Europäischen Union, der anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum und der Schweiz ebenfalls unverzüglich über jede Änderung des nach Absatz 2 Satz 1 Nummer 5 angegebenen Zeitraums. Die zuständige Stelle löscht Warnmitteilungen nach Absatz 1 im IMI unverzüglich, spätestens jedoch drei Tage nach Aufhebung der Entscheidung oder Widerruf des Verzichts.</P><P>(4) Wird gerichtlich festgestellt, dass eine Person, die die Erteilung der Erlaubnis oder die Feststellung der Gleichwertigkeit ihrer Berufsqualifikation nach diesem Gesetz beantragt hat, dabei gefälschte Berufsqualifikationsnachweise verwendet hat, unterrichtet die zuständige Stelle die zuständigen Behörden der anderen Mitgliedstaaten der Europäischen Union, der anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum und der Schweiz über die Identität dieser Person, insbesondere über Name, Vorname, Geburtsdatum und Geburtsort, und den Umstand, dass diese Person gefälschte Berufsqualifikationsnachweise verwendet hat. Die Unterrichtung erfolgt unverzüglich, spätestens jedoch drei Tage nach Unanfechtbarkeit der Feststellung über das IMI. Absatz 2 Satz 4 und 5 gilt für die Unterrichtung nach Satz 1 entsprechend.</P><P>(5) Ergänzend zu den Absätzen 1 bis 4 ist die Durchführungsverordnung (EU) 2015/983 der Kommission vom 24. Juni 2015 betreffend das Verfahren zur Ausstellung des Europäischen Berufsausweises und die Anwendung des Vorwarnmechanismus gemäß der Richtlinie 2005/36/EG des Europäischen Parlaments und des Rates (ABl. L 159 vom 25.6.2015, S. 27) in der jeweils geltenden Fassung zu beachten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR134810013BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Ausbildung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR134810013BJNE000400000",
        "name": "§ 4",
        "title": "Ausbildungsziel",
        "parent": {
          "type": "heading",
          "id": "BJNR134810013BJNG000200000"
        },
        "body": "<P>(1) Die Ausbildung zur Notfallsanitäterin oder zum Notfallsanitäter soll entsprechend dem allgemein anerkannten Stand rettungsdienstlicher, medizinischer und weiterer bezugswissenschaftlicher Erkenntnisse fachliche, personale, soziale und methodische Kompetenzen zur eigenverantwortlichen Durchführung und teamorientierten Mitwirkung insbesondere bei der notfallmedizinischen Versorgung und dem Transport von Patientinnen und Patienten vermitteln. Dabei sind die unterschiedlichen situativen Einsatzbedingungen zu berücksichtigen. Die Ausbildung soll die Notfallsanitäterinnen und Notfallsanitäter außerdem in die Lage versetzen, die Lebenssituation und die jeweilige Lebensphase der Erkrankten und Verletzten und sonstigen Beteiligten sowie deren Selbständigkeit und Selbstbestimmung in ihr Handeln mit einzubeziehen.</P><P>(2) Die Ausbildung nach Absatz 1 soll insbesondere dazu befähigen, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die folgenden Aufgaben eigenverantwortlich auszuführen: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Feststellen und Erfassen der Lage am Einsatzort und unverzügliche Einleitung notwendiger allgemeiner Maßnahmen zur Gefahrenabwehr,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Beurteilen des Gesundheitszustandes von erkrankten und verletzten Personen, insbesondere Erkennen einer vitalen Bedrohung, Entscheiden über die Notwendigkeit, eine Notärztin oder einen Notarzt, weiteres Personal, weitere Rettungsmittel oder sonstige ärztliche Hilfe nachzufordern, sowie Umsetzen der erforderlichen Maßnahmen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Durchführen medizinischer Maßnahmen der Erstversorgung bei Patientinnen und Patienten im Notfalleinsatz und dabei Anwenden von in der Ausbildung erlernten und beherrschten, auch invasiven Maßnahmen, um einer Verschlechterung der Situation der Patientinnen und Patienten bis zum Eintreffen der Notärztin oder des Notarztes oder dem Beginn einer weiteren ärztlichen Versorgung vorzubeugen, wenn ein lebensgefährlicher Zustand vorliegt oder wesentliche Folgeschäden zu erwarten sind,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>angemessenes Umgehen mit Menschen in Notfall- und Krisensituationen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Herstellen und Sichern der Transportfähigkeit der Patientinnen und Patienten im Notfalleinsatz,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>Auswählen des geeigneten Transportzielortes sowie Überwachen des medizinischen Zustandes der Patientinnen und Patienten und seiner Entwicklung während des Transports,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>sachgerechtes Übergeben der Patientinnen und Patienten in die ärztliche Weiterbehandlung einschließlich Beschreiben und Dokumentieren ihres medizinischen Zustandes und seiner Entwicklung,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA>Kommunizieren mit am Einsatz beteiligten oder zu beteiligenden Personen, Institutionen oder Behörden,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA>Durchführen von qualitätssichernden und organisatorischen Maßnahmen im Rettungsdienst sowie Dokumentieren der angewendeten notfallmedizinischen und einsatztaktischen Maßnahmen und</LA></DD><DT>j)</DT><DD Font=\"normal\"><LA>Sicherstellen der Einsatz- und Betriebsfähigkeit der Rettungsmittel einschließlich Beachten sowie Einhalten der Hygienevorschriften und rechtlichen Arbeits- und Unfallschutzvorschriften,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die folgenden Aufgaben im Rahmen der Mitwirkung auszuführen: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Assistieren bei der ärztlichen Notfall- und Akutversorgung von Patientinnen und Patienten im Notfalleinsatz,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>eigenständiges Durchführen ärztlich veranlasster Maßnahmen bei Patientinnen und Patienten im Notfalleinsatz und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>eigenständiges Durchführen von heilkundlichen Maßnahmen, die vom Ärztlichen Leiter Rettungsdienst oder entsprechend verantwortlichen Ärztinnen oder Ärzten bei bestimmten notfallmedizinischen Zustandsbildern und -situationen standardmäßig vorgegeben, überprüft und verantwortet werden,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>mit anderen Berufsgruppen und Menschen am Einsatzort, beim Transport und bei der Übergabe unter angemessener Berücksichtigung der Gesamtlage vom individual-medizinischen Einzelfall bis zum Großschadens- und Katastrophenfall patientenorientiert zusammenzuarbeiten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR134810013BJNE000500000",
        "name": "§ 5",
        "title": "Dauer und Struktur der Ausbildung",
        "parent": {
          "type": "heading",
          "id": "BJNR134810013BJNG000200000"
        },
        "body": "<P>(1) Die Ausbildung für Notfallsanitäterinnen und Notfallsanitäter dauert unabhängig vom Zeitpunkt der staatlichen Prüfung in Vollzeitform drei Jahre, in Teilzeitform höchstens fünf Jahre. Sie besteht aus theoretischem und praktischem Unterricht und einer praktischen Ausbildung. Die Ausbildung schließt mit einer staatlichen Prüfung ab.</P><P>(2) Der theoretische und praktische Unterricht wird in staatlich anerkannten Schulen durchgeführt. In den Ländern, in denen die Ausbildung nach diesem Gesetz dem Schulrecht unterliegt, wird die Genehmigung zur Durchführung der Ausbildung den Schulen nach dem Schulrecht der Länder und nach Maßgabe von § 6 erteilt. Die praktische Ausbildung wird an einer genehmigten Lehrrettungswache und an geeigneten Krankenhäusern durchgeführt.</P><P>(3) Die Gesamtverantwortung für die Organisation und Koordination des theoretischen und praktischen Unterrichts und der praktischen Ausbildung entsprechend dem Ausbildungsziel trägt die Schule. Die Schule unterstützt die praktische Ausbildung durch Praxisbegleitung. Die Praxisanleitung ist durch die Einrichtungen nach Absatz 2 Satz 3 sicherzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR134810013BJNE000600000",
        "name": "§ 6",
        "title": "Staatliche Anerkennung von Schulen; Genehmigung von Lehrrettungswachen",
        "parent": {
          "type": "heading",
          "id": "BJNR134810013BJNG000200000"
        },
        "body": "<P>(1) Die staatliche Anerkennung der Schulen nach § 5 Absatz 2 Satz 1 und die Genehmigung von Lehrrettungswachen nach § 5 Absatz 2 Satz 3 erfolgt durch die zuständige Behörde.</P><P>(2) Schulen werden anerkannt, wenn sie folgende Mindestanforderungen erfüllen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>hauptberufliche Leitung der Schule durch eine entsprechend qualifizierte Fachkraft mit einer abgeschlossenen Hochschulausbildung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Nachweis einer im Verhältnis zur Zahl der Ausbildungsplätze ausreichenden Zahl fachlich und pädagogisch qualifizierter Lehrkräfte mit entsprechender, abgeschlossener Hochschulausbildung für die Durchführung des theoretischen und praktischen Unterrichts,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Vorhandensein der für die Ausbildung erforderlichen Räume und Einrichtungen sowie ausreichender Lehr- und Lernmittel,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Sicherstellung der Durchführung der praktischen Ausbildung nach der Ausbildungs- und Prüfungsverordnung für Notfallsanitäterinnen und Notfallsanitäter durch Vereinbarungen mit Lehrrettungswachen, die von der zuständigen Behörde für die Durchführung von Teilen der praktischen Ausbildung genehmigt worden sind, und mit Krankenhäusern, die von der zuständigen Behörde als geeignet beurteilt werden.</LA></DD></DL>Über Satz 1 hinausgehende landesrechtliche Regelungen bleiben unberührt. Die Länder können durch Landesrecht das Nähere zu den Mindestanforderungen nach Satz 1 bestimmen.</P><P>(3) Die Landesregierungen können durch Rechtsverordnung Regelungen zur Beschränkung der Hochschulausbildung nach Absatz 2 Satz 1 Nummer 1 und 2 auf bestimmte Hochschularten und Studiengänge treffen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR134810013BJNE000700000",
        "name": "§ 7",
        "title": "Ausbildung an der Hochschule im Rahmen von Modellvorhaben",
        "parent": {
          "type": "heading",
          "id": "BJNR134810013BJNG000200000"
        },
        "body": "<P>(1) Zur Erprobung von Ausbildungsangeboten, die der Weiterentwicklung des Berufs des Notfallsanitäters im akademischen Bereich unter Berücksichtigung der berufsfeldspezifischen Anforderungen sowie moderner berufspädagogischer Erkenntnisse dienen sollen, können die Länder den Unterricht abweichend von § 5 Absatz 2 Satz 1 an Hochschulen stattfinden lassen. Abweichungen von der Ausbildungs- und Prüfungsverordnung für Notfallsanitäterinnen und Notfallsanitäter sind jedoch nur zulässig, soweit sie den theoretischen und praktischen Unterricht in § 1 Absatz 1 Satz 1 sowie die Anlage 1 der Verordnung betreffen. Im Übrigen gilt die Verordnung unverändert mit der Maßgabe, dass an die Stelle der Schule die Hochschule tritt.</P><P>(2) Durch die Erprobung von Ausbildungsangeboten nach Absatz 1 darf das Erreichen des Ausbildungsziels nicht gefährdet werden. Die Vereinbarkeit der Ausbildung mit der Richtlinie 2005/36/EG ist zu gewährleisten.</P><P>(3) Ziele, Dauer, Art und allgemeine Vorgaben zur Ausgestaltung der Modellvorhaben sowie die Bedingungen für die Teilnahme sind jeweils von den Ländern festzulegen.</P><P>(4) Die Länder stellen jeweils eine wissenschaftliche Begleitung und Auswertung der Modellvorhaben im Hinblick auf die Erreichung der Ziele sicher. Diese erfolgt auf der Grundlage von Richtlinien über die wissenschaftliche Begleitung und Auswertung von Modellvorhaben nach § 4 Absatz 6 Satz 3 des Ergotherapeutengesetzes, § 6 Absatz 4 Satz 3 des Hebammengesetzes, § 4 Absatz 6 Satz 3 des Logopädengesetzes und § 9 Absatz 3 Satz 3 des Masseur- und Physiotherapeutengesetzes vom 16. November 2009, die das Bundesministerium für Gesundheit im Bundesanzeiger vom 27. November 2009 (BAnz. S. 4052) bekannt gemacht hat.</P><P>(5) Die Länder übermitteln dem Bundesministerium für Gesundheit die Ergebnisse der Auswertung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR134810013BJNE000800000",
        "name": "§ 8",
        "title": "Voraussetzungen für den Zugang zur Ausbildung",
        "parent": {
          "type": "heading",
          "id": "BJNR134810013BJNG000200000"
        },
        "body": "<P>Voraussetzung für den Zugang zu einer Ausbildung nach diesem Gesetz ist, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die gesundheitliche Eignung zur Ausübung des Berufs und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>im Fall einer Ausbildung <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>an einer staatlichen Schule (§ 5 Absatz 2 Satz 1) <DL Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA>der mittlere Schulabschluss oder eine andere gleichwertige, abgeschlossene Schulbildung oder</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA>eine nach einem Hauptschulabschluss oder einer gleichwertigen Schulbildung erfolgreich abgeschlossene Berufsausbildung von mindestens zweijähriger Dauer,</LA></DD></DL></LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>im Rahmen eines Modellvorhabens an einer Hochschule (§ 7) der Nachweis der Hochschulzugangsberechtigung.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR134810013BJNE000900000",
        "name": "§ 9",
        "title": "Anrechnung gleichwertiger Ausbildungen",
        "parent": {
          "type": "heading",
          "id": "BJNR134810013BJNG000200000"
        },
        "body": "<P>Die zuständige Behörde kann auf Antrag eine andere erfolgreich abgeschlossene Ausbildung oder erfolgreich abgeschlossene Teile einer Ausbildung im Umfang ihrer Gleichwertigkeit auf die Dauer einer Ausbildung nach § 5 Absatz 1 Satz 1 oder § 7 anrechnen. Das Erreichen des Ausbildungsziels darf durch die Anrechnung nicht gefährdet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR134810013BJNE001000000",
        "name": "§ 10",
        "title": "Anrechnung von Fehlzeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR134810013BJNG000200000"
        },
        "body": "<P>(1) Auf die Dauer einer Ausbildung nach § 5 Absatz 1 Satz 1 werden angerechnet: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Urlaub, einschließlich Bildungsurlaub, oder Ferien,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Unterbrechungen wegen Krankheit oder aus anderen, von der Schülerin oder dem Schüler nicht zu vertretenden Gründen <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>bis zu 10 Prozent des theoretischen und praktischen Unterrichts sowie</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>bis zu 10 Prozent der Stunden der praktischen Ausbildung</LA></DD></DL>nach Maßgabe der nach § 11 erlassenen Ausbildungs- und Prüfungsverordnung für Notfallsanitäterinnen und Notfallsanitäter und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Unterbrechungen wegen Schwangerschaft bei Schülerinnen; die Unterbrechung der Ausbildung darf einschließlich der Fehlzeiten nach Nummer 2 eine Gesamtdauer von 14 Wochen nicht überschreiten.</LA></DD></DL></P><P>(2) Die zuständige Behörde kann auf Antrag auch über Absatz 1 hinausgehende Fehlzeiten berücksichtigen, wenn eine besondere Härte vorliegt und das Erreichen des Ausbildungsziels durch die Anrechnung nicht gefährdet wird.</P><P>(3) Freistellungsansprüche nach dem Betriebsverfassungsgesetz, dem Bundespersonalvertretungsgesetz oder den Landespersonalvertretungsgesetzen bleiben unberührt.</P><P>(4) Die Absätze 1 und 2 gelten entsprechend für Ausbildungen nach § 7.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR134810013BJNE001102116",
        "name": "§ 11",
        "title": "Verordnungsermächtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR134810013BJNG000200000"
        },
        "body": "<P>(1) Das Bundesministerium für Gesundheit wird ermächtigt, im Benehmen mit dem Bundesministerium für Bildung und Forschung durch Rechtsverordnung mit Zustimmung des Bundesrates in einer Ausbildungs- und Prüfungsverordnung nach Maßgabe des § 4 die Mindestanforderungen an die Ausbildung für Notfallsanitäterinnen und Notfallsanitäter nach § 5 und die weitere Ausbildung nach § 32 Absatz 2, das Nähere über die staatliche Prüfung und Ergänzungsprüfung sowie das Nähere über die Urkunden für die Erlaubnis nach § 1 Absatz 1 zu regeln.</P><P>(2) In der Rechtsverordnung nach Absatz 1 ist für Inhaberinnen und Inhaber von Ausbildungsnachweisen, die eine Erlaubnis nach § 2 Absatz 1 in Verbindung mit § 2 Absatz 3, 4, 4a oder Absatz 5 beantragen, Folgendes zu regeln: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verfahren bei der Prüfung der Voraussetzungen des § 2 Absatz 1 Nummer 2 und 3, insbesondere die Vorlage der von der antragstellenden Person vorzulegenden Nachweise und die Ermittlung durch die zuständige Behörde entsprechend Artikel 50 Absatz 1 bis 3a in Verbindung mit Anhang VII der Richtlinie 2005/36/EG,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Pflicht von Inhaberinnen und Inhabern von Ausbildungsnachweisen, nach Maßgabe des Artikels 52 Absatz 1 der Richtlinie 2005/36/EG die Berufsbezeichnung des Aufnahmemitgliedstaats zu führen und deren etwaige Abkürzung zu verwenden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Fristen für die Erteilung der Erlaubnis,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verfahren über die Voraussetzungen zur Dienstleistungserbringung gemäß § 1 Absatz 2 in Verbindung mit den §§ 22 bis 24,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Regelungen zur Durchführung und zum Inhalt der Anpassungsmaßnahmen nach § 2 Absatz 3 Satz 7 und Absatz 4 Satz 5,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verfahren bei der Ausstellung eines Europäischen Berufsausweises.</LA></DD></DL></P><P>(3) Abweichungen durch Landesrecht von den Regelungen des Verwaltungsverfahrens in der auf der Grundlage der Absätze 1 und 2 erlassenen Rechtsverordnung sind ausgeschlossen. Abweichend von Satz 1 können die Länder Abweichungen von den durch Rechtsverordnung im Fall des § 81a des Aufenthaltsgesetzes erlassenen Fristenregelungen vorsehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR134810013BJNG000300000",
        "name": "Abschnitt 3",
        "title": "Ausbildungsverhältnis",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR134810013BJNE001200000",
        "name": "§ 12",
        "title": "Ausbildungsvertrag",
        "parent": {
          "type": "heading",
          "id": "BJNR134810013BJNG000300000"
        },
        "body": "<P>(1) Zwischen dem Ausbildungsträger und der Schülerin oder dem Schüler ist ein schriftlicher Ausbildungsvertrag nach Maßgabe der Vorschriften dieses Abschnitts zu schließen.</P><P>(2) Der Ausbildungsvertrag muss mindestens Folgendes enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Bezeichnung des Berufs, zu dem nach den Vorschriften dieses Gesetzes ausgebildet wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den Beginn und die Dauer der Ausbildung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Angaben über die der Ausbildung zugrunde liegende Ausbildungs- und Prüfungsverordnung sowie über die inhaltliche und zeitliche Gliederung der praktischen Ausbildung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Dauer der regelmäßigen täglichen oder wöchentlichen Arbeitszeit,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Dauer der Probezeit,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Angaben über Zahlung und Höhe der Ausbildungsvergütung,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>die Dauer des Urlaubs,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>die Voraussetzungen, unter denen der Ausbildungsvertrag gekündigt werden kann, und</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>die dem Ausbildungsvertrag zugrunde liegenden tariflichen Bestimmungen und Dienstvereinbarungen.</LA></DD></DL></P><P>(3) Der Ausbildungsvertrag ist von einer Person, die zur Vertretung des Ausbildungsträgers berechtigt ist, und der Schülerin oder dem Schüler, bei Minderjährigen auch von deren gesetzlichen Vertretern, zu unterzeichnen. Eine Ausfertigung des unterzeichneten Ausbildungsvertrages ist der Schülerin oder dem Schüler und deren gesetzlichen Vertretern auszuhändigen.</P><P>(4) Änderungen des Ausbildungsvertrages bedürfen der Schriftform.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR134810013BJNE001300000",
        "name": "§ 13",
        "title": "Pflichten des Ausbildungsträgers",
        "parent": {
          "type": "heading",
          "id": "BJNR134810013BJNG000300000"
        },
        "body": "<P>(1) Der Ausbildungsträger ist verpflichtet, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Ausbildung in einer durch ihren Zweck gebotenen Form planmäßig sowie zeitlich und sachlich gegliedert so durchzuführen, dass das Ausbildungsziel (§ 4) in der vorgesehenen Zeit erreicht werden kann, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Schülerin oder dem Schüler kostenlos die Ausbildungsmittel einschließlich der Fachbücher, Instrumente und Apparate zur Verfügung zu stellen, die zur Ausbildung und zum Ablegen der staatlichen Prüfung erforderlich sind.</LA></DD></DL></P><P>(2) Den Schülerinnen und Schülern dürfen nur Aufgaben übertragen werden, die dem Ausbildungszweck und dem Ausbildungsstand entsprechen; die übertragenen Aufgaben sollen den physischen und psychischen Kräften der Schülerinnen und Schüler angemessen sein. Während der praktischen Ausbildung an einer genehmigten Lehrrettungswache können die Schülerinnen und Schüler auch zu regulären, dienstplanmäßigen Einsatzdiensten herangezogen werden, wenn die Teilnahme am Einsatzdienst dem Zweck der Ausbildung dient und sich der Ausbildungsträger nach einer Überprüfung ihrer Kompetenz vergewissert hat, dass die Schülerin oder der Schüler dazu in der Lage ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR134810013BJNE001400000",
        "name": "§ 14",
        "title": "Pflichten der Schülerin oder des Schülers",
        "parent": {
          "type": "heading",
          "id": "BJNR134810013BJNG000300000"
        },
        "body": "<P>Die Schülerin oder der Schüler hat sich zu bemühen, die in § 4 genannten Kompetenzen zu erwerben, die erforderlich sind, um das Ausbildungsziel zu erreichen. Sie oder er ist insbesondere verpflichtet, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>an den vorgeschriebenen Ausbildungsveranstaltungen teilzunehmen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die ihr oder ihm im Rahmen der Ausbildung übertragenen Aufgaben sorgfältig auszuführen und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die für Beschäftigte in Einrichtungen nach § 5 Absatz 2 Satz 3 geltenden Bestimmungen über die Schweigepflicht einzuhalten und über Betriebsgeheimnisse Stillschweigen zu wahren.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR134810013BJNE001500000",
        "name": "§ 15",
        "title": "Ausbildungsvergütung",
        "parent": {
          "type": "heading",
          "id": "BJNR134810013BJNG000300000"
        },
        "body": "<P>(1) Der Ausbildungsträger hat der Schülerin oder dem Schüler eine angemessene Ausbildungsvergütung zu gewähren.</P><P>(2) Sachbezüge können in der Höhe der Werte, die durch Rechtsverordnung nach § 17 Absatz 1 Satz 1 Nummer 4 des Vierten Buches Sozialgesetzbuch bestimmt sind, angerechnet werden; sie dürfen jedoch 75 Prozent der Bruttovergütung nicht überschreiten. Kann die Schülerin oder der Schüler aus berechtigtem Grund Sachbezüge nicht abnehmen, so sind diese nach den Sachbezugswerten abzugelten.</P><P>(3) Eine über die vereinbarte regelmäßige tägliche oder wöchentliche Ausbildungszeit hinausgehende Beschäftigung ist nur ausnahmsweise zulässig und besonders zu vergüten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR134810013BJNE001600000",
        "name": "§ 16",
        "title": "Probezeit",
        "parent": {
          "type": "heading",
          "id": "BJNR134810013BJNG000300000"
        },
        "body": "<P>Das Ausbildungsverhältnis beginnt mit der Probezeit. Die Probezeit beträgt vier Monate.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR134810013BJNE001700000",
        "name": "§ 17",
        "title": "Ende des Ausbildungsverhältnisses",
        "parent": {
          "type": "heading",
          "id": "BJNR134810013BJNG000300000"
        },
        "body": "<P>(1) Das Ausbildungsverhältnis endet mit Ablauf der Ausbildungszeit.</P><P>(2) Besteht die Schülerin oder der Schüler die staatliche Prüfung nicht oder kann sie oder er ohne eigenes Verschulden die staatliche Prüfung nicht vor Ablauf der Ausbildung ablegen, so verlängert sich das Ausbildungsverhältnis auf ihren oder seinen schriftlichen Antrag beim Ausbildungsträger bis zur nächstmöglichen Wiederholungsprüfung, höchstens jedoch um ein Jahr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR134810013BJNE001800000",
        "name": "§ 18",
        "title": "Kündigung des Ausbildungsverhältnisses",
        "parent": {
          "type": "heading",
          "id": "BJNR134810013BJNG000300000"
        },
        "body": "<P>(1) Während der Probezeit kann das Ausbildungsverhältnis von jedem Vertragspartner jederzeit ohne Einhaltung einer Kündigungsfrist gekündigt werden.</P><P>(2) Nach der Probezeit kann das Ausbildungsverhältnis nur gekündigt werden <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>von jedem Vertragspartner ohne Einhalten einer Kündigungsfrist, <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>wenn die Voraussetzungen des § 2 Absatz 1 Nummer 2 und 3 nicht oder nicht mehr vorliegen oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>wenn ein sonstiger wichtiger Grund vorliegt, sowie</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>von der Schülerin oder dem Schüler mit einer Kündigungsfrist von vier Wochen.</LA></DD></DL></P><P>(3) Die Kündigung muss schriftlich erfolgen. In den Fällen des Absatzes 2 Nummer 1 sind die Kündigungsgründe anzugeben.</P><P>(4) Eine Kündigung aus einem wichtigen Grund ist unwirksam, wenn die ihr zugrunde liegenden Tatsachen der kündigungsberechtigten Person länger als 14 Tage bekannt sind. Ist ein vorgesehenes Güteverfahren vor einer außergerichtlichen Stelle eingeleitet, so wird bis zu dessen Beendigung der Lauf dieser Frist gehemmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR134810013BJNE001900000",
        "name": "§ 19",
        "title": "Beschäftigung im Anschluss an das Ausbildungsverhältnis",
        "parent": {
          "type": "heading",
          "id": "BJNR134810013BJNG000300000"
        },
        "body": "<P>Wird die Schülerin oder der Schüler im Anschluss an das Ausbildungsverhältnis beschäftigt, ohne dass hierüber ausdrücklich etwas vereinbart worden ist, so gilt ein Arbeitsverhältnis auf unbestimmte Zeit als begründet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR134810013BJNE002000000",
        "name": "§ 20",
        "title": "Nichtigkeit von Vereinbarungen",
        "parent": {
          "type": "heading",
          "id": "BJNR134810013BJNG000300000"
        },
        "body": "<P>(1) Eine Vereinbarung, die zu Ungunsten der Schülerin oder des Schülers von den übrigen Vorschriften dieses Abschnitts abweicht, ist nichtig.</P><P>(2) Eine Vereinbarung, die die Schülerin oder den Schüler für die Zeit nach Beendigung des Ausbildungsverhältnisses in der Ausübung ihrer oder seiner beruflichen Tätigkeit beschränkt, ist nichtig. Dies gilt nicht, wenn die Schülerin oder der Schüler innerhalb der letzten sechs Monate des Ausbildungsverhältnisses für die Zeit nach dessen Beendigung ein Arbeitsverhältnis eingeht.</P><P>(3) Nichtig ist auch eine Vereinbarung über <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Verpflichtung der Schülerin oder des Schülers, für die Ausbildung eine Entschädigung oder Schulgeld zu zahlen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Vertragsstrafen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>den Ausschluss oder die Beschränkung von Schadensersatzansprüchen und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Festsetzung der Höhe eines Schadensersatzes in Pauschalbeträgen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR134810013BJNE002100000",
        "name": "§ 21",
        "title": "Ausschluss der Geltung von Vorschriften dieses Abschnitts",
        "parent": {
          "type": "heading",
          "id": "BJNR134810013BJNG000300000"
        },
        "body": "<P>Die Vorschriften dieses Abschnitts finden keine Anwendung auf Ausbildungsteilnehmerinnen und Ausbildungsteilnehmer, die <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Ausbildung nach § 7 an einer Hochschule absolvieren oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>in einem öffentlich-rechtlichen Dienst- und Treueverhältnis als Beamte auf Widerruf stehen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR134810013BJNG000400000",
        "name": "Abschnitt 4",
        "title": "Erbringen von Dienstleistungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR134810013BJNE002202116",
        "name": "§ 22",
        "title": "Dienstleistungserbringende Personen",
        "parent": {
          "type": "heading",
          "id": "BJNR134810013BJNG000400000"
        },
        "body": "<P>(1) Staatsangehörige eines Vertragsstaats des Europäischen Wirtschaftsraums, die zur Ausübung des Berufs des Notfallsanitäters in einem anderen Vertragsstaat des Europäischen Wirtschaftsraums auf Grund einer nach deutschen Rechtsvorschriften abgeschlossenen Ausbildung oder auf Grund eines den Anforderungen des § 2 Absatz 4 entsprechenden Ausbildungsnachweises berechtigt sind und <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die in einem Mitgliedstaat rechtmäßig niedergelassen sind oder,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn der Beruf des Notfallsanitäters oder die Ausbildung zu diesem Beruf im Niederlassungsmitgliedstaat nicht reglementiert ist, diesen Beruf während der vorhergehenden zehn Jahre mindestens ein Jahr in einem oder in mehreren Mitgliedstaaten rechtmäßig ausgeübt haben,</LA></DD></DL>dürfen als dienstleistungserbringende Personen im Sinne des Artikels 57 des Vertrages über die Arbeitsweise der Europäischen Union vorübergehend und gelegentlich ihren Beruf im Geltungsbereich dieses Gesetzes ausüben. Der vorübergehende und gelegentliche Charakter der Dienstleistungserbringung wird im Einzelfall beurteilt. In die Beurteilung sind Dauer, Häufigkeit, regelmäßige Wiederkehr und Kontinuität der Dienstleistung einzubeziehen.</P><P>(2) Dienstleistungserbringende Personen haben beim Erbringen der Dienstleistung im Geltungsbereich dieses Gesetzes die gleichen Rechte und Pflichten wie Personen mit einer Erlaubnis nach § 1 Absatz 1.</P><P>(3) Die Berechtigung nach Absatz 1 besteht nicht, wenn die Voraussetzungen für eine Rücknahme oder einen Widerruf, die sich auf die Tatbestände nach § 2 Absatz 1 Nummer 2 oder Nummer 3 beziehen, zwar vorliegen, die Rücknahme oder der Widerruf jedoch nicht vollzogen werden kann, da die betroffene Person keine deutsche Berufserlaubnis besitzt.</P><P>(4) § 1 Absatz 2 Satz 3 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR134810013BJNE002302116",
        "name": "§ 23",
        "title": "Meldung der dienstleistungserbringenden Person an die zuständige Behörde",
        "parent": {
          "type": "heading",
          "id": "BJNR134810013BJNG000400000"
        },
        "body": "<P>(1) Wer beabsichtigt, im Sinne des § 22 Absatz 1 Dienstleistungen zu erbringen, hat dies der zuständigen Behörde vorher schriftlich zu melden. Die Meldung ist einmal jährlich zu erneuern, wenn die dienstleistungserbringende Person beabsichtigt, während des betreffenden Jahres vorübergehend und gelegentlich Dienstleistungen im Geltungsbereich dieses Gesetzes zu erbringen.</P><P>(2) Bei der erstmaligen Meldung oder bei wesentlichen Änderungen hat die dienstleistungserbringende Person einen Staatsangehörigkeitsnachweis, einen Berufsqualifikationsnachweis, eine der Bescheinigungen nach Nummer 1 oder Nummer 2 sowie die Erklärung nach Nummer 3 vorzulegen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Bescheinigung über die rechtmäßige Niederlassung als Notfallsanitäterin oder als Notfallsanitäter in einem anderen Mitgliedstaat; dabei darf der dienstleistungserbringenden Person die Ausübung dieser Tätigkeit zum Zeitpunkt der Vorlage der Bescheinigung nicht, auch nicht vorübergehend, untersagt sein und es dürfen keine Vorstrafen vorliegen oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fall des § 22 Absatz 1 Satz 1 Nummer 2 einen Nachweis in beliebiger Form darüber, dass die dienstleistungserbringende Person eine dem Beruf des Notfallsanitäters entsprechende Tätigkeit während der vorhergehenden zehn Jahre mindestens ein Jahr lang rechtmäßig in einem oder in mehreren Mitgliedstaaten ausgeübt hat, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Erklärung der dienstleistungserbringenden Person, dass sie über die zur Erbringung der Dienstleistung erforderlichen Kenntnisse der deutschen Sprache verfügt.</LA></DD></DL>Die für die Ausübung der Dienstleistung erforderlichen Kenntnisse der deutschen Sprache müssen vorhanden sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR134810013BJNE002401116",
        "name": "§ 24",
        "title": "Prüfen der Angaben durch die zuständige Behörde",
        "parent": {
          "type": "heading",
          "id": "BJNR134810013BJNG000400000"
        },
        "body": "<P>(1) Die zuständige Behörde prüft im Fall der erstmaligen Dienstleistungserbringung den nach § 23 Absatz 2 Satz 1 vorgelegten Berufsqualifikationsnachweis.</P><P>(2) § 2 Absatz 4 und 4a gilt entsprechend mit der Maßgabe, dass für wesentliche Unterschiede zwischen der beruflichen Qualifikation der dienstleistungserbringenden Person und der nach diesem Gesetz und der Ausbildungs- und Prüfungsverordnung für Notfallsanitäterinnen und Notfallsanitäter geforderten Ausbildung Ausgleichsmaßnahmen nur gefordert werden dürfen, wenn die Unterschiede so groß sind, dass ohne den Ausgleich der fehlenden Kenntnisse und Fertigkeiten die öffentliche Gesundheit gefährdet wäre. Soweit dies für die Beurteilung der Frage, ob wesentliche Unterschiede vorliegen, erforderlich ist, kann die zuständige Behörde bei der zuständigen Behörde des Niederlassungsmitgliedstaats Informationen über die Ausbildungsgänge der dienstleistungserbringenden Person anfordern.</P><P>(3) Der Ausgleich der fehlenden Kenntnisse und Fertigkeiten erfolgt durch eine Eignungsprüfung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR134810013BJNE002501116",
        "name": "§ 25",
        "title": "Bescheinigungen der zuständigen Behörde",
        "parent": {
          "type": "heading",
          "id": "BJNR134810013BJNG000400000"
        },
        "body": "<P>Einer oder einem Staatsangehörigen eines Vertragsstaats des Europäischen Wirtschaftsraums, die oder der im Geltungsbereich dieses Gesetzes den Beruf des Notfallsanitäters auf Grund einer Erlaubnis nach § 1 Absatz 1 ausübt, ist auf Antrag für Zwecke der Dienstleistungserbringung in einem anderen Vertragsstaat des Europäischen Wirtschaftsraums eine Bescheinigung darüber auszustellen, dass sie oder er <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Notfallsanitäterin oder Notfallsanitäter rechtmäßig niedergelassen ist und ihr oder ihm die Ausübung des Berufs nicht, auch nicht vorübergehend, untersagt ist und keine Vorstrafen vorliegen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">über die zur Ausübung der jeweiligen Tätigkeit erforderliche berufliche Qualifikation verfügt.</LA></DD></DL>§ 1 Absatz 2 Satz 3 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR134810013BJNE002601116",
        "name": "§ 26",
        "title": "Verwaltungszusammenarbeit, Unterrichtungspflichten",
        "parent": {
          "type": "heading",
          "id": "BJNR134810013BJNG000400000"
        },
        "body": "<P>(1) Wird gegen die Pflichten nach § 22 Absatz 2 verstoßen, so hat die zuständige Behörde unverzüglich die zuständige Behörde des Niederlassungsmitgliedstaats dieser dienstleistungserbringenden Person hierüber zu unterrichten.</P><P>(2) Im Fall von berechtigten Zweifeln sind die zuständigen Behörden berechtigt, für jede Dienstleistungserbringung von den zuständigen Behörden des Niederlassungsmitgliedstaats Informationen über die Rechtmäßigkeit der Niederlassung sowie darüber anzufordern, ob berufsbezogene disziplinarische oder strafrechtliche Sanktionen vorliegen.</P><P>(3) Auf Anforderung der zuständigen Behörden eines Vertragsstaats des Europäischen Wirtschaftsraums haben die zuständigen Behörden in Deutschland nach Artikel 56 der Richtlinie 2005/36/EG der anfordernden Behörde Folgendes zu übermitteln: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">alle Informationen über die Rechtmäßigkeit der Niederlassung und die gute Führung der dienstleistungserbringenden Person sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Informationen darüber, dass keine berufsbezogenen disziplinarischen oder strafrechtlichen Sanktionen vorliegen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR134810013BJNG000500000",
        "name": "Abschnitt 5",
        "title": "Zuständigkeiten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR134810013BJNE002700000",
        "name": "§ 27",
        "title": "Aufgaben der jeweils zuständigen Behörden",
        "parent": {
          "type": "heading",
          "id": "BJNR134810013BJNG000500000"
        },
        "body": "<P>(1) Die Entscheidungen, ob die Erlaubnis erteilt wird, die Berufsbezeichnung „Notfallsanitäterin“ oder „Notfallsanitäter“ zu führen (§ 2 Absatz 1), trifft die zuständige Behörde des Landes, in dem die antragstellende Person die Prüfung abgelegt hat.</P><P>(2) Die Entscheidungen über die Anrechnung gleichwertiger Ausbildungen (§ 9) und die Anrechnung von Fehlzeiten (§ 10) trifft die zuständige Behörde des Landes, in dem die Ausbildung durchgeführt wird oder dem Antrag entsprechend durchgeführt werden soll.</P><P>(3) Die Meldung der dienstleistungserbringenden Person nach § 23 nimmt die zuständige Behörde des Landes entgegen, in dem die Dienstleistung erbracht werden soll oder erbracht worden ist. Sie fordert die Informationen nach § 26 Absatz 2 an.</P><P>(4) Die Informationen nach § 26 Absatz 3 werden durch die zuständige Behörde des Landes übermittelt, in dem der Beruf des Notfallsanitäters ausgeübt wird oder zuletzt ausgeübt worden ist. Die Unterrichtung des Herkunftsmitgliedstaats gemäß § 26 Absatz 1 erfolgt durch die zuständige Behörde des Landes, in dem die Dienstleistung erbracht wird oder erbracht worden ist.</P><P>(5) Die Bescheinigungen nach § 25 stellt die zuständige Behörde des Landes aus, in dem die antragstellende Person den Beruf des Notfallsanitäters ausübt.</P><P>(6) Die Länder bestimmen die zur Durchführung dieses Gesetzes zuständigen Behörden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR134810013BJNG000600000",
        "name": "Abschnitt 6",
        "title": "Bußgeldvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR134810013BJNE002800000",
        "name": "§ 28",
        "title": "Bußgeldvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR134810013BJNG000600000"
        },
        "body": "<P>(1) Ordnungswidrig handelt, wer <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ohne Erlaubnis nach § 1 Absatz 1 die Berufsbezeichnung „Notfallsanitäterin“ oder „Notfallsanitäter“ oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen § 30 Absatz 2 die Berufsbezeichnung „Rettungsassistentin“ oder „Rettungsassistent“</LA></DD></DL>führt.</P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu dreitausend Euro geahndet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR134810013BJNG000700000",
        "name": "Abschnitt 7",
        "title": "Anwendungs- und Übergangsvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR134810013BJNE002900000",
        "name": "§ 29",
        "title": "Nichtanwendung des Berufsbildungsgesetzes",
        "parent": {
          "type": "heading",
          "id": "BJNR134810013BJNG000700000"
        },
        "body": "<P>Für die Ausbildung zur Notfallsanitäterin oder zum Notfallsanitäter findet das Berufsbildungsgesetz keine Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR134810013BJNE003000000",
        "name": "§ 30",
        "title": "Weiterführen der alten Erlaubnis zur Führung der Berufsbezeichnung",
        "parent": {
          "type": "heading",
          "id": "BJNR134810013BJNG000700000"
        },
        "body": "<P>Rettungsassistentinnen und Rettungsassistenten, die eine Erlaubnis nach dem Rettungsassistentengesetz besitzen, dürfen die Berufsbezeichnung weiterhin führen. Die Berufsbezeichnung „Rettungsassistentin“ oder „Rettungsassistent“ darf jedoch nur unter den Voraussetzungen des Satzes 1 geführt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR134810013BJNE003100000",
        "name": "§ 31",
        "title": "Weitergeltung staatlicher Anerkennungen von Schulen",
        "parent": {
          "type": "heading",
          "id": "BJNR134810013BJNG000700000"
        },
        "body": "<P>(1) Schulen entsprechend § 5 Absatz 2 Satz 1, die vor Inkrafttreten dieses Gesetzes auf Grund des Rettungsassistentengesetzes staatlich anerkannt worden sind, gelten weiterhin als staatlich anerkannt nach § 6, wenn die Anerkennung nicht zurückgenommen wird.</P><P>(2) Die Anerkennung ist zurückzunehmen, falls das Vorliegen der Voraussetzungen nach § 6 Absatz 2 Satz 1 Nummer 1 nicht innerhalb von fünf und nach § 6 Absatz 2 Satz 1 Nummer 2 nicht innerhalb von zehn Jahren nach dem Inkrafttreten dieses Gesetzes nachgewiesen wird. Sie ist ferner zurückzunehmen, wenn zum Zeitpunkt des Beginns des ersten nach Inkrafttreten dieses Gesetzes anfangenden Ausbildungsjahres die Voraussetzung des § 6 Absatz 2 Satz 1 Nummer 4 nicht sichergestellt ist.</P><P>(3) Die Voraussetzungen des § 6 Absatz 2 Satz 1 Nummer 1 und 2 gelten als erfüllt, wenn als Schulleitung oder Lehrkräfte Personen eingesetzt werden, die bei Inkrafttreten dieses Gesetzes <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine staatlich anerkannte Rettungsassistentenschule leiten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>als Lehrkräfte an einer staatlich anerkannten Rettungsassistentenschule unterrichten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>über die Qualifikation zur Leitung oder zur Tätigkeit als Lehrkraft an einer staatlich anerkannten Rettungsassistentenschule verfügen oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>an einer Weiterbildung zur Leitung einer staatlich anerkannten Rettungsassistentenschule oder Lehrkraft teilnehmen und diese innerhalb eines Jahres nach Inkrafttreten dieses Gesetzes abschließen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR134810013BJNE003202116",
        "name": "§ 32",
        "title": "Übergangsvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR134810013BJNG000700000"
        },
        "body": "<P>(1) Eine Ausbildung zur Rettungsassistentin oder zum Rettungsassistenten, die vor Außerkrafttreten des Rettungsassistentengesetzes vom 10. Juli 1989 (BGBl. I S. 1384), das zuletzt durch Artikel 19 des Gesetzes vom 2. Dezember 2007 (BGBl. I S. 2686) geändert worden ist, begonnen worden ist, wird nach den Vorschriften des Rettungsassistentengesetzes abgeschlossen. Nach Abschluss der Ausbildung erhält die antragstellende Person, wenn die Voraussetzungen des § 2 Absatz 1 Nummer 2 und 3 vorliegen, die Erlaubnis, die Berufsbezeichnung „Rettungsassistentin“ oder „Rettungsassistent“ zu führen.</P><P>(2) Eine Person, die eine mindestens fünfjährige Tätigkeit als Rettungsassistentin oder Rettungsassistent nachweist, erhält bei Vorliegen der Voraussetzungen des § 2 Absatz 1 Nummer 2 und 3 die Erlaubnis, die Berufsbezeichnung „Notfallsanitäterin“ oder „Notfallsanitäter“ zu führen, wenn sie innerhalb von zehn Jahren nach Inkrafttreten dieses Gesetzes die staatliche Ergänzungsprüfung besteht. Satz 1 gilt entsprechend für eine Person, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine mindestens dreijährige Tätigkeit als Rettungsassistentin oder Rettungsassistent nachweist und zur Vorbereitung auf die Ergänzungsprüfung an einer weiteren Ausbildung von 480 Stunden teilgenommen hat oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine geringere als eine dreijährige Tätigkeit oder, bei Personen nach Absatz 1, keine Tätigkeit als Rettungsassistentin oder Rettungsassistent nachweist und zur Vorbereitung auf die Ergänzungsprüfung an einer weiteren Ausbildung von 960 Stunden teilgenommen hat.</LA></DD></DL>Die weitere Ausbildung kann in Vollzeitform, Teilzeitform oder berufsbegleitend absolviert werden. Eine Person nach Satz 2 Nummer 1 oder Nummer 2, die an keiner weiteren Ausbildung teilnimmt, erhält bei Vorliegen der Voraussetzungen des § 2 Absatz 1 Nummer 2 und 3 die Erlaubnis nach § 1 Absatz 1, wenn sie innerhalb von zehn Jahren nach Inkrafttreten dieses Gesetzes die staatliche Prüfung besteht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
