{
  "data": {
    "type": "law",
    "id": "BJNR341000017",
    "firstPublished": "2017-09-22",
    "sourceTimestamp": "20210615213320",
    "titleShort": null,
    "titleLong": "Verordnung über die Festsetzung des Naturschutzgebietes „Kadetrinne“<FnR ID=\"F800308_01_BJNR341000017\" />",
    "abbreviation": "NSGKdrV",
    "slug": "nsgkdrv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2017, 3410",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": "<Footnote FnZ=\"1\" Group=\"column\" ID=\"F800308_01_BJNR341000017\" Pos=\"exp\"><noindex>Diese Verordnung dient der Umsetzung der Richtlinie 92/43/EWG des Rates vom 21. Mai 1992 zur Erhaltung der natürlichen Lebensräume sowie der wildlebenden Tiere und Pflanzen (ABl. L 206 vom 22.7.1992, S. 7), die zuletzt durch die Richtlinie 2013/17/EU (ABl. L 158 vom 10.6.2013, S. 193) geändert worden ist.</noindex></Footnote>",
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 28.9.2017 +++)<BR />(+++ Zur Anwendung vgl. § 7 Abs. 6 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EWGRL 43/92            (CELEX Nr: 31992L0043) +++)<BR /><BR /></pre></P>"
    },
    "attachments": {
      "bgbl1_2017_ab_j3410_0010.pdf": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/nsgkdrv/bgbl1_2017_ab_j3410_0010.pdf"
    },
    "contents": [
      {
        "type": "article",
        "id": "BJNR341000017BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 57 Absatz 2 in Verbindung mit Absatz 1 und 3, § 56 Absatz 1, § 32 Absatz 2 und 3, § 20 Absatz 2, § 22 Absatz 1 sowie § 23 Absatz 1 und Absatz 2 Satz 1 des Bundesnaturschutzgesetzes vom 29. Juli 2009 (BGBl. I S. 2542), von denen § 57 Absatz 2 durch Artikel 421 Nummer 7 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) geändert worden ist, verordnet das Bundesministerium für Umwelt, Naturschutz, Bau und Reaktorsicherheit:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR341000017BJNE000200000",
        "name": "§ 1",
        "title": "Erklärung zum Naturschutzgebiet",
        "parent": null,
        "body": "<P>Das in § 2 näher bezeichnete Meeresgebiet im Bereich der deutschen ausschließlichen Wirtschaftszone und des Festlandsockels wird zum Naturschutzgebiet erklärt. Das Naturschutzgebiet erhält die Bezeichnung „Kadetrinne“. Es ist Teil des zusammenhängenden europäischen ökologischen Netzes „Natura 2000“ und als Gebiet von gemeinschaftlicher Bedeutung nach der Richtlinie 92/43/EWG des Rates vom 21. Mai 1992 zur Erhaltung der natürlichen Lebensräume sowie der wildlebenden Tiere und Pflanzen (ABl. L 206 vom 22.7.1992, S. 7), die zuletzt durch die Richtlinie 2013/17/EU (ABl. L 158 vom 10.6.2013, S. 193) geändert worden ist, registriert.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR341000017BJNE000300000",
        "name": "§ 2",
        "title": "Schutzgegenstand",
        "parent": null,
        "body": "<P>(1) Das Naturschutzgebiet „Kadetrinne“ hat eine Fläche von 100 Quadratkilometern und liegt in der Ostsee nordöstlich von Rostock. Es umfasst ein System von zahlreichen Rinnen, die in die Darßer Schwelle, einem submarinen Geschiebemergelrücken, eingeschnitten sind.</P><P>(2) Das Naturschutzgebiet wird durch die Verbindung der in Anlage 1 Abschnitt A aufgeführten Punkte begrenzt. Zwischen den Punkten KDR1, KDR2, KDR3, KDR4 und KDR5 ist die Grenze des Naturschutzgebietes deckungsgleich mit der seewärtigen Abgrenzung der deutschen ausschließlichen Wirtschaftszone gemäß der Proklamation der Bundesrepublik Deutschland über die Errichtung einer ausschließlichen Wirtschaftszone der Bundesrepublik Deutschland in der Nordsee und in der Ostsee vom 25. November 1994 (BGBl. 1994 II S. 3769) zur ausschließlichen Wirtschaftszone des Königreichs Dänemark. Zwischen den Punkten KDR6, KDR7, KDR8, KDR9 und KDR10 ist die Grenze des Naturschutzgebietes deckungsgleich mit der seewärtigen Grenze des deutschen Küstenmeeres gemäß der Proklamation der Bundesregierung über die Ausweitung des deutschen Küstenmeeres vom 19. Oktober 1994 (BGBl. I S. 3428) in Verbindung mit der Seegrenzkarte Nr. 2921 „Deutsche Ostseeküste und angrenzende Gewässer“, Ausgabe 1994, XII., des Bundesamtes für Seeschifffahrt und Hydrographie. Die Punkte KDR1 und KDR10 sowie KDR5 und KDR6 sind jeweils durch Loxodrome miteinander verbunden. Die Koordinaten der in Anlage 1 genannten Punkte sind durch Breite und Länge gemäß dem World Geodetic System 1984 (WGS 84) bestimmt.</P><P>(3) Für die Abgrenzung des deutschen Küstenmeeres und der deutschen ausschließlichen Wirtschaftszone bleiben die diesbezüglichen Proklamationen der Bundesrepublik Deutschland von 1994 maßgeblich.</P><P>(4) Im Naturschutzgebiet werden zwei Zonen eingerichtet. Zone 1 ist durch die Verbindung der in Anlage 1 Abschnitt B aufgeführten Punkte begrenzt. Zwischen den Punkten KDR2 und KDR3 sowie KDR8 und KDR9 entspricht der Grenzverlauf dieser Zone den Außengrenzen des Naturschutzgebietes nach den Absätzen 2 und 3. Die Punkte KDR2 und KDR9 sowie KDR3 und KDR8 sind jeweils durch Loxodrome miteinander verbunden. Zone 2 ist durch die Verbindung der in Anlage 1 Abschnitt C aufgeführten Punkte begrenzt. Zwischen den Punkten KDR3 und KDR4 sowie KDR7 und KDR8 entspricht der Grenzverlauf dieser Zone den Außengrenzen des Naturschutzgebietes nach den Absätzen 2 und 3. Die Punkte KDR3 und KDR8 sowie KDR4 und KDR7 sind jeweils durch Loxodrome miteinander verbunden.</P><P>(5) Die Grenze des Naturschutzgebietes ist in Anlage 2 in einer Übersichtskarte im Maßstab 1 : 150 000 blau gekennzeichnet. Die Zonen nach § 2 Absatz 4 sind in Anlage 2 ebenfalls grafisch dargestellt.</P><P>(6) Die Bestimmungen nach den Absätzen 2 bis 4 haben Vorrang gegenüber der Darstellung in der Übersichtskarte nach Anlage 2.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR341000017BJNE000400000",
        "name": "§ 3",
        "title": "Schutzzweck",
        "parent": null,
        "body": "<P>(1) Die Unterschutzstellung des Meeresgebietes als Naturschutzgebiet dient der Verwirklichung der Erhaltungsziele des Natura 2000-Gebietes durch dauerhafte Bewahrung des Meeresgebietes, der Vielfalt seiner für dieses Gebiet maßgeblichen Lebensräume, Lebensgemeinschaften und Arten sowie der besonderen Bedeutung des hier bestehenden Rinnensystems für den Wasseraustausch zwischen Nord- und Ostsee.</P><P>(2) Der Schutz nach Absatz 1 umfasst die Erhaltung oder, soweit erforderlich, die Wiederherstellung der spezifischen ökologischen Werte und Funktionen des Gebietes, insbesondere <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>seiner charakteristischen Morphodynamik sowie der durch den Wasseraustausch von Nord- und Ostsee geprägten Hydrodynamik,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Bestände der Schweinswale einschließlich ihres Lebensraums und der natürlichen Populationsdynamik sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>seiner Verbindungs- und Trittsteinfunktion für die Ökosysteme der westlichen und zentralen Ostsee.</LA></DD></DL></P><P>(3) Zu den im Naturschutzgebiet verfolgten Schutzzwecken gehören die Erhaltung oder, soweit erforderlich, die Wiederherstellung eines günstigen Erhaltungszustands <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>des nach Anhang I der Richtlinie 92/43/EWG das Gebiet prägenden Lebensraumtyps Riffe (EU-Code 1170),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Art nach Anhang II der Richtlinie 92/43/EWG Schweinswal (Phocoena phocoena, EU-Code 1351).</LA></DD></DL></P><P>(4) Zum Schutz des in Absatz 3 Nummer 1 genannten Lebensraumtyps einschließlich seiner charakteristischen Arten ist insbesondere erforderlich die Erhaltung oder, soweit erforderlich, die Wiederherstellung <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der ökologischen Qualität der Habitatstrukturen und deren flächenmäßiger Ausdehnung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der natürlichen Qualität der Lebensräume mit weitgehend natürlicher Verbreitung, Bestandsdichte und Dynamik der Populationen der charakteristischen Arten und der natürlichen Ausprägung ihrer Lebensgemeinschaften,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der Unzerschnittenheit der Lebensräume und ihrer Funktion als Regenerationsraum insbesondere für die benthische Fauna sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>der Funktion als Startpunkt und Ausbreitungskorridor für die Wiederbesiedlung umliegender Gebiete durch die benthischen Arten und Lebensgemeinschaften.</LA></DD></DL></P><P>(5) Zum Schutz der in Absatz 3 Nummer 2 genannten Art ist insbesondere erforderlich die Erhaltung oder, soweit erforderlich, die Wiederherstellung <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der natürlichen Bestandsdichten der Art mit dem Ziel der Erreichung eines günstigen Erhaltungszustands, ihrer natürlichen räumlichen und zeitlichen Verbreitung, ihres Gesundheitszustands und ihrer reproduktiven Fitness unter Berücksichtigung der natürlichen Populationsdynamik, der natürlichen genetischen Vielfalt innerhalb des Bestandes sowie der genetischen Austauschmöglichkeiten mit Beständen außerhalb des Gebietes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>des Gebietes als möglichst störungsarmes und weitgehend von lokalen Verschmutzungen unbeeinträchtigtes Nahrungs-, Migrations-, Fortpflanzungs- und Aufzuchtshabitat für Schweinswale,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>unzerschnittener Habitate und der Möglichkeit der Migration der marinen Säugetiere innerhalb der zentralen Ostsee und in die westliche Ostsee sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>der wesentlichen Nahrungsgrundlagen der Schweinswale, insbesondere der natürlichen Bestandsdichten, Altersklassenverteilungen und Verbreitungsmuster der den Schweinswalen als Nahrungsgrundlage dienenden Organismen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR341000017BJNE000500000",
        "name": "§ 4",
        "title": "Verbote",
        "parent": null,
        "body": "<P>(1) Vorbehaltlich des § 5 sind verboten <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>alle Handlungen zum Zweck der Erforschung und Ausbeutung, Erhaltung und Bewirtschaftung der lebenden und nicht lebenden natürlichen Ressourcen der Gewässer über dem Meeresboden, des Meeresbodens und seines Untergrunds sowie anderer Tätigkeiten zur wirtschaftlichen Erforschung und Ausbeutung, die zu einer Zerstörung, Beschädigung oder Veränderung des Naturschutzgebietes oder seiner Bestandteile oder zu einer nachhaltigen Störung führen können,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Errichtung und die wesentliche Änderung künstlicher Inseln, Anlagen und Bauwerke.</LA></DD></DL></P><P>(2) Verboten im Sinne des Absatzes 1 ist im Naturschutzgebiet insbesondere <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Einbringung von Baggergut,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Einrichtung und der Betrieb mariner Aquakulturen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Freizeitfischerei in der Zone 1 ganzjährig und in der Zone 2 in der Zeit vom 1. Februar bis zum 31. Mai sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>das Ausbringen von Tieren und Pflanzen gebietsfremder Arten.</LA></DD></DL></P><P>(3) Die Verbote des Absatzes 1 gelten nicht für <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den Flugverkehr, die Schifffahrt, die nach internationalem Recht erlaubte militärische Nutzung, die wissenschaftliche Meeresforschung vorbehaltlich des § 5 und die berufsmäßige Seefischerei,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Vorhaben und Maßnahmen, die unmittelbar der Verwaltung des Naturschutzgebietes dienen sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Maßnahmen, die zur Erfüllung öffentlicher Aufgaben im Rahmen der Gefahrenabwehr, der Strafverfolgung, der Zollverwaltung, der Gewährleistung der Sicherheit und Leichtigkeit des Schiffsverkehrs, der Strahlenschutzvorsorge, der Seevermessung, meereskundlicher Untersuchungen und Überwachungen, der Untersuchung und Überwachung von Einrichtungen und Anlagen einschließlich Voruntersuchungen, der Fischereiaufsicht und -datenerhebung zur Sicherung der Fischbestände, des Katastrophenschutzes, der Kampfmittelbeseitigung und der Unfallbekämpfung einschließlich des Seenotrettungswesens erforderlich sind; § 34 des Bundesnaturschutzgesetzes bleibt unberührt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR341000017BJNE000600000",
        "name": "§ 5",
        "title": "Zulässigkeit von bestimmten Projekten und Plänen",
        "parent": null,
        "body": "<P>(1) Projekte <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>zur Energieerzeugung aus Wasser, Strömung und Wind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zur Aufsuchung, Gewinnung und Aufbereitung von Bodenschätzen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>zur Errichtung und zum Betrieb von Rohrleitungen oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>zur Verlegung und zum Betrieb von unterseeischen Kabeln</LA></DD></DL>innerhalb des Naturschutzgebietes sind vor ihrer Zulassung oder Durchführung auf ihre Verträglichkeit mit dem Schutzzweck nach § 3 Absatz 3 bis 5 zu prüfen.</P><P>(2) Projekte im Sinne des Absatzes 1 sind zulässig, wenn sie nach § 34 Absatz 2 des Bundesnaturschutzgesetzes nicht zu erheblichen Beeinträchtigungen der für den Schutzzweck nach § 3 Absatz 3 bis 5 maßgeblichen Bestandteile des Gebietes führen können oder die Anforderungen nach § 34 Absatz 3 bis 5 des Bundesnaturschutzgesetzes erfüllen.</P><P>(3) Der Projektträger hat die zur Prüfung nach den Absätzen 1 und 2 erforderlichen Unterlagen vorzulegen.</P><P>(4) Für Projekte im Sinne des Absatzes 1 außerhalb des Naturschutzgebietes, die einzeln oder im Zusammenwirken mit anderen Projekten oder Plänen geeignet sind, den Schutzzweck nach § 3 Absatz 3 bis 5 erheblich zu beeinträchtigen, gelten die Absätze 1 bis 3 entsprechend.</P><P>(5) Für Projekte zur wissenschaftlichen Meeresforschung im Naturschutzgebiet, die einzeln oder im Zusammenwirken mit anderen Projekten oder Plänen geeignet sind, den Schutzzweck nach § 3 Absatz 3 bis 5 erheblich zu beeinträchtigen, und die <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Errichtung oder die wesentliche Änderung künstlicher Inseln, Anlagen oder Bauwerke vorsehen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Bohrungen im Festlandsockel, die Verwendung von Sprengstoffen, den Einsatz von Luftpulsern oder die Zuführung von Schadstoffen in die Meeresumwelt vorsehen oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>von unmittelbarer Bedeutung für die Erforschung und Ausbeutung der lebenden oder nicht lebenden Ressourcen sind,</LA></DD></DL>gelten die Absätze 1 bis 3 entsprechend.</P><P>(6) Für Pläne, die bei behördlichen Entscheidungen zu beachten oder zu berücksichtigen sind, gelten die Absätze 1 bis 4 entsprechend. Bei der Aufstellung, Änderung, Ergänzung oder Aufhebung von Raumordnungsplänen nach § 17 Absatz 3 des Raumordnungsgesetzes vom 22. Dezember 2008 (BGBl. I S. 2986), das zuletzt durch Artikel 2 Absatz 15 des Gesetzes vom 20. Juli 2017 (BGBl. I S. 2808) geändert worden ist, erfolgt die Verträglichkeitsprüfung nach Maßgabe des § 7 Absatz 6 des Raumordnungsgesetzes.</P><P>(7) Die Prüfung nach den Absätzen 1, 2, 4 und 5 obliegt der für die Zulassung, die Entgegennahme der Anzeige oder die Durchführung zuständigen Behörde, im Übrigen dem Bundesamt für Naturschutz. Die Prüfung nach Absatz 6 obliegt der für den Plan oder die Entscheidung zuständigen Behörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 5 Abs. 6 Satz 1: Zur Anwendung vgl. § 7 Abs. 6 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR341000017BJNE000700000",
        "name": "§ 6",
        "title": "Ausnahmen und Befreiungen",
        "parent": null,
        "body": "<P>(1) Von den Verboten des § 4 Absatz 1 und 2 kann das Bundesamt für Naturschutz im Einzelfall auf Antrag eine Ausnahme erteilen, soweit die Handlung nach § 34 Absatz 2 des Bundesnaturschutzgesetzes nicht zu erheblichen Beeinträchtigungen der für den Schutzzweck nach § 3 Absatz 3 bis 5 maßgeblichen Bestandteile des Gebietes führen kann.</P><P>(2) Von den Verboten des § 4 Absatz 1 und 2 kann das Bundesamt für Naturschutz auf Antrag nach Maßgabe des § 67 des Bundesnaturschutzgesetzes eine Befreiung gewähren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR341000017BJNE000800000",
        "name": "§ 7",
        "title": "Bewirtschaftungsplan",
        "parent": null,
        "body": "<P>(1) Die zur Erreichung des Schutzzwecks nach § 3 Absatz 3 bis 5 notwendigen Maßnahmen einschließlich der erforderlichen Wiederherstellungsmaßnahmen werden in einem Bewirtschaftungsplan dargestellt. Der Plan kann auch die zur Erreichung des Schutzzwecks nach § 3 Absatz 1 und 2 notwendigen Maßnahmen enthalten. Er bestimmt ferner die Kontrolle des Maßnahmenerfolgs.</P><P>(2) Der Bewirtschaftungsplan ist jeweils im Nachgang zu dem Bericht nach Artikel 17 Absatz 1 der Richtlinie 92/43/EWG zu überprüfen und, soweit erforderlich, fortzuschreiben.</P><P>(3) Die Erstellung und Fortschreibung des Bewirtschaftungsplans erfolgt durch das Bundesamt für Naturschutz im Benehmen mit den angrenzenden Ländern und den fachlich betroffenen Trägern öffentlicher Belange sowie unter Beteiligung der interessierten Öffentlichkeit und der vom Bund anerkannten Naturschutzvereinigungen im Sinne des § 63 Absatz 1 des Bundesnaturschutzgesetzes. Maßnahmen, deren Durchführung den Zuständigkeitsbereich anderer Bundesbehörden betrifft, werden im Einvernehmen mit diesen Behörden dargestellt.</P><P>(4) Der Bewirtschaftungsplan und seine Fortschreibungen werden im Bundesanzeiger bekannt gemacht. Er kann auch als Managementplan bezeichnet werden.</P><P>(5) Die zuständigen Behörden führen die im Bewirtschaftungsplan dargestellten Maßnahmen durch.</P><P>(6) § 5 Absatz 6 Satz 1 findet keine Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR341000017BJNE000900000",
        "name": "§ 8",
        "title": "Weitergehende Vorschriften",
        "parent": null,
        "body": "<P>Weitergehende Vorschriften bleiben von dieser Verordnung unberührt. Hierzu zählen insbesondere <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Vorschriften des § 30 sowie der Kapitel 3 und 5 des Bundesnaturschutzgesetzes einschließlich der Bestimmungen über Ausnahmen und Befreiungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Regelungen der Internationalen Seeschifffahrtsorganisation zur Schiffswegeführung, insbesondere in Bezug auf zu meidende Gebiete,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Rechtsakte der Europäischen Union auf dem Gebiet der Gemeinsamen Fischereipolitik, insbesondere zur Festlegung von Maßnahmen nach Artikel 11 der Verordnung (EU) Nr. 1380/2013 des Europäischen Parlaments und des Rates vom 11. Dezember 2013 über die Gemeinsame Fischereipolitik und zur Änderung der Verordnungen (EG) Nr. 1954/2003 und (EG) Nr. 1224/2009 des Rates sowie zur Aufhebung der Verordnungen (EG) Nr. 2371/2002 und (EG) Nr. 639/2004 des Rates und des Beschlusses 2004/585/EG des Rates (ABl. L 354 vom 28.12.2013, S. 22), wie Beschränkungen oder Verbote des Einsatzes bestimmter Fanggeräte und von Fangtätigkeiten, sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Vorschrift des § 329 Absatz 4 des Strafgesetzbuches.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR341000017BJNE001000000",
        "name": "§ 9",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR341000017BJNE001100000",
        "name": "Anlage 1",
        "title": "(zu § 2 Absatz 2 und 4)",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2017, 3414)</kommentar></noindex></P><BR /><Title Align=\"justify\" Class=\"S2\"><B>Abschnitt A</B></Title><Title Align=\"auto\"><B>Geographische Koordinaten<BR />des Naturschutzgebietes „Kadetrinne“</B></Title><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"12*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"25*\" /><colspec colname=\"col3\" colnum=\"3\" colwidth=\"75*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">KDR1</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">54° 24' 37,8\" N</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\">12° 06' 39,3\" E</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">KDR2</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">54° 26' 52,2\" N</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\">12° 09' 19,2\" E</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">KDR3</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">54° 30' 37,4\" N</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\">12° 13' 47,7\" E</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">KDR4</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">54° 36' 21,3\" N</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\">12° 20' 39,5\" E</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">KDR5</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">54° 37' 09,3\" N</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\">12° 21' 37,2\" E</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">KDR6</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">54° 36' 20,6\" N</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\">12° 23' 42,2\" E</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">KDR7</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">54° 35' 44,6\" N</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\">12° 22' 10,3\" E</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">KDR8</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">54° 29' 05,2\" N</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\">12° 16' 55,7\" E</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">KDR9</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">54° 25' 04,9\" N</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\">12° 12' 45,1\" E</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">KDR10</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">54° 23' 04,7\" N</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\">12° 09' 08,8\" E</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\">KDR1</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\">54° 24' 37,8\" N</entry><entry VJ=\"1\" colname=\"col3\">12° 06' 39,3\" E</entry></row></tbody></tgroup></table><BR /><Title Align=\"justify\" Class=\"S2\"><B>Abschnitt B</B></Title><Title Align=\"auto\"><B>Geographische Koordinaten der Zone 1</B></Title><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"12*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"25*\" /><colspec colname=\"col3\" colnum=\"3\" colwidth=\"75*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">KDR2</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">54° 26' 52,2\" N</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\">12° 09' 19,2\" E</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">KDR3</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">54° 30' 37,4\" N</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\">12° 13' 47,7\" E</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">KDR8</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">54° 29' 05,2\" N</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\">12° 16' 55,7\" E</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">KDR9</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">54° 25' 04,9\" N</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\">12° 12' 45,1\" E</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\">KDR2</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\">54° 26' 52,2\" N</entry><entry VJ=\"1\" colname=\"col3\">12° 09' 19,2\" E</entry></row></tbody></tgroup></table><BR /><Title Align=\"justify\" Class=\"S2\"><B>Abschnitt C</B></Title><Title Align=\"auto\"><B>Geographische Koordinaten der Zone 2</B></Title><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"12*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"25*\" /><colspec colname=\"col3\" colnum=\"3\" colwidth=\"75*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">KDR3</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">54° 30' 37,4\" N</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\">12° 13' 47,7\" E</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">KDR4</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">54° 36' 21,3\" N</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\">12° 20' 39,6\" E</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">KDR7</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">54° 35' 44,6\" N</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\">12° 22' 10,3\" E</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">KDR8</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">54° 29' 05,2\" N</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\">12° 16' 55,7\" E</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\">KDR3</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\">54° 30' 37,4\" N</entry><entry VJ=\"1\" colname=\"col3\">12° 13' 47,7\" E</entry></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR341000017BJNE001200000",
        "name": "Anlage 2",
        "title": "(zu § 2 Absatz 5)<BR />Übersichtskarte des Naturschutzgebietes",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: Anlageband zum BGBl. I Nr. 63 v. 27.9.2017)</kommentar></noindex></P><BR /><P><FILE SRC=\"bgbl1_2017_ab_j3410_0010.pdf\" Type=\"pdf\" title=\"PDF-Dokument wird in eigenem Fenster angezeigt\" /></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
