{
  "data": {
    "type": "law",
    "id": "BJNR000790965",
    "firstPublished": "1965-03-17",
    "sourceTimestamp": "20130405124429",
    "titleShort": null,
    "titleLong": "Gesetz zur Regelung der Verbindlichkeiten nationalsozialistischer Einrichtungen und der Rechtsverhältnisse an deren Vermögen",
    "abbreviation": "NSVerbG",
    "slug": "nsverbg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1965, 79",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 Abs. 17 G v. 12. 8.2005 I 2354",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab:  1. 4.1970 +++)</P><P><BR /> Das G gilt nicht in dem in Art. 3 des Einigungsvertrages genannten Gebiet gem. Anl. I Kap. IV Sachg. A Abschn. I Nr. 13 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 964</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR000790965BJNG000100312",
        "name": "Erster Teil",
        "title": "Ansprüche gegen die Nationalsozialistische\nDeutsche Arbeiterpartei (NSDAP) und ihre Einrichtungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000790965BJNG000200312",
        "name": "Erster Abschnitt",
        "title": "Allgemeine Vorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR000790965BJNG000100312"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790965BJNE000700312",
        "name": "§ 1",
        "title": "Dem Gesetz unterliegende Ansprüche",
        "parent": {
          "type": "heading",
          "id": "BJNR000790965BJNG000200312"
        },
        "body": "<P>Diesem Gesetz unterliegen die in § 3 Abs. 1 Nr. 4 des Allgemeinen Kriegsfolgengesetzes vom 5. November 1957 (Bundesgesetzbl. I S. 1747) einer gesetzlichen Regelung vorbehaltenen Ansprüche gegen nationalsozialistische Einrichtungen. Nationalsozialistische Einrichtungen im Sinne dieses Gesetzes sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die ehemalige Nationalsozialistische Deutsche Arbeiterpartei (NSDAP), ihre Gliederungen, angeschlossenen Verbände und die übrigen Einrichtungen, die im Anhang zum Gesetz Nr. 2 des Kontrollrats aufgeführt sind,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige Einrichtungen, deren Vermögen, falls es im Bereich nur einer zur Übertragung von Vermögen auf Grund der Direktive Nr. 50 des Kontrollrats befugten Dienststelle (Übertragungsbehörde) im Geltungsbereich dieses Gesetzes belegen war, von dieser, falls es im Bereich mehrerer Übertragungsbehörden belegen war, von diesen sämtlichen Übertragungsbehörden einheitlich als Vermögen einer nationalsozialistischen Einrichtung behandelt worden ist.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790965BJNE000800312",
        "name": "§ 2",
        "title": "Auflösung",
        "parent": {
          "type": "heading",
          "id": "BJNR000790965BJNG000200312"
        },
        "body": "<P>Die Einrichtungen (§ 1) sind aufgelöst.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790965BJNE000900312",
        "name": "§ 3",
        "title": "Dem Gesetz nicht unterliegende Ansprüche",
        "parent": {
          "type": "heading",
          "id": "BJNR000790965BJNG000200312"
        },
        "body": "<P>(1) Dieses Gesetz ist nicht anzuwenden auf Ansprüche (§ 1), die in Gesetzen der Bundesrepublik Deutschland, ihrer Länder, der Verwaltung des Vereinigten Wirtschaftsgebietes oder in Gesetzen der Besatzungsmächte geregelt sind. Dies gilt insbesondere für Ansprüche, die im Bereich <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Geheimen Staatspolizei (Gestapo),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Waffen-SS,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">des Reichsarbeitsdienstes (RAD),</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Organisation Todt (OT)</LA></DD> </DL>entstanden sind.</P><P>(2) Diesem Gesetz unterliegen vorbehaltlich des § 27 nicht Ansprüche, die sich auf Grund besatzungsrechtlicher Vorschriften oder Maßnahmen gegen denjenigen richten, der Vermögen einer Einrichtung (§ 1) gemäß der Direktive Nr. 50 des Kontrollrats erworben hat. Auf einem Vermögensgegenstand ruhende Ansprüche im Sinne von Artikel V Abs. 5 dieser Direktive sind nur folgende Ansprüche: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ansprüche aus einem Recht an einem Grundstück, die durch dieses Recht gesicherten Ansprüche sowie Ansprüche aus einer öffentlichen Last des Grundstücks,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ansprüche aus der Nachkriegszeit (§ 5), die in einem rechtlichen oder wirtschaftlichen Zusammenhang mit einem Grundstück stehen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ansprüche auf Zahlung eines Kaufpreises, einer Enteignungsentschädigung oder eines sonstigen Entgelts für ein Grundstück,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ansprüche auf Ersatz von Verwendungen auf das Grundstück, soweit dessen Wert dadurch erhöht worden ist.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790965BJNE001000312",
        "name": "§ 4",
        "title": "Erlöschen von Ansprüchen",
        "parent": {
          "type": "heading",
          "id": "BJNR000790965BJNG000200312"
        },
        "body": "<P>Ansprüche (§ 1) erlöschen, soweit dieses Gesetz nichts anderes bestimmt. Ansprüche, die durch Rechte an Sachen oder an Rechten gesichert sind, gelten jedoch für diese Rechte als fortbestehend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000790965BJNG000300312",
        "name": "Zweiter Abschnitt",
        "title": "Zu erfüllende Ansprüche",
        "parent": {
          "type": "heading",
          "id": "BJNR000790965BJNG000100312"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790965BJNE001100312",
        "name": "§ 5",
        "title": "Ansprüche aus der Nachkriegszeit",
        "parent": {
          "type": "heading",
          "id": "BJNR000790965BJNG000300312"
        },
        "body": "<P>Zu erfüllen sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ansprüche (§ 1), die nach dem 31. Juli 1945 durch Rechtsgeschäft begründet worden sind;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ansprüche (§ 1), die im Zusammenhang mit der Verwaltung im Geltungsbereich dieses Gesetzes belegenen Vermögens der in § 1 bezeichneten Einrichtungen kraft Gesetzes auf Grund einer nach dem 31. Juli 1945 begangenen Handlung oder Unterlassung entstanden sind;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nach dem 31. Juli 1945 entstandenen Ansprüche (§ 1) auf Zahlung einer Enteignungsentschädigung für im Geltungsbereich dieses Gesetzes belegene Grundstücke und grundstücksgleiche Rechte.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790965BJNE001200312",
        "name": "§ 6",
        "title": "Schadensersatzansprüche",
        "parent": {
          "type": "heading",
          "id": "BJNR000790965BJNG000300312"
        },
        "body": "<P>(1) Zu erfüllen sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ansprüche (§ 1) auf Zahlung von Renten, die auf einer Verletzung des Lebens, des Körpers, der Gesundheit oder der Freiheit beruhen, sowie Ansprüche aus der Kapitalisierung derartiger Renten, soweit Leistungen aus diesen Ansprüchen für die Zeit nach dem 31. Dezember 1960 geschuldet werden. Bei Rentenansprüchen, die auf Grund oder in sinngemäßer Anwendung des Gesetzes über den Ausgleich bürgerlich-rechtlicher Ansprüche vom 13. Dezember 1934 (Reichsgesetzbl. I S. 1235) zuerkannt worden sind, gilt dies mit der Maßgabe, daß sie in der Höhe zu erfüllen sind, in der sie nach den Vorschriften des bürgerlichen Rechts begründet wären;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ansprüche (§ 1), die auf einer Verletzung des Lebens, des Körpers, der Gesundheit oder der Freiheit beruhen und nicht auf Zahlung von Renten gerichtet sind, jedoch nicht über den Betrag der Leistungen hinaus, die das Bundesentschädigungsgesetz für Schäden dieser Art vorsieht,</LA></DD> </DL>sofern nicht wegen des Schadens Ansprüche entstanden sind, die bereits der Regelung des § 5 Abs. 1 des Allgemeinen Kriegsfolgengesetzes unterliegen.</P><P>(2) Absatz 1 ist nicht anzuwenden auf Ansprüche, die unmittelbar oder mittelbar auf nationalsozialistischen Gewaltmaßnahmen im Sinne des § 2 des Bundesentschädigungsgesetzes beruhen, oder auf Ansprüche zugunsten von Personen, die unter der nationalsozialistischen Gewaltherrschaft aus Gründen ihrer Nationalität geschädigt worden sind, sowie auf Ansprüche zugunsten der Hinterbliebenen dieser Personen.</P><P>(3) Absatz 1 ist ferner nicht anzuwenden, wenn die Verletzung bei der Vorbereitung oder Ausführung einer nationalsozialistischen Gewaltmaßnahme, an der sich der Verletzte beteiligt hatte, oder unmittelbar danach entstanden war.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790965BJNE001300312",
        "name": "§ 7",
        "title": "Versorgungsansprüche",
        "parent": {
          "type": "heading",
          "id": "BJNR000790965BJNG000300312"
        },
        "body": "<P>(1) Zu erfüllen sind Ansprüche (§ 1) auf Zahlung von Renten, die der Versorgung der Berechtigten dienen, soweit die Leistungen aus diesen Ansprüchen für die Zeit nach dem 31. Dezember 1960 geschuldet werden, wenn der Verpflichtete im Zeitpunkt der Begründung des Anspruchs keine nationalsozialistische Einrichtung im Sinne des Artikels I des Gesetzes Nr. 2 des Kontrollrats war.</P><P>(2) Der nach Absatz 1 zu erfüllende Anspruch wird jedoch begrenzt auf einen Betrag von 15 Deutsche Mark monatlich beim ursprünglich Berechtigten und von 10 Deutsche Mark monatlich bei Hinterbliebenen, vervielfacht mit der Zahl der Beschäftigungs- oder Dienstjahre. Dabei bleiben Zeiten, die einer anderen, mit Rücksicht auf ein Arbeits- oder Dienstverhältnis zustehenden Altersversorgung zugrunde zu legen sind, sowie Beschäftigungszeiten nach dem 8. Mai 1945 außer Betracht. Ergibt sich bei der Zusammenrechnung der Beschäftigungs- oder Dienstjahre der Bruchteil eines Jahres, so wird der Bruchteil auf ein volles Jahr aufgerundet.</P><P>(3) Auf die Leistungen nach Absatz 1 sind Leistungen aus einer nach dem 8. Mai 1945 begründeten Altersversorgung, die auf einem Arbeits- oder Dienstverhältnis beruht, anzurechnen, soweit sie 250 Deutsche Mark im Monat übersteigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790965BJNE001400312",
        "name": "§ 8",
        "title": "Ausgeschlossene Gläubigergruppen",
        "parent": {
          "type": "heading",
          "id": "BJNR000790965BJNG000300312"
        },
        "body": "<P>(1) Die §§ 6 und 7 finden keine Anwendung auf Ansprüche (§ 1) von Personen, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach dem 8. Mai 1945 durch ein deutsches Gericht im Geltungsbereich dieses Gesetzes zu einer Freiheitsstrafe von mehr als einem Jahr oder wegen einer vorsätzlichen Tat, die nach den Vorschriften über Friedensverrat, Hochverrat, Gefährdung des demokratischen Rechtsstaates oder Landesverrat und Gefährdung der äußeren Sicherheit strafbar ist, zu einer Freiheitsstrafe von sechs Monaten oder längerer Dauer verurteilt worden sind, oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch ihr Verhalten gegen die Grundsätze der Menschlichkeit oder Rechtsstaatlichkeit verstoßen haben, oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">sich gegen die freiheitliche demokratische Grundordnung im Sinne des Grundgesetzes betätigt haben,</LA></DD> </DL>sowie von Rechtsnachfolgern und Hinterbliebenen dieser Personen.</P><P>(2) § 7 findet ferner keine Anwendung, wenn und soweit die Erfüllung des Anspruchs (§ 1) nur wegen der engen Verbindung des Gläubigers zum Nationalsozialismus von einer Einrichtung (§ 1) übernommen worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790965BJNE001501301",
        "name": "§ 9",
        "title": "Wohnsitzvoraussetzungen",
        "parent": {
          "type": "heading",
          "id": "BJNR000790965BJNG000300312"
        },
        "body": "<P>(1) Ansprüche der in den §§ 6 und 7 bezeichneten Art sind nur unter der Voraussetzungen zu erfüllen, daß sie am 31. Dezember 1952 oder, falls sie später entstanden sind oder entstehen, im Zeitpunkt ihrer Entstehung zugestanden haben oder zustehen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">natürlichen Personen, die am 31. Dezember 1952 ihren Wohnsitz oder ständigen Aufenthalt im Geltungsbereich dieses Gesetzes oder in einem Staat hatten, der die Regierung der Bundesrepublik Deutschland vor dem 1. April 1956 anerkannt hat;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">natürlichen Personen, die am 31. Dezember 1952 Angehörige eines Gläubigerstaates waren, dem gegenüber das Abkommen vom 27. Februar 1953 über deutsche Auslandsschulden (Bundesgesetzblatt II S. 331) wirksam ist oder wird;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">natürlichen Personen, die nach dem 31. Dezember 1952 aus der sowjetischen Besatzungszone oder aus dem sowjetisch besetzten Sektor von Berlin im Wege der Notaufnahme oder eines vergleichbaren Verfahrens zugezogen sind und am 31. Dezember 1961 ihren Wohnsitz oder ständigen Aufenthalt im Geltungsbereich dieses Gesetzes gehabt haben;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">natürlichen Personen, die nach dem 31. Dezember 1952 ihren Wohnsitz oder ständigen Aufenthalt im Geltungsbereich dieses Gesetzes genommen haben oder nehmen, sofern sie<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">anerkannte Vertriebene nach § 1 des Bundesvertriebenengesetzes sind und nicht mehr als sechs Monate vorher die zur Zeit unter fremder Verwaltung stehenden deutschen Ostgebiete oder das Gebiet desjenigen Staates, aus dem sie vertrieben oder ausgesiedelt worden sind, verlassen haben; hierbei werden solche Zeiten nicht mitgerechnet, in denen ein Vertriebener nach Verlassen eines der in § 1 Abs. 2 Nr. 3 des Bundesvertriebenengesetzes bezeichneten Staaten, aus dem er vertrieben oder ausgesiedelt worden ist, in einem anderen der dort bezeichneten Staaten sich aufgehalten hat, ferner nicht solche Zeiten, in denen er oder ein mit ihm ausgesiedelter Familienangehöriger im Anschluß an die Aussiedlung erkrankt und infolgedessen zur Fortsetzung der Reise außerstande war, sowie solche Zeiten, in denen er oder ein mit ihm ausgesiedelter Familienangehöriger in der sowjetischen Besatzungszone oder im sowjetisch besetzten Sektor von Berlin aus Gründen, die er nicht zu vertreten hat, gewaltsam festgehalten worden ist; oder</LA></DD> </DL></LA><LA Size=\"normal\">b)<DL Font=\"normal\" Type=\"arabic\"><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">anerkannte Sowjetzonenflüchtlinge nach § 3 des Bundesvertriebenengesetzes sind, oder</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Wege der Familienzusammenführung zu ihren Ehegatten oder als Minderjährige zu ihren Eltern oder als hilfsbedürftige Elternteile zu ihren Kindern zugezogen sind, vorausgesetzt, daß der nachträglich Zugezogene mit einer Person zusammengeführt wird, die schon am 31. Dezember 1952 im Geltungsbereich dieses Gesetz den Wohnsitz oder ständigen Aufenthalt hatte oder unter Buchstabe a, b oder c fällt; dabei sind im Verhältnis zwischen Eltern und Kinder auch Schwiegerkinder zu berücksichtigen, wenn das einzige oder letzte Kind verstorben oder verschollen ist.</LA></DD> </DL></LA></DD>  </DL>Die Ansprüche der unter Nummern 3 und 4 fallenden Personen auf Zahlung von Renten sind nur für die Zeit vom Ersten des Monats ab zu erfüllen, in dem sie unter den Voraussetzungen der Nummern 3 und 4 ihren Wohnsitz oder ständigen Aufenthalt im Geltungsbereich dieses Gesetzes genommen haben.</P><P>(2) Ansprüche, die zum Gesamtgut einer ehelichen Gütergemeinschaft oder zum gemeinschaftlichen Vermögen einer Erbengemeinschaft gehören, können auch dann geltend gemacht werden, wenn die Voraussetzungen des Absatzes 1 in der Person nur eines der Mitberechtigten gegeben sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790965BJNE001600312",
        "name": "§ 10",
        "title": "Ansprüche aus Grundstücksübereignungen",
        "parent": {
          "type": "heading",
          "id": "BJNR000790965BJNG000300312"
        },
        "body": "<P>Zu erfüllen sind Ansprüche (§ 1) auf Leistung eines Kaufpreises, einer Enteignungsentschädigung oder eines sonstigen Entgelts für im Geltungsbereich dieses Gesetzes belegene Grundstücke, die eine Einrichtung (§ 1) vor dem 1. August 1945 zu Eigentum erworben hat. Ansprüche, die nicht auf Geld oder auf einen Wertausgleich in Geld gerichtet sind, sind nach ihrem Schätzwert in Geld zu erfüllen. Für die Wertermittlung sind die Verhältnisse im Zeitpunkt des Vertragsabschlusses oder der Rechtskraft des Entschädigungsbeschlusses maßgeblich. Die Sätze 1 bis 3 gelten entsprechend für grundstücksgleiche Rechte.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790965BJNE001700312",
        "name": "§ 11",
        "title": "Ansprüche aus dinglichen Rechten",
        "parent": {
          "type": "heading",
          "id": "BJNR000790965BJNG000300312"
        },
        "body": "<P>Ansprüche (§ 1) aus dem Eigentum oder anderen Rechten an einer Sache oder an einem Recht mit Ausnahme der in den §§ 987 bis 992 des Bürgerlichen Gesetzbuchs geregelten Ansprüche sind zu erfüllen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790965BJNE001800312",
        "name": "§ 12",
        "title": "Gesetzeskonkurrenz",
        "parent": {
          "type": "heading",
          "id": "BJNR000790965BJNG000300312"
        },
        "body": "<P>Ist ein Anspruch (§ 1) nach einer Vorschrift dieses Teils zu erfüllen, so steht dieser Erfüllungsverpflichtung nicht entgegen, daß der Anspruch nach einer anderen Vorschrift dieses Teils nicht oder nur in geringerem Umfang zu erfüllen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790965BJNE001900312",
        "name": "§ 13",
        "title": "Zulässigkeit von Aufrechnungen",
        "parent": {
          "type": "heading",
          "id": "BJNR000790965BJNG000300312"
        },
        "body": "<P>Die Vorschriften dieses Gesetzes stehen der Aufrechnung mit einem Anspruch (§ 1), dessen Erfüllung in diesem Gesetz nicht vorgesehen ist, nicht entgegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790965BJNE002000312",
        "name": "§ 14",
        "title": "Umstellung von Reichsmarkansprüchen",
        "parent": {
          "type": "heading",
          "id": "BJNR000790965BJNG000300312"
        },
        "body": "<P>§ 14 des Umstellungsgesetzes tritt hinsichtlich der in den §§ 5, 6, 7 und 10 bezeichneten, bisher nicht umgestellten Ansprüche außer Kraft. Das gleiche gilt für die in § 4 Satz 2 bezeichneten, als fortbestehend geltenden Ansprüche.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790965BJNE002100312",
        "name": "§ 15",
        "title": "Anspruchsschuldner",
        "parent": {
          "type": "heading",
          "id": "BJNR000790965BJNG000300312"
        },
        "body": "<P>Anspruchsschuldner der nach den §§ 5, 6, 7 und 10 zu erfüllenden Ansprüche ist der Bund. Dies gilt nicht, wenn der Gläubiger von einem Dritten Befriedigung für seinen Anspruch verlangen kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790965BJNE002200312",
        "name": "§ 16",
        "title": "Anmeldung",
        "parent": {
          "type": "heading",
          "id": "BJNR000790965BJNG000300312"
        },
        "body": "<P>Auf Grund der nach diesem Gesetz zu erfüllenden Ansprüche können Leistungen vom Bund nur verlangt werden, soweit die Ansprüche bei der Anmeldestelle (§ 17) fristgerecht (§ 18) angemeldet worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790965BJNE002301301",
        "name": "§ 17",
        "title": "Anmeldestelle",
        "parent": {
          "type": "heading",
          "id": "BJNR000790965BJNG000300312"
        },
        "body": "<P>Anmeldestelle für die nach diesem Gesetz vom Bund zu erfüllenden Ansprüche ist das Bundesministerium der Finanzen oder eine von ihm zu bestimmende Behörde oder Anstalt seines Geschäftsbereichs.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790965BJNE002401301",
        "name": "§ 18",
        "title": "Anmeldefrist, Nachsichtgewährung",
        "parent": {
          "type": "heading",
          "id": "BJNR000790965BJNG000300312"
        },
        "body": "<P>(1) Die in den §§ 5, 6, 7 und 10 bezeichneten Ansprüche können nur innerhalb einer Frist von einem Jahr nach Inkrafttreten dieses Gesetzes angemeldet werden. In Abweichung hiervon beginnt die Frist, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn der Anspruch nach dem Inkrafttreten dieses Gesetzes entsteht, mit seiner Entstehung;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen des § 9 Abs. 1 Nr. 2 mit dem Zeitpunkt, in dem nach Inkrafttreten dieses Gesetzes der Beitritt zum Abkommen vom 27. Februar 1953 über deutsche Auslandsschulden wirksam wird;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen des § 9 Abs. 1 Nr. 4 mit dem Zeitpunkt, in dem nach Inkrafttreten dieses Gesetzes der Wohnsitz oder ständige Aufenthalt begründet worden ist.</LA></DD> </DL>Die Frist gilt auch dann als gewahrt, wenn der Anspruch innerhalb der Frist bei einer unzuständigen Dienststelle im Geltungsbereich dieses Gesetzes angemeldet wird.</P><P>(2) War der Antragsteller ohne sein Verschulden verhindert, die Anmeldefrist einzuhalten, so ist ihm auf Antrag Nachsicht zu gewähren. Nach Ablauf eines Jahres, von dem Ende der versäumten Frist an gerechnet, kann Nachsichtgewährung nicht mehr beantragt werden.</P><P>(3) Ablehnende Entscheidungen der Oberfinanzdirektion München sind nach den Vorschriften des Verwaltungszustellungsgesetzes zuzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790965BJNE002500312",
        "name": "§ 19",
        "title": "Klagefrist",
        "parent": {
          "type": "heading",
          "id": "BJNR000790965BJNG000300312"
        },
        "body": "<P>Lehnt die Anmeldestelle (§ 17) die Erfüllung eines nach § 16 angemeldeten Anspruchs ab, so kann der Anspruch nur innerhalb von sechs Monaten und nur vor dem Gericht geltend gemacht werden, das nach der Natur des Anspruchs zuständig ist. Entsprechendes gilt, wenn die Nachsichtgewährung nach § 18 Abs. 2 verlangt wird. Die Frist ist eine Notfrist im Sinne der Zivilprozeßordnung. Sie beginnt mit Zustellung des Ablehnungsbescheides; § 58 der Verwaltungsgerichtsordnung gilt entsprechend. Die Frist gilt auch dann als gewahrt, wenn der Anspruch bei einem unzuständigen Gericht geltend gemacht wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000790965BJNG000400312",
        "name": "Dritter Abschnitt",
        "title": "Sozialversicherungsrechtliche\nAnsprüche",
        "parent": {
          "type": "heading",
          "id": "BJNR000790965BJNG000100312"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790965BJNE002600312",
        "name": "§ 20",
        "title": "Nachversicherung",
        "parent": {
          "type": "heading",
          "id": "BJNR000790965BJNG000400312"
        },
        "body": "<P>(1) Personen, die auf Grund des Gesetzes über die versicherungsrechtliche Stellung der im Dienste der Nationalsozialistischen Deutschen Arbeiterpartei Beschäftigten vom 4. März 1943 (Reichsgesetzbl. I S. 131) versicherungsfrei waren, gelten für die Zeiten der Versicherungsfreiheit, die vor dem 1. Januar 1943 liegen und für die nach § 7 des bezeichneten Gesetzes Beiträge für unwirksam erklärt worden sind, als nachversichert. Dies gilt auch für den Fall des Todes, wenn rentenberechtigte Hinterbliebene vorhanden sind.</P><P>(2) Die Nachversicherung gilt als in dem Versicherungszweig durchgeführt, zu dem die unwirksam gewordenen Beiträge entrichtet worden sind.</P><P>(3) Soweit eine Nachversicherung als durchgeführt gilt, gelten die daraus erworbenen Anwartschaften sowie Anwartschaften aus Beiträgen, die für Zeiten entrichtet sind, die vor den in Absatz 1 bezeichneten Zeiten liegen, zum 31. Dezember 1956 als erhalten, wenn der Versicherte infolge des rückwirkenden Eintritts von Versicherungsfreiheit nicht berechtigt war, für Zeiten seit dem 1. Januar 1943 freiwillige Beiträge zu entrichten. Satz 1 gilt als vor dem 1. Januar 1957 in Kraft getretene Vorschrift im Sinne des Artikels 2 § 42 Satz 2 des Arbeiterrentenversicherungs-Neuregelungsgesetzes, des Artikels 2 § 41 Satz 2 des Angestelltenversicherungs-Neuregelungsgesetzes und des Artikels 2 § 11 Satz 2 des Knappschaftsversicherungs-Neuregelungsgesetzes. Bei Anwendung der bezeichneten Vorschriften in Fällen des Satzes 1 bedarf es für die Zeit bis zum Ende des Jahres des Inkrafttreten dieses Gesetzes der Entrichtung von neun Monatsbeiträgen nicht.</P><P>(4) Die Weiterversicherung in den gesetzlichen Rentenversicherungen richtet sich nach den allgemeinen Vorschriften; hierbei gelten die Zeiten der Nachversicherung als Zeiten, für die Beiträge für eine rentenversicherungspflichtige Beschäftigung entrichtet sind.</P><P>(5) Die Gewährung von Leistungen richtet sich nach den Vorschriften, die für den nach Absatz 2 zuständigen Versicherungszweig gelten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790965BJNE002700312",
        "name": "§ 21",
        "title": "Beginn des Rentenanspruchs",
        "parent": {
          "type": "heading",
          "id": "BJNR000790965BJNG000400312"
        },
        "body": "<P>Wird erst durch § 20 ein Anspruch auf Rente begründet oder übersteigt die unter Berücksichtigung des § 20 neu festgestellte Rente die bisherige Leistung, so ist im ersten Fall die Rente, im zweiten Fall der höhere Betrag frühestens vom Tag des Inkrafttreten dieses Gesetzes an zu gewähren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790965BJNE002800312",
        "name": "§ 22",
        "title": "Rentenfeststellung",
        "parent": {
          "type": "heading",
          "id": "BJNR000790965BJNG000400312"
        },
        "body": "<P>Soweit bei Versicherungsfällen vor Inkrafttreten dieses Gesetzes bereits über den Rentenanspruch entschieden ist, ist die Leistung unter Berücksichtigung des § 20 auf Antrag neu festzustellen, wenn dies für den Berechtigten günstiger ist. § 21 findet Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790965BJNE002900312",
        "name": "§ 23",
        "title": "Erstattungspflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR000790965BJNG000400312"
        },
        "body": "<P>Den Trägern der gesetzlichen Rentenversicherung werden die Leistungen, die auf die in § 20 Abs. 1 bezeichneten Zeiten entfallen, vom Bund erstattet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790965BJNE003001301",
        "name": "§ 23a",
        "title": "Nachversicherung in Sonderfällen",
        "parent": {
          "type": "heading",
          "id": "BJNR000790965BJNG000400312"
        },
        "body": "<P>(1) Personen, die nach Maßgabe des § 1242b der Reichsversicherungsordnung, des § 18 des Angestelltenversicherungsgesetzes in der bis zum 8. Mai 1945 geltenden Fassung in Verbindung mit § 20 der Verordnung über die Nachversicherung von freiwillig länger dienenden Soldaten der Wehrmacht und Angehörigen des Reichsarbeitsdienstes vom 21. Juli 1939 (Reichsgesetzbl. I S. 1314) bei Ausscheiden aus dem Dienstverhältnis ohne Versorgung in der gesetzlichen Rentenversicherung nachzuversichern gewesen wären, gelten für die zwei Jahre übersteigende Dienstzeit vor dem 1. Januar 1940 in der allgemeinen Rentenversicherung als nachversichert, es sei denn, daß die Nachversicherung für diese Zeit bereits erfolgt ist oder diese Zeit bei der Bemessung einer Versorgung nach beamtenrechtlichen Vorschriften oder Grundsätzen berücksichtigt wird. Dies gilt auch für den Fall des Todes, wenn rentenberechtigte Hinterbliebene vorhanden sind. Änderungen des § 20 der in Satz 1 bezeichneten Verordnung bleiben unberücksichtigt.</P><P>(2) Soweit eine Nachversicherung als durchgeführt gilt, gelten die daraus erworbenen Anwartschaften sowie Anwartschaften aus Beiträgen, die für Zeiten entrichtet sind, die vor den in Absatz 1 genannten Zeiten liegen, als bis zum 31. Dezember 1956 erhalten.</P><P>(3) Die Gewährung von Leistungen richtet sich nach den Vorschriften der allgemeinen Rentenversicherung.</P><P>(4) § 20 Abs. 4 und §§ 21 bis 23 gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000790965BJNG000500312",
        "name": "Zweiter Teil",
        "title": "Vermögenswerte der NSDAP und ihrer\nEinrichtungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790965BJNE003100312",
        "name": "§ 24",
        "title": "Vermögensübergang",
        "parent": {
          "type": "heading",
          "id": "BJNR000790965BJNG000500312"
        },
        "body": "<P>(1) Eigentum und sonstige Vermögensrechte einer Einrichtung (§ 1), über die noch nicht verfügt worden ist, werden mit Inkrafttreten dieses Gesetzes Vermögen des Bundes. Dies gilt nicht für Vermögensrechte, über welche die zur Durchführung der Direktive Nr. 50 des Kontrollrats zuständigen Stellen noch verfügen können.</P><P>(2) Eigentum und sonstige Vermögensrechte einer Einrichtung, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die auf Grund des Artikels 2 Abs. 1 der Anordnung der Alliierten Kommandatura Berlin vom 23. Januar 1956 - BK/O (56) 3 - (Gesetz- und Verordnungsblatt für Berlin S. 139) in der Fassung der Anordnung BK/O (57) 3 vom 26. Januar 1957 (Gesetz- und Verordnungsblatt für Berlin S. 178) auf das Land Berlin übergegangen sind,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die auf Grund des Artikels 3 Abs. 1 der Verordnung Nr. 254 des Hohen Kommissars des Vereinigten Königreichs für Deutschland vom 18. Juni 1954 (Amtsblatt der Alliierten Hohen Kommission für Deutschland S. 3003) auf ein Land übertragen sind, oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nach Artikel 1 der Verordnung Nr. 141 des Französischen Oberkommandos in Deutschland (Journal Officiel S. 1312) oder nach Artikel 9 der Verordnung Nr. 49-24 des Hohen Kommissars der Republik Frankreich im Saargebiet vom 28. Juni 1949 (Amtsblatt des Saarlandes S. 611) einem Land übergeben und die nicht auf eine Organisation nach den Artikel II oder III der Direktive Nr. 50 des Kontrollrats übertragen worden sind,</LA></DD> </DL>sind Vermögen des Landes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000790965BJNG000600312",
        "name": "Dritter Teil",
        "title": "Schlußbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790965BJNE003200312",
        "name": "§ 25",
        "title": "Hypothekengewinnabgabe",
        "parent": {
          "type": "heading",
          "id": "BJNR000790965BJNG000600312"
        },
        "body": "<P>Bei Anwendung des § 91 des Lastenausgleichsgesetzes auf Verbindlichkeit einer Einrichtung (§ 1) gilt diese als am 20. Juni 1948 noch bestehend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790965BJNE003300312",
        "name": "§ 26",
        "title": "Umstellung und Hypothekengewinnabgabe in Sonderfällen",
        "parent": {
          "type": "heading",
          "id": "BJNR000790965BJNG000600312"
        },
        "body": "<P>§ 14 des Umstellungsgesetzes tritt hinsichtlich der Ansprüche außer Kraft, die sich gegen eine Einrichtung im Sinne von Artikel I des Gesetzes Nr. 2 des Kontrollrats richten, jedoch deshalb nicht der Regelung dieses Gesetzes unterliegen, weil das Vermögen der Einrichtung nicht einheitlich als Vermögen einer nationalsozialistischen Einrichtung behandelt worden ist (§ 1 Nr. 2). Bei Anwendung der §§ 91 und 92 des Lastenausgleichsgesetzes auf diese Ansprüche gilt die in Satz 1 bezeichnete Einrichtung als am 20. Juni 1948 noch bestehend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790965BJNE003400312",
        "name": "§ 27",
        "title": "Verpflichtungen der Erwerber von Vermögen",
        "parent": {
          "type": "heading",
          "id": "BJNR000790965BJNG000600312"
        },
        "body": "<P>(1) Ist in den Fällen des § 3 Abs. 2 der Erwerber nach dem 20. Juni 1948 Schuldner eines noch nicht umgestellten Anspruchs geworden, tritt insoweit § 14 des Umstellungsgesetzes außer Kraft.</P><P>(2) § 3 Abs. 2 Satz 2 gilt auch, wenn Vermögen nicht einheitlich von sämtlichen Übertragungsbehörden als Vermögen einer nationalsozialistischen Einrichtung behandelt worden ist.</P><P>(3) Bei der Anwendung des § 91 des Lastenausgleichsgesetzes gilt der Erwerber im Sinne des Absatzes 1 eines mit Grundpfandrechten belasteten Grundstücks mit Wirkung vom 20. Juni 1948 als dessen Eigentümer sowie als Schuldner des durch ein solches Recht gesicherten Anspruchs. Dies gilt nicht, wenn bei Inkrafttreten des Gesetzes Nr. 2 des Kontrollrats der persönliche Schuldner nicht Eigentümer des Grundstücks war. § 91 Abs. 2 des Lastenausgleichsgesetzes bleibt unberührt.</P><P>(4) Bei der Anwendung des § 92 des Lastenausgleichsgesetzes gilt der Erwerber im Sinne des Absatzes 1 von Vermögen einer Einrichtung (§ 1), die ein Unternehmen im Sinne von § 161 Abs. 2 Nrn. 3 und 4 des Lastenausgleichsgesetzes war, mit Wirkung vom 20. Juni 1948 als Schuldner. Ist das Vermögen einer Einrichtung (§ 1) auf mehrere Erwerber übergegangen, so gelten diese insoweit als Schuldner, als nach den für § 92 des Lastenausgleichsgesetzes geltenden Grundsätzen ein Zusammenhang der Schuld mit dem auf den einzelnen Erwerber übergegangenen Grundbesitz anzunehmen sein würde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790965BJNE003500312",
        "name": "§ 28",
        "title": "Außerkrafttreten von Vorschriften des Allgemeinen Kriegsfolgengesetzes",
        "parent": {
          "type": "heading",
          "id": "BJNR000790965BJNG000600312"
        },
        "body": "<P>Mit Inkrafttreten dieses Gesetzes findet § 3 Abs. 2 des Allgemeinen Kriegsfolgengesetzes keine Anwendung auf die in dessen § 3 Abs. 1 Nr. 4 bezeichneten Ansprüche.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790965BJNE003600312",
        "name": "§ 29",
        "title": "Londoner Schuldenabkommen",
        "parent": {
          "type": "heading",
          "id": "BJNR000790965BJNG000600312"
        },
        "body": "<P>Das Abkommen vom 27. Februar 1953 über deutsche Auslandsschulden und die zu seiner Ausführung ergangenen Vorschriften werden durch die Vorschriften dieses Gesetzes nicht berührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790965BJNE003700312",
        "name": "§ 30",
        "title": "Kosten anhängiger Gerichtsverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR000790965BJNG000600312"
        },
        "body": "<P>Soweit sich ein anhängiger Rechtsstreit durch dieses Gesetz erledigt, trägt jede Partei ihre außergerichtlichen Kosten und die Hälfte der gerichtlichen Auslagen. Gerichtsgebühren werden nicht erhoben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790965BJNE003800312",
        "name": "§ 31",
        "title": "Freistellung von Verwaltungsgebühren",
        "parent": {
          "type": "heading",
          "id": "BJNR000790965BJNG000600312"
        },
        "body": "<P>Meldebehördliche Aufenthalts- und Wohnsitzbescheinigungen für Zwecke dieses Gesetzes sind gebührenfrei auszustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790965BJNE003900312",
        "name": "§ 32",
        "title": "Amts- und Rechtshilfe",
        "parent": {
          "type": "heading",
          "id": "BJNR000790965BJNG000600312"
        },
        "body": "<P>Die Verwaltungsbehörden und Gerichte, die öffentlich-rechtlichen Körperschaften und Anstalten und die Organisationen der Selbstverwaltung der Wirtschaft haben den mit der Durchführung dieses Gesetzes befaßten Behörden Amts- und Rechtshilfe zu leisten. Für Rechtshilfe der Gerichte gelten die §§ 156 bis 168 des Gerichtsverfassungsgesetzes entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790965BJNE004000312",
        "name": "§ 33",
        "title": "Geltung in Berlin",
        "parent": {
          "type": "heading",
          "id": "BJNR000790965BJNG000600312"
        },
        "body": "<P>Dieses Gesetz gilt nach Maßgabe des § 12 Abs. 1 und des § 13 Abs. 1 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin; hierbei tritt in den §§ 25, 26 und 27 Abs. 3 und 4 an die Stelle des 20. Juni 1948 jeweils der 24. Juni 1948.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000790965BJNE004100312",
        "name": "§ 34",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR000790965BJNG000600312"
        },
        "body": "<P>Dieses Gesetz tritt am ersten Tage des auf die Verkündung folgenden dritten Kalendermonats in Kraft mit Ausnahme der §§ 20 bis 23, die am ersten Tage des auf die Verkündung folgenden Kalendermonats in Kraft treten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
