{
  "data": {
    "type": "law",
    "id": "BJNR005970957",
    "firstPublished": "1957-06-11",
    "sourceTimestamp": "20171016220512",
    "titleShort": "NATO-Truppen-Schutzgesetz",
    "titleLong": "Gesetz über den Schutz der Truppen des Nordatlantikpaktes durch das Straf- und Ordnungswidrigkeitenrecht",
    "abbreviation": "NTSG",
    "slug": "ntsg",
    "extraAbbreviations": [
      "StrÄndG 4"
    ],
    "publicationInfo": [
      {
        "reference": "1957, 597",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 27.3.2008 I 490;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 2 Abs. 1 G v. 23.5.2017 I 1226",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab: 1.1.1975 +++)</P><P><BR /> Überschrift: Bezeichnung idF d. Art. 48 Nr. 1 G v. 23.11.2007 I 2614 mWv 30.11.2007; <BR />Kurzbezeichnung u. Abkürzung eingef. durch Art. 48 Nr. 1 G v. 23.11.2007 I 2614  mWv 30.11.2007</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR005970957BJNE000206123",
        "name": "§ 1",
        "title": "Anwendung von Strafvorschriften zum Schutz der Vertragsstaaten des Nordatlantikpaktes",
        "parent": null,
        "body": "<P>(1) Zum Schutz der nichtdeutschen Vertragsstaaten des Nordatlantikpaktes und ihrer in der Bundesrepublik Deutschland stationierten Truppen gelten die §§ 93 bis 97 und 98 bis 100 in Verbindung mit den §§ 101 und 101a des Strafgesetzbuches mit folgender Maßgabe: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Den Staatsgeheimnissen im Sinne des § 93 des Strafgesetzbuches entsprechen militärische Geheimnisse der Vertragsstaaten. Militärische Geheimnisse im Sinne dieser Vorschrift sind Tatsachen, Gegenstände oder Erkenntnisse, welche die Verteidigung betreffen und von einer im räumlichen Geltungsbereich dieses Gesetzes befindlichen Dienststelle eines Vertragsstaates mit Rücksicht auf dessen Sicherheit oder die Sicherheit seiner in der Bundesrepublik Deutschland stationierten Truppen geheim gehalten werden. Ausgenommen sind Gegenstände, über deren Geheimhaltung zu bestimmen Angelegenheit der Bundesrepublik Deutschland ist, sowie Nachrichten darüber.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">In den Fällen des § 94 Abs. 1 Nr. 2 des Strafgesetzbuches tritt an die Stelle der Absicht, die Bundesrepublik Deutschland zu benachteiligen, die Absicht, den betroffenen Vertragsstaat oder seine in der Bundesrepublik Deutschland stationierten Truppen zu benachteiligen.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">In den Fällen der §§ 94 bis 97 des Strafgesetzbuches tritt an die Stelle der Gefahr eines schweren Nachteils für die äußere Sicherheit der Bundesrepublik Deutschland die Gefahr eines schweren Nachteils für die Sicherheit des betroffenen Vertragsstaates oder seiner in der Bundesrepublik Deutschland stationierten Truppen.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">In den Fällen des § 99 des Strafgesetzbuches tritt an die Stelle der gegen die Bundesrepublik Deutschland ausgeübten geheimdienstlichen Tätigkeit eine gegen den betroffenen Vertragsstaat oder seine in der Bundesrepublik Deutschland stationierten Truppen ausgeübte geheimdienstliche Tätigkeit.</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">In den Fällen des § 100 des Strafgesetzbuches tritt an die Stelle der Bundesrepublik Deutschland der betroffene Vertragsstaat.</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">In den Fällen der §§ 94 bis 97 des Strafgesetzbuches ist die Strafverfolgung nur zulässig, wenn die oberste militärische Dienststelle der in der Bundesrepublik Deutschland stationierten Truppen des betroffenen Vertragsstaates oder der Leiter ihrer diplomatischen Vertretung erklärt, dass die Wahrung des Geheimnisses für die Sicherheit des Vertragsstaates oder seiner in der Bundesrepublik Deutschland stationierten Truppen zur Zeit der Tat erforderlich war.</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">An die Stelle der Ermächtigung der Bundesregierung nach § 97 Abs. 3 des Strafgesetzbuches tritt das Strafverlangen der obersten militärischen Dienststelle der in der Bundesrepublik Deutschland stationierten Truppen des betroffenen Vertragsstaates oder des Leiters ihrer diplomatischen Vertretung.</LA></DD></DL></P><P>(2) Zum Schutz der in der Bundesrepublik Deutschland stationierten Truppen der nichtdeutschen Vertragsstaaten des Nordatlantikpaktes, die sich zur Zeit der Tat im räumlichen Geltungsbereich dieses Gesetzes aufhalten, sind folgende Vorschriften des Strafgesetzbuches mit den in den Nummern 1 bis 10 bestimmten Besonderheiten anzuwenden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 87 in Verbindung mit den §§ 92a, 92b auf Taten, durch die sich der Täter wissentlich für Bestrebungen einsetzt, die gegen die Sicherheit des betroffenen Vertragsstaates oder die Sicherheit dieser Truppen gerichtet sind;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 89 in Verbindung mit den §§ 92a, 92b auf Taten, die der Täter in der Absicht begeht, die pflichtmäßige Bereitschaft von Soldaten, Beamten oder Bediensteten dieser Truppen zum Dienst für die Verteidigung zu untergraben, und durch die er sich absichtlich für Bestrebungen einsetzt, die gegen die Sicherheit des betroffenen Vertragsstaates oder die Sicherheit dieser Truppen gerichtet sind;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 90a Abs. 1 Nr. 2 und Abs. 2 in Verbindung mit den §§ 92a, 92b auf Taten gegen die nationalen Symbole dieser Truppen;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die §§ 109d bis 109g in Verbindung mit den §§ 109i, 109k auf Taten gegen diese Truppen, deren Soldaten, Wehrmittel, Einrichtungen, Anlagen oder militärische Vorgänge mit der Maßgabe, dass an die Stelle der Bundesrepublik Deutschland der betroffene Vertragsstaat, an die Stelle der Bundeswehr diese Truppen und an die Stelle der Landesverteidigung die Verteidigung der Vertragsstaaten treten;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die §§ 113, 114, 115 Absatz 2, §§ 125 und 125a auf Straftaten gegen Soldaten oder Beamte dieser Truppen;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 120 auf Taten gegen den Gewahrsam an Gefangenen dieser Truppen oder an Personen, die auf ihre Anordnung in einer Anstalt untergebracht sind;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die §§ 123 und 124 auf Taten gegen den Hausfrieden von Räumen, die zum öffentlichen Dienst oder Verkehr dieser Truppen bestimmt sind;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 132 auf die Anmaßung dienstlicher Befugnisse von Soldaten oder Beamten dieser Truppen;</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 194 Abs. 3 auf Beleidigungen gegen eine Dienststelle, einen Soldaten oder einen Beamten dieser Truppen;</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 305a auf Straftaten der Zerstörung von Kraftfahrzeugen dieser Truppen.</LA></DD></DL></P><P>(3) Zum Schutz der in der Bundesrepublik Deutschland stationierten Truppen der nichtdeutschen Vertragsstaaten des Nordatlantikpaktes, die sich zur Zeit der Tat im räumlichen Geltungsbereich dieses Gesetzes aufhalten, sind ferner die §§ 16, 19 des Wehrstrafgesetzes und, in Verbindung mit diesen Vorschriften, § 111 des Strafgesetzbuches auf Taten gegen diese Truppen mit folgenden Besonderheiten anzuwenden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">In den §§ 16, 19 des Wehrstrafgesetzes treten an die Stelle der Bundesrepublik Deutschland der betroffene Vertragsstaat und an die Stelle der Bundeswehr und ihrer Soldaten diese Truppen und deren Soldaten;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">strafbar ist nur, wer einen Soldaten dieser Truppen zu einer vorsätzlichen rechtswidrigen Tat nach § 16 oder § 19 des Wehrstrafgesetzes bestimmt oder zu bestimmen versucht oder ihm dazu Hilfe leistet oder wer nach § 111 des Strafgesetzbuches zu einer solchen Tat auffordert.</LA></DD></DL></P><P>(4) Die Absätze 1 bis 3 gelten nur für Straftaten, die im räumlichen Geltungsbereich dieses Gesetzes begangen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005970957BJNE000302140",
        "name": "§ 2",
        "title": "Anwendung von Bußgeldvorschriften zum Schutz der Vertragsstaaten des Nordatlantikpaktes",
        "parent": null,
        "body": "<P>Zum Schutz der in der Bundesrepublik Deutschland stationierten Truppen der nichtdeutschen Vertragsstaaten des Nordatlantikpaktes, die sich zur Zeit der Tat im räumlichen Geltungsbereich dieses Gesetzes aufhalten, sind folgende Vorschriften des Gesetzes über Ordnungswidrigkeiten mit den in den Nummern 1 bis 3 bestimmten Besonderheiten anzuwenden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 111 auf Taten gegenüber einem zuständigen Soldaten oder zuständigen Beamten dieser Truppen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 113 auf öffentliche Ansammlungen, die gegen Soldaten, Beamte oder von ihnen zur Unterstützung zugezogene Bedienstete dieser Truppen gerichtet sind;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 114 auf das Betreten von militärischen Einrichtungen und Anlagen eines Vertragsstaates sowie von Örtlichkeiten, die aus Sicherheitsgründen zur Erfüllung dienstlicher Aufgaben dieser Truppen gesperrt sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005970957BJNE000402140",
        "name": "§ 3",
        "title": "Anwendung von Vorschriften des Gerichtsverfassungsgesetzes bei Straftaten gegen die Vertragsstaaten des Nordatlantikpaktes",
        "parent": null,
        "body": "<P>Für die Anwendung der Vorschriften des Gerichtsverfassungsgesetzes über die gerichtliche Zuständigkeit und die Übernahme, Abgabe oder Überweisung der Untersuchung, Verhandlung und Entscheidung in Strafsachen stehen die in § 1 genannten Straftaten den ihnen entsprechenden Verstößen gegen Vorschriften des Strafgesetzbuches gleich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005970957BJNE000502140",
        "name": "§ 4",
        "title": "Anwendung von Vorschriften der Strafprozessordnung bei Straftaten gegen die Vertragsstaaten des Nordatlantikpaktes",
        "parent": null,
        "body": "<P>(1) Hat ein Strafverfahren Straftaten nach § 1 dieses Gesetzes in Verbindung mit den §§ 94 bis 100, 109f oder 109g des Strafgesetzbuches zum Gegenstand, so gilt § 153d der Strafprozessordnung entsprechend mit der Maßgabe, dass das Absehen von der Verfolgung oder die Einstellung des Verfahrens zulässig ist, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn der Täter nach der Tat, bevor ihm deren Entdeckung bekannt geworden ist, dazu beigetragen hat, eine Gefahr für die Sicherheit der Bundesrepublik Deutschland oder des betroffenen Vertragsstaates abzuwenden, oder wenn er einen solchen Beitrag dadurch geleistet hat, dass er nach der Tat sein mit ihr zusammenhängendes Wissen über verräterische Bestrebungen offenbart hat, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit die Durchführung des Verfahrens über die in der Tat selbst liegende Gefährdung hinaus die Sicherheit der Bundesrepublik Deutschland oder des betroffenen Vertragsstaates beeinträchtigen würde.</LA></DD></DL></P><P>(2) Hat ein Strafverfahren Straftaten nach § 1 dieses Gesetzes in Verbindung mit den §§ 87, 89, 90a, 94 bis 100, 109d oder 109f des Strafgesetzbuches zum Gegenstand, so gelten die §§ 153c und 153d der Strafprozessordnung entsprechend mit der Maßgabe, daß an die Stelle der Gefahr eines schweren Nachteils für die Bundesrepublik Deutschland die Gefahr eines schweren Nachteils für den betroffenen Vertragsstaat oder seine in der Bundesrepublik Deutschland stationierten Truppen treten und überwiegende öffentliche Interessen auch solche des betroffenen Vertragsstaates sind.</P><P>(3) Bevor von der Erhebung der öffentlichen Klage abgesehen, das Verfahren eingestellt oder die Klage zurückgenommen wird, ist der obersten militärischen Dienststelle der in der Bundesrepublik Deutschland stationierten Truppen des betroffenen Vertragsstaates oder dem Leiter ihrer diplomatischen Vertretung Gelegenheit zur Stellungnahme zu geben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
