{
  "data": {
    "type": "law",
    "id": "BJNR156110014",
    "firstPublished": "2014-09-25",
    "sourceTimestamp": "20210831213124",
    "titleShort": "Obst-Gemüse-Erzeugerorganisationendurchführungsverordnung",
    "titleLong": "Verordnung zur Durchführung der unionsrechtlichen Regelungen über Erzeugerorganisationen im Sektor Obst und Gemüse",
    "abbreviation": "OGErzeugerOrgDV",
    "slug": "ogerzeugerorgdv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2014, 1561",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 106 G v. 10.8.2021 I 3436",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 3.10.2014 +++)<BR />(+++ Zur Anwendung vgl. § 20 +++)<BR /><BR /></pre>Die V wurde als Artikel 1 der V v. 25.9.2014 I 1561 vom Bundesministerium für Ernährung und Landwirtschaft mit Zustimmung des Bundesrates beschlossen. Sie ist gem. Art. 3 Satz 1 dieser V im Einvernehmen mit den Bundesministerien der Finanzen und für Wirtschaft und Energie am 3.10.2014 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR156110014BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Allgemeines",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR156110014BJNE000101124",
        "name": "§ 1",
        "title": "Anwendungsbereich, Zuständigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR156110014BJNG000100000"
        },
        "body": "<P>(1) Die Vorschriften dieser Verordnung gelten für die Durchführung der Rechtsakte der Europäischen Union im Rahmen der gemeinsamen Marktorganisation für landwirtschaftliche Erzeugnisse für den Sektor Obst und Gemüse hinsichtlich der Erzeugerorganisationen, der Betriebsfonds und der operationellen Programme (Unionsrecht).</P><P>(2) Die Bundesanstalt für Landwirtschaft und Ernährung (Bundesanstalt) ist zuständig für die Durchführung des Unionsrechts und dieser Verordnung, soweit die Durchführung sich bezieht auf: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die der Bundesrepublik Deutschland gegenüber den Organen der Europäischen Union obliegenden Mitteilungspflichten oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Koordinierung der Länder bei der in Artikel 14 Absatz 3 Buchstabe c der Delegierten Verordnung (EU) 2017/891 der Kommission vom 13. März 2017 zur Ergänzung der Verordnung (EU) Nr. 1308/2013 des Europäischen Parlaments und des Rates in Bezug auf die Sektoren Obst und Gemüse sowie Verarbeitungserzeugnisse aus Obst und Gemüse und zur Ergänzung der Verordnung (EU) Nr. 1306/2013 des Europäischen Parlaments und des Rates in Bezug auf die in diesen Sektoren anzuwendenden Sanktionen und zur Änderung der Durchführungsverordnung (EU) Nr. 543/2011 der Kommission (ABl. L 138 vom 25.5.2017, S. 4) in der jeweils geltenden Fassung geregelten administrativen Zusammenarbeit mit anderen Mitgliedstaaten der Europäischen Union.</LA></DD></DL>Im Übrigen sind für die Durchführung des Unionsrechts und dieser Verordnung die nach Landesrecht zuständigen Stellen (Landesstellen) zuständig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR156110014BJNG000201125",
        "name": "Abschnitt 2",
        "title": "Anerkennung von Erzeugerorganisationen und deren Vereinigungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR156110014BJNE000201125",
        "name": "§ 2",
        "title": "Rechtsform",
        "parent": {
          "type": "heading",
          "id": "BJNR156110014BJNG000201125"
        },
        "body": "<P>Als Erzeugerorganisation oder Vereinigung von Erzeugerorganisationen werden auf Antrag alle juristischen Personen des privaten Rechts sowie Personengesellschaften anerkannt, die die für die Anerkennung von Erzeugerorganisationen oder Vereinigungen von Erzeugerorganisationen im Sektor Obst und Gemüse erforderlichen unionsrechtlichen Anforderungen und die Anforderungen der nachstehenden Vorschriften erfüllen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR156110014BJNE000301124",
        "name": "§ 3",
        "title": "Mindestgröße",
        "parent": {
          "type": "heading",
          "id": "BJNR156110014BJNG000201125"
        },
        "body": "<P>(1) Für Erzeugerorganisationen werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Mindestanzahl der Erzeuger auf 15 und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Mindestwert der vermarktbaren Erzeugung auf 5 000 000 Euro oder die Mindestmenge der vermarktbaren Erzeugung auf 10 000 Tonnen</LA></DD></DL>festgesetzt.</P><P>(2) Abweichend von Absatz 1 Nummer 2 wird im Falle <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">von Erzeugerorganisationen, die ausschließlich Erzeugnisse vermarkten, die nach den gemeinschafts- oder unionsrechtlichen Regelungen über die ökologische oder biologische Produktion und Kennzeichnung erzeugt werden, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">von Erzeugerorganisationen, die ausschließlich Schalenfrüchte vermarkten,</LA></DD></DL>der Mindestwert der vermarktbaren Erzeugung auf 1 250 000 Euro festgesetzt.</P><P>(3) Beantragt ein Antragsteller, der sich ganz oder teilweise aus juristischen Personen oder Personengesellschaften zusammensetzt, deren Mitglieder Erzeuger sind, eine Anerkennung als Erzeugerorganisation, so wird die Anzahl der Erzeuger in diesen juristischen Personen oder Personengesellschaften der Feststellung der in Absatz 1 Nummer 1 festgelegten Mindestanzahl zugrunde gelegt. Ist ein Erzeuger an mehreren Mitgliedern des Antragstellers beteiligt, so wird er bei der Feststellung der Mindestmitgliederzahl nach Satz 1 nur einmal berücksichtigt. Satz 1 gilt nicht für einen Erzeuger, der unmittelbar selbst Mitglied des Antragstellers ist.</P><P>(4) Die Landesregierungen können, soweit dies erforderlich ist, um besonderen regionalen Gegebenheiten Rechnung tragen zu können, durch Rechtsverordnung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Mindestanzahl der Erzeuger oder den Mindestwert der vermarktbaren Erzeugung höher als in Absatz 1 und 2 vorgesehen, festsetzen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Mindestanzahl der Erzeuger nach Absatz 1 Nummer 1 bis auf fünf Erzeuger herabsetzen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Mindestwert der vermarktbaren Erzeugung nach Absatz 1 Nummer 2 bei Erzeugerorganisationen, deren Haupttätigkeit sich auf Dauerkulturen bezieht, auf 2 500 000 Euro herabsetzen, wenn diese Erzeugerorganisationen mindestens 200 Erzeuger als Mitglied haben.</LA></DD></DL></P><P>(5) Trifft ein Land Regelungen nach Absatz 4, so teilt es diese unverzüglich dem Bundesministerium für Ernährung und Landwirtschaft und den anderen Ländern mit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR156110014BJNE000401125",
        "name": "§ 4",
        "title": "Mitgliedschaft von Nichterzeugern",
        "parent": {
          "type": "heading",
          "id": "BJNR156110014BJNG000201125"
        },
        "body": "<P>(1) Mitglied einer Erzeugerorganisation kann auch sein: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wer <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Erzeugnisse erzeugt hat, die vom Unionsrecht im Rahmen der gemeinsamen Marktorganisation für landwirtschaftliche Erzeugnisse hinsichtlich des Sektors Obst und Gemüse erfasst werden, oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">andere landwirtschaftliche Erzeugnisse als die Erzeugnisse, für die eine Anerkennung als Erzeugerorganisation erfolgt, erzeugt oder erzeugt hat,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wer Mitglied eines Organs der jeweiligen Erzeugerorganisation ist.</LA></DD></DL>Durch die Mitgliedschaft der in Satz 1 genannten Personen darf das Erreichen der im Unionsrecht festgelegten Ziele der Erzeugerorganisation nicht beeinträchtigt werden. Die Satzung der Erzeugerorganisation muss vorsehen, dass die in Satz 1 genannten Personen von den Entscheidungen bezüglich des Betriebsfonds ausgeschlossen sind.</P><P>(2) Natürliche oder juristische Personen sowie Personengesellschaften, die ausschließlich gewerblichen Handel mit Obst und Gemüse betreiben, können nicht Mitglied einer Erzeugerorganisation sein.</P><P>(3) Mitglied einer Vereinigung von Erzeugerorganisationen kann nur eine nach Unionsrecht anerkannte Erzeugerorganisation im Sektor Obst und Gemüse sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR156110014BJNE000504119",
        "name": "§ 5",
        "title": "Stimmrechte und Geschäftsanteile",
        "parent": {
          "type": "heading",
          "id": "BJNR156110014BJNG000201125"
        },
        "body": "<P>(1) Die Satzung einer Erzeugerorganisation muss sicherstellen, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">jedes Mitglied nur weniger als 50 Prozent der Stimmrechte ausüben kann und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einer Erzeugerorganisation, <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die bis zu 15 Mitglieder hat, zwei Mitglieder zusammen nur weniger als 75 Prozent der Stimmrechte oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die mehr als 15 Mitglieder hat, drei oder weniger Mitglieder zusammen nur weniger als 75 Prozent der Stimmrechte</LA></DD></DL>ausüben können.</LA></DD></DL></P><P>(2) Die Satzung muss ferner sicherstellen, dass bei einer Erzeugerorganisation, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die bis zu 15 Mitglieder hat, jedes Mitglied nur weniger als 50 Prozent der Geschäftsanteile hält und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die mehr als 15 Mitglieder hat, auch zwei Mitglieder zusammen nur weniger als 50 Prozent der Geschäftsanteile halten.</LA></DD></DL>Die zuständige Stelle kann auf Antrag für juristische Personen und Personengesellschaften eine Überschreitung der Obergrenzen nach Satz 1 zulassen, sofern sichergestellt ist, dass die Rechte und Interessen der Minderheit gewahrt sind.</P><P>(3) Sind juristische Personen oder Personengesellschaften Mitglied einer Erzeugerorganisation, so gilt für die Feststellung der Obergrenzen nach Absatz 1 und 2: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Werden Anteile der juristischen Personen zu mehr als 49 Prozent von anderen Mitgliedern der Erzeugerorganisation gehalten, so werden die Stimmrechte und Geschäftsanteile der juristischen Person denjenigen ihrer Anteilseigner im Verhältnis der gehaltenen Anteile zugerechnet.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Werden Anteile der juristischen Personen zu mehr als 49 Prozent von denselben Anteilseignern, die nicht selbst Mitglied der Erzeugerorganisation sind, gehalten, werden die Stimmrechte und Geschäftsanteile der so verbundenen Mitglieder der Erzeugerorganisation zusammengerechnet.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sind die Personengesellschaften über dieselben Gesellschafter verbunden, so werden die Stimmrechte und Geschäftsanteile der so verbundenen Unternehmen zusammengerechnet, wenn diese Gesellschafter an der jeweiligen Gesellschaft über mehr als 49 Prozent der Stimmrechte oder der Einlagen verfügen.</LA></DD></DL></P><P>(4) Anerkannte Erzeugerorganisationen dürfen nur dann Mitglied einer juristischen Person oder einer Personengesellschaft sein, wenn sichergestellt ist, dass Entscheidungen der Erzeugerorganisation nur aus wichtigem Grund von dieser juristischen Person oder Personengesellschaft oder anderen Mitgliedern dieser juristischen Person oder Personengesellschaft geändert oder aufgehoben werden können. Ein wichtiger Grund liegt insbesondere vor, wenn wesentliche Interessen der juristischen Person oder Personengesellschaft verletzt werden oder eine Entscheidung der Erzeugerorganisation für die juristische Person oder Personengesellschaft unzumutbar ist.</P><P>(5) Die Satzung einer Vereinigung von Erzeugerorganisationen, die zwei Mitglieder hat, muss sicherstellen, dass jedes Mitglied 50 Prozent der Geschäftsanteile hält und 50 Prozent der Stimmrechte ausüben kann. Die Satzung einer Vereinigung von Erzeugerorganisationen, die mehr als zwei Mitglieder hat, muss sicherstellen, dass jedes Mitglied weniger als 50 Prozent der Geschäftsanteile hält und weniger als 50 Prozent der Stimmrechte ausüben kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 5: Zur Anwendung vgl. § 20 Abs. 1 Satz 1, Abs. 2 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR156110014BJNE000601125",
        "name": "§ 6",
        "title": "Kündigung der Mitgliedschaft",
        "parent": {
          "type": "heading",
          "id": "BJNR156110014BJNG000201125"
        },
        "body": "<P>Eine Erzeugerorganisation oder Vereinigung von Erzeugerorganisationen kann nur anerkannt werden, wenn durch ihre Satzung sichergestellt ist, dass die Frist für die Kündigung der Mitgliedschaft längstens sechs Monate zum Ende eines Geschäftsjahres beträgt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR156110014BJNE000701124",
        "name": "§ 7",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR156110014BJNG000201125"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR156110014BJNE000801125",
        "name": "§ 8",
        "title": "Auslagerung",
        "parent": {
          "type": "heading",
          "id": "BJNR156110014BJNG000201125"
        },
        "body": "<P>Erzeugerorganisationen oder Vereinigungen von Erzeugerorganisationen können die Steuerung der Erzeugung sowie die Anlieferung, Lagerung, Aufbereitung und Vermarktung der Erzeugnisse auslagern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR156110014BJNE000900000",
        "name": "§ 9",
        "title": "Anwendung von Vorschriften der Agrarmarktstrukturverordnung",
        "parent": {
          "type": "heading",
          "id": "BJNR156110014BJNG000201125"
        },
        "body": "<P>Im Übrigen sind die §§ 6 und 7 der Agrarmarktstrukturverordnung vom 15. November 2013 (BGBl. I S. 3998) anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR156110014BJNG000300000",
        "name": "Abschnitt 3",
        "title": "Betriebsfonds und operationelle Programme",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR156110014BJNE001002125",
        "name": "§ 10",
        "title": "Wert der vermarkteten Erzeugung",
        "parent": {
          "type": "heading",
          "id": "BJNR156110014BJNG000300000"
        },
        "body": "<P>(1) Für die Berechnung der jährlichen Obergrenze nach Artikel 34 Absatz 2 der Verordnung (EU) Nr. 1308/2013 des Europäischen Parlaments und des Rates vom 17. Dezember 2013 über eine gemeinsame Marktorganisation für landwirtschaftliche Erzeugnisse und zur Aufhebung der Verordnungen (EWG) Nr. 922/72, (EWG) Nr. 234/79, (EG) Nr. 1037/2001 und (EG) Nr. 1234/2007 (ABl. L 347 vom 20.12.2013, S. 671; L 189 vom 27.6.2014, S. 261; L 130 vom 19.5.2016, S. 18; L 34 vom 9.2.2017, S. 41), die zuletzt durch die Verordnung (EU) 2017/2393 (ABl. L 350 vom 29.12.2017, S. 15) geändert worden ist, in der jeweils geltenden Fassung wird der in Artikel 23 Absatz 3 Satz 1 der Delegierten Verordnung (EU) 2017/891 genannte Wert verwendet. Verlässt ein Erzeuger eine nichtländerübergreifende Erzeugerorganisation und tritt einer länderübergreifenden Erzeugerorganisation bei, so wird seine Erzeugung ab dem 1. Januar des dritten auf seinen Austritt folgenden Kalenderjahres bei der aufnehmenden Erzeugerorganisation berücksichtigt. Die beteiligten Erzeugerorganisationen können eine von Satz 2 abweichende Vereinbarung treffen.</P><P>(2) Nebenerzeugnisse dürfen in die Berechnung des Wertes der vermarkteten Erzeugung einbezogen werden.</P><P>(3) Der Wert der vermarkteten Erzeugung ist jährlich von einer Einrichtung, die für die Prüfung von Jahresabschlüssen gesetzlich zugelassen ist, zu prüfen und zu bestätigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR156110014BJNE001100000",
        "name": "§ 11",
        "title": "Betriebsfonds",
        "parent": {
          "type": "heading",
          "id": "BJNR156110014BJNG000300000"
        },
        "body": "<P>(1) Der Betriebsfonds ist über eine Finanzbuchhaltung zu verwalten, die es ermöglicht, alle Ausgaben und Einnahmen im Rahmen des Betriebsfonds zu erkennen. Werden aus dem Betriebsfonds ein oder mehrere operationelle Programme oder Teilprogramme finanziert, müssen die jeweiligen finanziellen Beteiligungen für jedes operationelle Programm oder Teilprogramm getrennt ausgewiesen werden.</P><P>(2) Die unionsrechtlich zulässigen Finanzbeiträge sowie die finanzielle Unterstützung der Europäischen Union müssen in der Finanzbuchhaltung getrennt ausgewiesen werden und ihr jeweiliges Aufkommen jederzeit nachgewiesen werden können.</P><P>(3) Die Finanzbuchhaltung ist jährlich von einer Einrichtung, die für die Prüfung von Jahresabschlüssen gesetzlich zugelassen ist, zu prüfen und zu bestätigen. Die Bestätigung muss die Angabe enthalten, dass die Finanzbuchhaltung den Bestimmungen der Absätze 1 und 2 entspricht. Der schriftliche Bericht über die Prüfung und die Bestätigung der Prüfungseinrichtung ist der zuständigen Stelle unverzüglich nach Abschluss der Prüfung vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR156110014BJNE001203119",
        "name": "§ 12",
        "title": "Operationelle Programme",
        "parent": {
          "type": "heading",
          "id": "BJNR156110014BJNG000300000"
        },
        "body": "<P>(1) Die Gewährung von Ruhegehältern oder ruhegehaltsähnlichen Zahlungen darf nicht Gegenstand eines operationellen Programms sein.</P><P>(2) Änderungen des operationellen Programms und des Betriebsfonds innerhalb eines Jahres sind schriftlich unter Beifügen der erforderlichen Unterlagen zu beantragen. Die Aufnahme neuer Maßnahmen in das operationelle Programm darf nur einmal im laufenden Jahr beantragt werden. In den im Unionsrecht vorgesehenen Fällen von Zusammenschlüssen von Erzeugerorganisationen beträgt der Prozentsatz, um den der Betriebsfonds angehoben werden kann, 100.</P><P>(3) Folgende Änderungen innerhalb eines Jahres können von einer Erzeugerorganisation ohne vorherige Genehmigung auf deren eigene finanzielle Verantwortung vorgenommen werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das operationelle Programm nur teilweise durchzuführen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die in dem genehmigten Programm für die Jahrestranche aufgeführten Ausgaben für einzelne Maßnahmen um bis zu 20 Prozent zu überschreiten.</LA></DD></DL></P><P>(4) Der Betriebsfonds darf im laufenden Jahr um höchstens 40 Prozent vermindert werden. In besonderen Fällen kann die zuständige Stelle eine darüber hinausgehende Unterschreitung erlauben.</P><P>(5) Anträge zur Änderung von operationellen Programmen für nachfolgende Jahre sind bis zum 15. September des laufenden Jahres zu stellen und bis zum 15. Dezember desselben Jahres zu genehmigen.</P><P>(6) Die zuständige Stelle kann die Frist zur Vorlage der operationellen Programme und für Anträge auf Änderung der operationellen Programme bis zum 31. Oktober eines jeden Jahres verlängern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR156110014BJNE001305119",
        "name": "§ 13",
        "title": "Beihilfe",
        "parent": {
          "type": "heading",
          "id": "BJNR156110014BJNG000300000"
        },
        "body": "<P>(1) Die finanzielle Unterstützung der Union (Beihilfe) wird auf Antrag gewährt.</P><P>(2) Vor Gewährung der Beihilfe hat die zuständige Stelle zu prüfen, dass bei der Erzeugerorganisation die Anerkennungsvoraussetzungen, insbesondere im Hinblick auf die Einhaltung der satzungsmäßigen Anforderung, dass ein Mitglied der Erzeugerorganisation für ein bestimmtes Erzeugnis seines Betriebes in keiner anderen Erzeugerorganisation Mitglied sein darf, erfüllt sind.</P><P>(3) Zu dem in Absatz 2 bestimmten Zweck haben die Erzeugerorganisationen der zuständigen Stelle jährlich bis zum 15. Februar die Namen und Anschriften aller ihrer Mitglieder, die im jeweils vorangegangenen Beihilfejahr Mitglieder waren, und im Falle von Erzeugern zusätzlich deren Betriebsnummer nach der InVeKoS-Verordnung, mitzuteilen. Zu diesem Zweck haben Mitglieder von Erzeugerorganisationen, die Erzeuger sind, ihre in Satz 1 genannte Betriebsnummer der Erzeugerorganisation mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR156110014BJNE001401124",
        "name": "§ 14",
        "title": "Vorschusszahlungen und Teilzahlungen",
        "parent": {
          "type": "heading",
          "id": "BJNR156110014BJNG000300000"
        },
        "body": "<P>(1) Auf Antrag kann die zuständige Stelle einen Vorschuss oder Teilzahlungen gewähren.</P><P>(2) Ein Vorschuss beträgt mindestens 25 000 Euro, eine Teilzahlung beträgt mindestens 100 000 Euro.</P><P>(3) Die Anträge auf Vorschuss können im Januar, Mai und September eingereicht werden. Anträgen auf Vorschuss sind Nachweise über die Erhebung der Beiträge zu dem Betriebsfonds sowie über die tatsächliche Ausgabe der Beiträge und bereits gewährter Vorschüsse beizufügen.</P><P>(4) Ein Antrag auf Teilzahlung kann bis zum 31. Juli des betreffenden Durchführungsjahres des operationellen Programms gestellt werden. Die zuständige Stelle kann hiervon abweichend festlegen, dass der Antrag ausnahmsweise bis zum 31. Oktober des betreffenden Durchführungsjahres gestellt werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR156110014BJNE001501125",
        "name": "§ 15",
        "title": "Krisenprävention und Krisenmanagement",
        "parent": {
          "type": "heading",
          "id": "BJNR156110014BJNG000300000"
        },
        "body": "<P>Die folgenden Maßnahmen zur Krisenprävention und zum Krisenmanagement werden in Deutschland nicht angewandt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Marktrücknahmen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ernte vor der Reife oder das Nichternten von Obst und Gemüse,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Finanzhilfen zu den Verwaltungskosten für die Einrichtung von Risikofonds auf Gegenseitigkeit,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Investitionen zur effizienteren Steuerung der auf den Markt gebrachten Mengen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Coaching.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR156110014BJNE001601119",
        "name": "§ 16",
        "title": "Berücksichtigungsfähigkeit von Rechnungen",
        "parent": {
          "type": "heading",
          "id": "BJNR156110014BJNG000300000"
        },
        "body": "<P>Rechnungen können auch auf den Namen eines oder mehrerer der angeschlossenen Erzeuger der jeweiligen Erzeugerorganisation ausgestellt sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR156110014BJNG000400000",
        "name": "Abschnitt 4",
        "title": "Duldung-, Mitwirkungs- und Mitteilungspflichten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR156110014BJNE001700000",
        "name": "§ 17",
        "title": "Duldungs- und Mitwirkungspflichten",
        "parent": {
          "type": "heading",
          "id": "BJNR156110014BJNG000400000"
        },
        "body": "<P>(1) Erzeugerorganisationen, ihre Mitglieder, Tochtergesellschaften von Erzeugerorganisationen und diejenigen, die von der Erzeugerorganisation ausgelagerte Tätigkeiten wahrnehmen, sind verpflichtet, zum Zwecke der Überwachung den zuständigen Stellen im Rahmen ihrer Zuständigkeit das Betreten der Geschäfts-, Betriebs- und Lagerräume sowie der Betriebsflächen während der Geschäfts- und Betriebszeiten zu gestatten, auf Verlangen die in Betracht kommenden Bücher, Aufzeichnungen, Belege, Schriftstücke, Daten und sonstigen Unterlagen zur Einsicht vorzulegen, Auskunft zu erteilen und die erforderliche Unterstützung zu gewähren. Bei automatischer Buchführung sind die in Satz 1 genannten Auskunftspflichtigen verpflichtet, auf ihre Kosten Listen mit den erforderlichen Angaben auszudrucken, soweit die zuständige Stelle dies verlangt.</P><P>(2) Soweit nach anderen Rechtsvorschriften keine längeren Aufbewahrungspflichten bestehen, sind die nach dieser Verordnung und den im Unionsrecht vorgeschriebenen Unterlagen, Aufzeichnungen, Belege oder Bücher für die Dauer von sieben Jahren nach Abschluss des jeweiligen operationellen Programms aufzubewahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR156110014BJNE001801124",
        "name": "§ 18",
        "title": "Mitteilungspflichten",
        "parent": {
          "type": "heading",
          "id": "BJNR156110014BJNG000400000"
        },
        "body": "<P>(1) Erzeugerorganisationen teilen alle nach Unionsrecht erforderlichen Angaben den zuständigen Stellen mit.</P><P>(2) Die Landesstellen teilen der Bundesanstalt in elektronischer Form alle Angaben mit, die zur Erfüllung der Mitteilungspflichten erforderlich sind, die der Bundesrepublik Deutschland gegenüber den Organen der Europäischen Union obliegen. Ist im Unionsrecht eine Frist für die Übermittlung an andere Mitgliedstaaten oder an Organe der Europäischen Union festgelegt, hat die Mitteilung nach Satz 1 mindestens einen Monat vor Ablauf der betreffenden Frist zu erfolgen, wenn in dieser Verordnung nicht eine andere Frist bestimmt ist.</P><P>(3) Erzeugerorganisationen sind verpflichtet, jede Veränderung, die dazu führt, dass die tatsächlichen oder rechtlichen Verhältnisse nicht mehr mit ihren Angaben oder Erklärungen in den Anträgen übereinstimmen, der zuständigen Stelle anzuzeigen. Die Veränderungen sind unverzüglich anzuzeigen, wenn nicht nach anderen Rechtsvorschriften für die Anzeige eine andere Frist vorgesehen ist.</P><P>(4) Erzeugerorganisationen, die kein operationelles Programm vorgelegt haben, teilen der für ihre Anerkennung zuständigen Stelle bis zum 31. Januar eines jeden Jahres den Wert ihrer vermarkteten Erzeugung des Vorjahres mit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR156110014BJNE002100124",
        "name": "§ 18a",
        "title": "Regelwidrige Doppelfinanzierung",
        "parent": {
          "type": "heading",
          "id": "BJNR156110014BJNG000400000"
        },
        "body": "<P>Zum Zwecke der in Artikel 34 Buchstabe c der Durchführungsverordnung (EU) 2017/892 der Kommission vom 13. März 2017 mit Durchführungsbestimmungen zur Verordnung (EU) Nr. 1308/2013 des Europäischen Parlaments und des Rates für die Sektoren Obst und Gemüse und Verarbeitungserzeugnisse aus Obst und Gemüse (ABl. L 138 vom 25.5.2017, S. 57) in der jeweils geltenden Fassung geregelten Kontrollen in Bezug auf regelwidrige Doppelfinanzierung übermitteln sich jede Landesstelle sowie die Bundesanstalt gegenseitig die in der Anlage Abschnitt II Nummer 2 des Marktorganisationsgesetzes genannten maßnahmespezifischen Daten von Mitgliedern von Erzeugerorganisationen Obst und Gemüse sowie von Antragstellern in von der Bundesanstalt durchgeführten nationalen oder unionsrechtlichen Förderprogrammen und führen Abgleiche durch.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR156110014BJNG000500000",
        "name": "Abschnitt 5",
        "title": "Schlussbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR156110014BJNE001900000",
        "name": "§ 19",
        "title": "Muster und Formulare",
        "parent": {
          "type": "heading",
          "id": "BJNR156110014BJNG000500000"
        },
        "body": "<P>Für alle Anträge und Meldungen können die zuständigen Stellen Muster bekannt geben oder Formulare, auch in elektronischer Form, bereithalten. Soweit die zuständigen Stellen Muster bekannt geben oder Formulare bereithalten, sind diese zu verwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR156110014BJNE002001124",
        "name": "§ 20",
        "title": "Übergangsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR156110014BJNG000500000"
        },
        "body": "<P>(1) § 5 ist erst ab dem 1. Januar 2015 anzuwenden. Bis zum Ablauf des 31. Dezember 2014 ist § 6 der EU-Obst- und Gemüse-Durchführungsverordnung vom 16. Juni 2008 (BGBl. I S. 1082), die durch Artikel 1 der Verordnung vom 7. Dezember 2011 (BGBl. I S. 2630) geändert worden ist, weiter anzuwenden.</P><P>(2) Abweichend von § 5 in Verbindung mit Absatz 1 Satz 1 ist im Falle einer Erzeugerorganisation, die am 1. Januar 2015 über ein genehmigtes operationelles Programm verfügt, bis zum Ende der Laufzeit des operationellen Programms § 6 der EU-Obst- und Gemüse-Durchführungsverordnung vom 16. Juni 2008 (BGBl. I S. 1082), die durch Artikel 1 der Verordnung vom 7. Dezember 2011 (BGBl. I S. 2630) geändert worden ist, mit der Maßgabe anzuwenden, dass die Bestimmungen auch für Personengesellschaften als Mitglieder einer Erzeugerorganisation gelten.</P><P>(3) Für Erzeugerorganisationen, die am 1. Januar 2017 über ein genehmigtes operationelles Programm verfügten, sind bis zum Ende der Laufzeit des operationellen Programmes die §§ 7 und 10 Absatz 3 in der am 7. Dezember 2017 geltenden Fassung weiter anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
