{
  "data": {
    "type": "law",
    "id": "BJNR047900004",
    "firstPublished": "2004-03-31",
    "sourceTimestamp": "20140404221525",
    "titleShort": null,
    "titleLong": "Gesetz zum Schutz des olympischen Emblems und der olympischen\nBezeichnungen",
    "abbreviation": "OlympSchG",
    "slug": "olympschg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2004, 479",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 5 Abs. 8 G v. 10.10.2013 I 3799",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab:  1. 7.2004 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {
      "pdf_grafik_olympschg_olympschg-rings.gif": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/olympschg/pdf_grafik_olympschg_olympschg-rings.gif"
    },
    "contents": [
      {
        "type": "article",
        "id": "BJNR047900004BJNE000100000",
        "name": "§ 1",
        "title": "Gegenstand des Gesetzes",
        "parent": null,
        "body": "<P>(1) Gegenstand dieses Gesetzes ist der Schutz des olympischen Emblems und der olympischen Bezeichnungen.</P><P>(2) Das olympische Emblem ist das Symbol des Internationalen Olympischen Komitees bestehend aus fünf ineinander verschlungenen Ringen nach dem Muster der Anlage 1 (Olympische Ringe).</P><P>(3) Die olympischen Bezeichnungen sind die Wörter \"Olympiade\", \"Olympia\", \"olympisch\", alle diese Wörter allein oder in Zusammensetzung sowie die entsprechenden Wörter oder Wortgruppen in einer anderen Sprache.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR047900004BJNE000200000",
        "name": "§ 2",
        "title": "Inhaber des Schutzrechts",
        "parent": null,
        "body": "<P>Das ausschließliche Recht auf die Verwendung und Verwertung des olympischen Emblems und der olympischen Bezeichnungen steht dem Nationalen Olympischen Komitee für Deutschland und dem Internationalen Olympischen Komitee zu.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR047900004BJNE000300000",
        "name": "§ 3",
        "title": "Rechtsverletzungen",
        "parent": null,
        "body": "<P>(1) Dritten ist es untersagt, ohne Zustimmung der Inhaber des Schutzrechts im geschäftlichen Verkehr das olympische Emblem <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Kennzeichnung von Waren oder Dienstleistungen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Werbung für Waren oder Dienstleistungen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Firma, Geschäftsbezeichnung oder zur Bezeichnung einer Veranstaltung oder</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Vereinsabzeichen oder Vereinsfahnen</LA></DD> </DL>zu verwenden. Satz 1 findet entsprechende Anwendung für Embleme, die dem olympischen Emblem ähnlich sind, wenn wegen der Ähnlichkeit die Gefahr von Verwechslungen besteht, einschließlich der Gefahr, dass das Emblem mit den Olympischen Spielen oder der Olympischen Bewegung gedanklich in Verbindung gebracht wird oder dass hierdurch die Wertschätzung der Olympischen Spiele oder der Olympischen Bewegung ohne rechtfertigenden Grund in unlauterer Weise ausgenutzt oder beeinträchtigt wird.</P><P>(2) Dritten ist es untersagt, ohne Zustimmung der Inhaber des Schutzrechts im geschäftlichen Verkehr die olympischen Bezeichnungen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Kennzeichnung von Waren oder Dienstleistungen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Werbung für Waren oder Dienstleistungen oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Firma, Geschäftsbezeichnung oder zur Bezeichnung einer gewerbsmäßigen Veranstaltung</LA></DD> </DL>zu verwenden, wenn hierdurch die Gefahr von Verwechslungen besteht, einschließlich der Gefahr, dass die Bezeichnung mit den Olympischen Spielen oder der Olympischen Bewegung gedanklich in Verbindung gebracht wird oder wenn hierdurch die Wertschätzung der Olympischen Spiele oder der Olympischen Bewegung ohne rechtfertigenden Grund in unlauterer Weise ausgenutzt oder beeinträchtigt wird. Satz 1 findet entsprechende Anwendung für Bezeichnungen, die den in § 1 Abs. 3 genannten ähnlich sind.</P><P>(3) Die Absätze 1 und 2 gelten nicht für die Kennzeichnung eines nach § 2 des Urheberrechtsgesetzes geschützten Werkes sowie für die Werbung hierfür, wenn das Werk sich mit den Olympischen Spielen oder der Olympischen Bewegung im weitesten Sinne befasst.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR047900004BJNE000400000",
        "name": "§ 4",
        "title": "Benutzung von Namen und beschreibenden Angaben",
        "parent": null,
        "body": "<P>Die Inhaber des Schutzrechts haben nicht das Recht, einem Dritten zu untersagen, im geschäftlichen Verkehr <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">dessen Namen oder Anschrift zu benutzen oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die olympischen Bezeichnungen oder ähnliche Bezeichnungen als Angabe über Merkmale oder Eigenschaften von Waren, Dienstleistungen oder Personen zu benutzen,</LA></DD> </DL>sofern die Benutzung nicht unlauter ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR047900004BJNE000500000",
        "name": "§ 5",
        "title": "Unterlassungsanspruch; Schadensersatzanspruch",
        "parent": null,
        "body": "<P>(1) Wer das olympische Emblem oder die olympischen Bezeichnungen entgegen § 3 benutzt, kann von dem Nationalen Olympischen Komitee für Deutschland oder dem Internationalen Olympischen Komitee auf Unterlassung in Anspruch genommen werden.</P><P>(2) Wer die Verletzungshandlung vorsätzlich oder fahrlässig begeht, ist dem Nationalen Olympischen Komitee für Deutschland und dem Internationalen Olympischen Komitee zum Ersatz des diesen durch die Verletzungshandlung entstandenen Schadens verpflichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR047900004BJNE000600000",
        "name": "§ 6",
        "title": "Vernichtungsanspruch",
        "parent": null,
        "body": "<P>Das Nationale Olympische Komitee für Deutschland und das Internationale Olympische Komitee können in Fällen des § 3 verlangen, dass die im Besitz oder Eigentum des Verletzers befindlichen, widerrechtlich gekennzeichneten Gegenstände vernichtet werden, es sei denn, dass der durch die Rechtsverletzung verursachte Zustand der Gegenstände auf andere Weise beseitigt werden kann und die Vernichtung für den Verletzer oder den Eigentümer im Einzelfall unverhältnismäßig ist. Weitergehende Ansprüche auf Beseitigung bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR047900004BJNE000700000",
        "name": "§ 7",
        "title": "Verjährung",
        "parent": null,
        "body": "<P>Auf die Verjährung der in den §§ 5 und 6 genannten Ansprüche finden die Vorschriften des Abschnitts 5 des Ersten Buches Bürgerliches Gesetzbuch entsprechende Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR047900004BJNE000801360",
        "name": "§ 8",
        "title": "Fortgeltung bestehender Rechte",
        "parent": null,
        "body": "<P>Rechte Dritter, die auf Grund gesetzlicher Bestimmungen, auf Grund vertraglicher Vereinbarungen auf dem Gebiet des Vereins-, Marken-, Design- und Handelsrechts oder auf Grund sonstiger vertraglicher Vereinbarungen mit den Rechtsinhabern am 13. August 2003 bereits bestehen, bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR047900004BJNE000901000",
        "name": "§ 9",
        "title": "Sachliche Zuständigkeit",
        "parent": null,
        "body": "<P>(1) Für alle Klagen, durch die ein Anspruch auf Grund dieses Gesetzes geltend gemacht wird, sind die Landgerichte ausschließlich zuständig.</P><P>(2) Die Landesregierungen werden ermächtigt, durch Rechtsverordnung die Streitsachen im Sinne von Absatz 1 insgesamt oder teilweise für die Bezirke mehrerer Landgerichte einem von ihnen zuzuweisen, sofern dies der sachlichen Förderung oder der schnelleren Erledigung der Verfahren dient. Die Landesregierungen können diese Ermächtigung auf die Landesjustizverwaltungen übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR047900004BJNE001000000",
        "name": "§ 10",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>§ 9 Abs. 2 tritt am Tag nach der Verkündung in Kraft; im Übrigen tritt dieses Gesetz am ersten Tag des dritten auf die Verkündung folgenden Kalendermonats in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR047900004BJNE001100000",
        "name": "Anlage 1",
        "title": null,
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"A\" /><IMG SRC=\"pdf_grafik_olympschg_olympschg-rings.gif\" alt=\"\" /></P><P>Das olympische Symbol besteht aus fünf ineinander verschlungenen Ringen: blau, gelb, schwarz, grün und rot, die in dieser Reihenfolge von links nach rechts angeordnet sind. Es besteht aus den olympischen Ringen allein, unabhängig davon, ob sie einfarbig oder mehrfarbig dargestellt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
