{
  "data": {
    "type": "law",
    "id": "BJNR203400020",
    "firstPublished": "2020-09-23",
    "sourceTimestamp": "20210204212505",
    "titleShort": "Online-Wahl-Verordnung",
    "titleLong": "Verordnung über die technischen und organisatorischen Vorgaben für die Durchführung einer Online-Wahl im Rahmen des Modellprojekts nach § 194a des Fünften Buches Sozialgesetzbuch",
    "abbreviation": "OnlWahlV",
    "slug": "onlwahlv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2020, 2034",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.10.2020 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR203400020BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 194c des Fünften Buches Sozialgesetzbuch, der durch Artikel 5 Nummer 8 des Gesetzes vom 12. Juni 2020 (BGBl. I S. 1248) eingefügt worden ist, verordnet das Bundesministerium für Gesundheit im Einvernehmen mit dem Bundesamt für Sicherheit in der Informationstechnik:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR203400020BJNG000100000",
        "name": "Teil 1",
        "title": "Allgemeines",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203400020BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR203400020BJNG000100000"
        },
        "body": "<P>Diese Verordnung regelt die technischen und organisatorischen Vorgaben für die Durchführung der Online-Wahl im Rahmen des Modellprojekts nach § 194a Absatz 1 Satz 1 des Fünften Buches Sozialgesetzbuch.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203400020BJNE000300000",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR203400020BJNG000100000"
        },
        "body": "<P>(1) Das Online-Wahlsystem umfasst die erforderlichen informationstechnischen Komponenten zur Durchführung der Online-Wahl. Es beinhaltet die Wahlplattform, die elektronische Wahlurne, die elektronische Liste mit den Wahlkennzeichen, zu denen eine Online-Stimme abgegeben wurde, den Zeitserver sowie die Anwendungssoftware zur Einrichtung und Durchführung der Wahl und zur Ermittlung des Wahlergebnisses.</P><P>(2) Die Wahlkennzeichen sind die personenbezogenen Kennzeichnungen, durch die die Wahlberechtigung nachgewiesen wird.</P><P>(3) Der Online-Dienstleister ist der mit der Bereitstellung und dem Betrieb des Online-Wahlsystems beauftragte Dienstleister.</P><P>(4) Das Online-Wahlverfahren umfasst die für die Online-Wahl erforderlichen Geschäftsprozesse im Rahmen der Vorbereitung der Wahl, der Durchführung der Wahl, der Ermittlung des Wahlergebnisses und der Nachbereitung der Wahl.</P><P>(5) Der Online-Stimmzettel ist ein elektronisches Formular für die Stimmabgabe per Online-Wahl.</P><P>(6) Die elektronische Wahlurne ist eine Datenstruktur, in der die Online-Stimmen gespeichert sind.</P><P>(7) Die Online-Stimme ist eine Datenstruktur zur Abbildung der Wahlentscheidung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203400020BJNE000400000",
        "name": "§ 3",
        "title": "Allgemeine technische und organisatorische Anforderungen",
        "parent": {
          "type": "heading",
          "id": "BJNR203400020BJNG000100000"
        },
        "body": "<P>(1) Die nach § 194a Absatz 2 Satz 2 des Fünften Buches Sozialgesetzbuch gebildete Arbeitsgemeinschaft bereitet die Ausschreibung der Beauftragung eines Online-Dienstleisters mit der Bereitstellung und dem Betrieb des Online-Wahlsystems vor. Die an der Online-Wahl teilnehmenden Krankenkassen (teilnehmende Krankenkassen) beauftragen auf der Grundlage der Ausschreibung einen Online-Dienstleister mit der Bereitstellung und dem Betrieb des Online-Wahlsystems.</P><P>(2) Bei der Bereitstellung und dem Betrieb des Online-Wahlsystems sind die Standards des Bundesamtes für Sicherheit in der Informationstechnik zu Managementsystemen für Informationssicherheit einschließlich der Vorgaben für Kommunikations- und Meldewege bei Sicherheitsvorfällen, zur IT-Grundschutz-Methodik und zum Risikomanagement (BSI IT-Grundschutz) in ihrer jeweils gültigen Fassung anzuwenden.</P><P>(3) Der Online-Dienstleister ist von den teilnehmenden Krankenkassen vertraglich zu verpflichten, bei der Bereitstellung und dem Betrieb des Online-Wahlsystems diese Rechtsverordnung und die in § 4 Satz 1 genannte Technische Richtlinie vollständig umzusetzen sowie den BSI IT-Grundschutz und die nach Absatz 4 festgelegten Schutzbedarfe zu beachten.</P><P>(4) Für die einzelnen Geschäftsprozesse des Online-Wahlverfahrens ist die Schutzbedarfsermittlung gemäß BSI IT-Grundschutz von den teilnehmenden Krankenkassen gemeinsam und einheitlich durchzuführen. Die teilnehmenden Krankenkassen ergreifen die zur Sicherstellung des ermittelten Schutzbedarfs erforderlichen Maßnahmen. Die Schutzbedarfsfeststellung ist dem Bundesamt für Sicherheit in der Informationstechnik auf Anforderung vorzulegen.</P><P>(5) Der Wahlausschuss und die Online-Wahlleitung können zur Erfüllung ihrer Aufgaben im Rahmen des Online-Wahlverfahrens externen und unabhängigen Sachverstand hinzuziehen. Nicht hinzugezogen werden darf der Online-Dienstleister.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203400020BJNE000500000",
        "name": "§ 4",
        "title": "Technische Richtlinie des Bundesamtes für Sicherheit in der Informationstechnik",
        "parent": {
          "type": "heading",
          "id": "BJNR203400020BJNG000100000"
        },
        "body": "<P>Die sicherheitstechnischen Anforderungen an die Informationstechnik des Online-Wahlverfahrens sind nach dem Stand der Technik in der vom Bundesamt für Sicherheit in der Informationstechnik für das Modellprojekt erlassenen Technischen Richtlinie TR-03162 festgelegt. Die jeweils geltende Fassung der Technischen Richtlinie TR-03162 wird auf der Internetseite des Bundesamtes für Sicherheit in der Informationstechnik veröffentlicht und durch einen Verweis auf diese Internetseite im Bundesanzeiger bekannt gemacht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203400020BJNE000600000",
        "name": "§ 5",
        "title": "Informationssicherheitskonzept und Notfallkonzept",
        "parent": {
          "type": "heading",
          "id": "BJNR203400020BJNG000100000"
        },
        "body": "<P>(1) Die teilnehmenden Krankenkassen haben gemeinsam und einheitlich das Sicherheitskonzept für die Online-Wahlen unter Anwendung des BSI IT-Grundschutzes in der jeweils gültigen Fassung zu erstellen. Wird für einzelne Prozessschritte oder zu schützende Informationen gemäß BSI IT-Grundschutz ein hoher oder ein sehr hoher Schutzbedarf für mindestens eines der Schutzziele Vertraulichkeit, Verfügbarkeit und Integrität festgestellt, ist von den teilnehmenden Krankenkassen für diese Prozessschritte oder zu schützenden Informationen eine Risikoanalyse unter Anwendung des BSI-Standards zum Risikomanagement in der jeweils gültigen Fassung vorzunehmen.</P><P>(2) Die teilnehmenden Krankenkassen erarbeiten gemeinsam und einheitlich ein Notfallkonzept unter Anwendung des BSI-Standards zum Notfallmanagement in der jeweils gültigen Fassung. Das Notfallkonzept ist von den teilnehmenden Krankenkassen im Hinblick auf ihre spezifischen Vorgaben und Anforderungen anzupassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR203400020BJNG000200000",
        "name": "Teil 2",
        "title": "Wahl der Mitglieder und der stellvertretenden Mitglieder der Verwaltungsräte der Krankenkassen durch Online-Stimmabgabe",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR203400020BJNG000300000",
        "name": "Abschnitt 1",
        "title": "Vorbereitung der Wahl",
        "parent": {
          "type": "heading",
          "id": "BJNR203400020BJNG000200000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203400020BJNE000700000",
        "name": "§ 6",
        "title": "Wählerverzeichnis und Online-Stimmzettel",
        "parent": {
          "type": "heading",
          "id": "BJNR203400020BJNG000300000"
        },
        "body": "<P>(1) Das von der teilnehmenden Krankenkasse erstellte Wählerverzeichnis muss in das Online-Wahlsystem übertragen werden. Das Wählerverzeichnis ist gegen unbefugte Veränderung, Austausch, Löschung und unbefugten Zugriff oder Weitergabe zu schützen. Zugriffsversuche müssen technisch nachverfolgbar sein und dokumentiert werden.</P><P>(2) Der von der teilnehmenden Krankenkasse erstellte Online-Stimmzettel muss in das Online-Wahlsystem übertragen werden. Darstellung und Inhalt des Online-Stimmzettels richten sich nach § 194b Absatz 3 Nummer 6 des Fünften Buches Sozialgesetzbuch. Abweichungen vom Briefwahlstimmzettel in der sonstigen Gestaltung dürfen nur technisch begründet sein. Der Online-Stimmzettel darf darüber hinaus keine weiteren Informationen enthalten, insbesondere keine Verknüpfungen mit einer anderen Internetseite oder einer anderen Datei.</P><P>(3) Der Online-Stimmzettel muss die Abgabe von gültigen und von ungültigen Stimmen ermöglichen. Die Wahlberechtigten dürfen vom Online-Wahlsystem keinen Hinweis auf die Gültigkeit oder Ungültigkeit ihrer abgegebenen Online-Stimmen erhalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203400020BJNE000800000",
        "name": "§ 7",
        "title": "Wahlzeitraum und Verfügbarkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR203400020BJNG000300000"
        },
        "body": "<P>(1) Der Wahlzeitraum für die Stimmabgabe per Online-Wahl beginnt am 51. Tag vor dem Wahltag um 00:00:00 Uhr und endet am Wahltag um 23:59:59 Uhr. Mit dem Ende des Wahlzeitraums können sich die Wahlberechtigten nicht mehr in das Wahlsystem einwählen. Wahlberechtigte, die zum Ende des Wahlzeitraums in das Wahlsystem eingewählt sind, ihre Stimme aber noch nicht abgegeben haben, erhalten für die Stimmabgabe weitere zehn Minuten Zeit. Sie sind durch das Online-Wahlsystem über den Zeitablauf zu informieren. Mit dem Ablauf der weiteren zehn Minuten ist die Wahlphase beendet und alle Wahlberechtigten müssen automatisch durch das Online-Wahlsystem abgemeldet werden.</P><P>(2) Die Aktivierung und die Deaktivierung des Online-Wahlsystems durch den Online-Dienstleister dürfen nur bei Autorisierung durch mindestens zwei Mitglieder des Wahlausschusses erfolgen. Die Autorisierungen nach Satz 1 sind vom Wahlausschuss zu protokollieren.</P><P>(3) Das Online-Wahlsystem muss eine dem nach § 3 Absatz 4 Satz 1 ermittelten Schutzbedarf entsprechend ausreichende Verfügbarkeit in der gesamten Wahlphase sicherstellen. Im Fall einer Störung dürfen bereits abgegebene Stimmen nicht verloren gehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203400020BJNE000900000",
        "name": "§ 8",
        "title": "Überprüfung des Online-Wahlsystems",
        "parent": {
          "type": "heading",
          "id": "BJNR203400020BJNG000300000"
        },
        "body": "<P>(1) Die teilnehmenden Krankenkassen erstellen gemeinsam einen Testfallkatalog. Unter Berücksichtigung dieses Testfallkatalogs überprüfen sie alle Funktionen des Online-Wahlsystems, insbesondere <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Einwahl in das Online-Wahlsystem,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Stimmabgabe per Online-Wahl,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Abläufe zum Ende der Wahl und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Abläufe zur Ermittlung des Wahlergebnisses.</LA></DD></DL>Die Überprüfung muss Simulationen von Störungen im Wahlverlauf sowie störungsbehebende Maßnahmen umfassen.</P><P>(2) Nach Abschluss der Überprüfung haben die teilnehmenden Krankenkassen die Testdaten vollständig aus dem Online-Wahlsystem zu entfernen. Sie haben die Überprüfung des Online-Wahlsystems vollständig zu protokollieren.</P><P>(3) Die teilnehmenden Krankenkassen haben zusätzlich zu der Überprüfung nach Absatz 1 einen Sicherheitstest durch einen externen und unabhängigen Sachverständigen durchführen zu lassen. Für den Umfang des Sicherheitstests ist der nach § 3 Absatz 4 Satz 1 ermittelte Schutzbedarf entscheidend. Die Ergebnisse des Sicherheitstests sind vollständig zu protokollieren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203400020BJNE001000000",
        "name": "§ 9",
        "title": "Prüfung der Einrichtung und Freigabe des Online-Wahlsystems durch den Wahlausschuss",
        "parent": {
          "type": "heading",
          "id": "BJNR203400020BJNG000300000"
        },
        "body": "<P>(1) Der Wahlausschuss einer teilnehmenden Krankenkasse hat vor der Freigabe des Online-Wahlsystems die Einrichtung des Online-Wahlsystems im Hinblick auf die spezifischen Vorgaben und Anforderungen der teilnehmenden Krankenkasse für die Durchführung des Online-Wahlverfahrens zu prüfen.</P><P>(2) Bei der Prüfung der Einrichtung des Online-Wahlsystems ist insbesondere zu prüfen, ob <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Beginn und das Ende des Wahlzeitraums sowie die Wahlphase nach den Vorgaben des § 7 Absatz 1 gesetzt und nicht mehr veränderbar sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Online-Stimmzettel den Vorgaben des § 6 Absatz 2 entspricht und nicht mehr veränderbar ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>das Wählerverzeichnis nach § 6 Absatz 1 ordnungsgemäß und vollständig in das Online-Wahlsystem übertragen wurde und nicht mehr veränderbar ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die elektronische Wahlurne leer ist,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Texte und Systemmeldungen des Online-Wahlsystems funktionsfähig, vollständig, sachlich richtig und nicht veränderbar sind,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>das Online-Wahlsystem im Wahlverlauf nicht mehr veränderbar ist und alle relevanten Komponenten des Online-Wahlsystems vollständig und manipulationsfrei überwacht werden,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>die Anwendungs- und Systemprotokolle aktiviert sind,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>die erforderlichen Berechtigungen für die Durchführung der Wahl im Online-Wahlsystem eingerichtet sind und</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>die nicht mehr erforderlichen Berechtigungen aus allen vorangegangenen Tests und Überprüfungen des Online-Wahlsystems entfernt sind.</LA></DD></DL></P><P>(3) Das Online-Wahlsystem ist durch den Wahlausschuss freizugeben, wenn es korrekt eingerichtet wurde und die Überprüfungen nach § 8 Absatz 1 und der Sicherheitstest nach § 8 Absatz 3 Satz 1 ordnungsgemäß durchgeführt wurden. Die Freigabe ist manipulationssicher durchzuführen.</P><P>(4) Nach der Freigabe dürfen keine Veränderungen des Online-Wahlsystems mehr durchgeführt werden können.</P><P>(5) Die Ergebnisse der Prüfung der Einrichtung des Online-Wahlsystems nach Absatz 1 und die Entscheidung über die Freigabe nach Absatz 3 sind in der Niederschrift des Wahlausschusses zu protokollieren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203400020BJNE001100000",
        "name": "§ 10",
        "title": "Nutzbarkeit und Barrierefreiheit des Online-Wahlsystems",
        "parent": {
          "type": "heading",
          "id": "BJNR203400020BJNG000300000"
        },
        "body": "<P>(1) Das Online-Wahlsystem ist benutzerfreundlich und barrierefrei zu gestalten, so dass die Anmeldung und die Stimmabgabe per Online-Wahl auch technisch ungeübten Wahlberechtigten und wahlberechtigten Menschen mit Behinderungen möglich sind.</P><P>(2) Das Online-Wahlsystem ist so zu gestalten, dass die Endgeräte der Wahlberechtigten so wenig technische Voraussetzungen wie möglich erfüllen müssen.</P><P>(3) Die Wahlberechtigten sind mit der Übersendung der Wahlunterlagen über geeignete Sicherungsmaßnahmen zu informieren, mit denen das für die Wahlhandlung genutzte Endgerät gegen Eingriffe Dritter nach dem Stand der Technik geschützt werden kann. Die Kenntnisnahme der Sicherheitshinweise ist vor der Stimmabgabe per Online-Wahl durch die Wahlberechtigten im Online-Wahlsystem verbindlich zu bestätigen.</P><P>(4) Die Verantwortung für den Einsatz geeigneter Sicherungsmaßnahmen nach Absatz 3 liegt bei den Wahlberechtigten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR203400020BJNG000400000",
        "name": "Abschnitt 2",
        "title": "Durchführung der Wahl",
        "parent": {
          "type": "heading",
          "id": "BJNR203400020BJNG000200000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203400020BJNE001200000",
        "name": "§ 11",
        "title": "Stimmabgabe per Online-Wahl",
        "parent": {
          "type": "heading",
          "id": "BJNR203400020BJNG000400000"
        },
        "body": "<P>(1) Nur Wahlberechtigte, die im Wählerverzeichnis eingetragen sind, dürfen ihre Stimme per Online-Wahl abgeben. Wahlberechtigte, deren Wahlberechtigung erst nach der Übertragung des Wählerverzeichnisses in das Online-Wahlsystem nach § 6 Absatz 1 festgestellt wurde, können nur an der Briefwahl teilnehmen.</P><P>(2) Eine Stimmabgabe darf nur Wahlberechtigten möglich sein, die noch keine Stimme per Online-Wahl abgegeben haben.</P><P>(3) Die Authentisierung der Wahlberechtigten hat grundsätzlich mit einem Authentisierungsmittel zu erfolgen, das mindestens für das Vertrauensniveau des Grades substantiell nach der Technischen Richtlinie TR-03107 des Bundesamtes für Sicherheit in der Informationstechnik bewertet ist. Erfüllt das Authentisierungsmittel diese Voraussetzungen nicht, stellen die teilnehmenden Krankenkassen auf der Grundlage einer Risikoanalyse unter Anwendung des BSI IT-Grundschutzes durch weitere geeignete Maßnahmen sicher, dass die durch das niedrigere Vertrauensniveau des Authentisierungsmittels entstehenden Risiken eines Missbrauchs auf ein vertretbares Maß reduziert werden.</P><P>(4) Nach der Anmeldung wird den Wahlberechtigten der Online-Stimmzettel angezeigt. Die Wahlberechtigten geben auf dem Online-Stimmzettel ihre Wahlentscheidung an, bestätigen ihre Wahlentscheidung und senden die Online-Stimme an die elektronische Wahlurne. Mit dem Absenden der Online-Stimme ist diese abgegeben. Bevor die Online-Stimme abgegeben wird, kann die Wahlentscheidung beliebig verändert werden. Die Abgabe der Online-Stimme muss für den Wahlberechtigten durch einen Hinweis des Online-Wahlsystems erkennbar sein. Auf dem Bildschirm muss der Online-Stimmzettel nach der Abgabe der Online-Stimme unmittelbar ausgeblendet werden.</P><P>(5) Die Wahlberechtigten können die Stimmabgabe per Online-Wahl abbrechen und sich vom Online-Wahlsystem ohne Stimmabgabe abmelden. In diesem Fall können sie sich bis zum Ende des Wahlzeitraums erneut im Online-Wahlsystem anmelden und die Stimmabgabe per Online-Wahl vornehmen.</P><P>(6) Eine Beeinflussung der Wahlberechtigten durch das Online-Wahlsystem muss ausgeschlossen sein.</P><P>(7) Mit der Stimmabgabe per Online-Wahl muss die abgegebene Online-Stimme unveränderbar sein und sowohl bei der Übertragung an die elektronische Wahlurne als auch nach der Speicherung in der elektronischen Wahlurne und bei der Auszählung gegen Kenntnisnahme durch Unbefugte und gegen Veränderungen geschützt sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203400020BJNE001300000",
        "name": "§ 12",
        "title": "Entgegennahme der Online-Stimme",
        "parent": {
          "type": "heading",
          "id": "BJNR203400020BJNG000400000"
        },
        "body": "<P>(1) Die elektronische Wahlurne und alle Verzeichnisse, auf denen Daten der Wahlberechtigten gespeichert werden, sind technisch voneinander zu trennen. Die elektronischen Übertragungswege sind so zu gestalten, dass eine Zuordnung der Online-Stimme zu den individualisierten Wahlberechtigten ausgeschlossen ist.</P><P>(2) Die Speicherung der Wahlkennzeichen in der elektronischen Liste der Wahlkennzeichen, zu denen eine Online-Stimme abgegeben wurde, darf die Reihenfolge des Eingangs der Wahlkennzeichen nicht erkennen lassen.</P><P>(3) In der elektronischen Wahlurne muss eine Veränderung von Online-Stimmen, das unbefugte Hinzufügen, die Entnahme und der Austausch von Online-Stimmen erkennbar sein.</P><P>(4) Das Online-Wahlsystem darf die Erstellung eines Belegs über die Wahlentscheidung nicht ermöglichen.</P><P>(5) Es muss sichergestellt sein, dass die abgegebenen Online-Stimmen bis zum Beginn der Ermittlung des Online-Wahlergebnisses nicht ausgewertet werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203400020BJNE001400000",
        "name": "§ 13",
        "title": "Abgleich der Briefwahl- und der Online-Stimmen",
        "parent": {
          "type": "heading",
          "id": "BJNR203400020BJNG000400000"
        },
        "body": "<P>(1) Der Online-Dienstleister übermittelt die elektronische Liste mit den Wahlkennzeichen, zu denen eine Online-Stimme abgegeben wurde, an die Briefwahlleitung. Hierbei haben der Online-Dienstleister und die Briefwahlleitung sicherzustellen, dass die Daten gegen Veränderungen und Löschungen sowie gegen Austausch und Diebstahl geschützt werden.</P><P>(2) Alle Wahlkennzeichen, für die eine Stimme per Briefwahl eingegangen ist und zusätzlich eine Online-Stimme abgegeben wurde, werden von der Briefwahlleitung ausgewiesen. Damit die Wahlbriefe als doppelte Stimmabgabe nach § 194b Absatz 3 Nummer 2 des Fünften Buches Sozialgesetzbuch identifiziert werden können, hat die Briefwahlleitung vor der Ermittlung des Wahlergebnisses die Wahlkennzeichen, zu denen eine Stimme per Briefwahl abgegeben wurde, mit den Wahlkennzeichen abzugleichen, zu denen eine Stimme per Online-Wahl abgegeben wurde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR203400020BJNG000500000",
        "name": "Abschnitt 3",
        "title": "Ermittlung des Wahlergebnisses",
        "parent": {
          "type": "heading",
          "id": "BJNR203400020BJNG000200000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203400020BJNE001500000",
        "name": "§ 14",
        "title": "Bestellung einer Online-Wahlleitung",
        "parent": {
          "type": "heading",
          "id": "BJNR203400020BJNG000500000"
        },
        "body": "<P>Der Wahlausschuss bestellt eine Online-Wahlleitung oder nimmt deren Aufgaben selbst wahr. Die Sitzungen der Online-Wahlleitung sind öffentlich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203400020BJNE001600000",
        "name": "§ 15",
        "title": "Prüfung der Ordnungsmäßigkeit der Online-Wahl",
        "parent": {
          "type": "heading",
          "id": "BJNR203400020BJNG000500000"
        },
        "body": "<P>(1) Die Online-Wahlleitung hat die Ordnungsmäßigkeit der Online-Wahl zu prüfen. Die Prüfung darf erst erfolgen, wenn alle Wahlberechtigten von dem Online-Wahlsystem abgemeldet sind und keinen Zugriff mehr darauf haben. Zu prüfen ist insbesondere, ob <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Online-Wahlsystem nach der Freigabe nicht verändert und alle relevanten Komponenten in der Wahlphase vollständig und manipulationsfrei überwacht wurden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Anwendungs- und Systemprotokolle in der gesamten Wahlphase aktiviert waren,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die erforderlichen Berechtigungen für die Durchführung der Wahl nach der Freigabe des Online-Wahlsystems nicht verändert wurden,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Online-Stimmen ordnungsgemäß eingegangen, gespeichert und nicht manipuliert wurden und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Anzahl der abgegebenen Online-Stimmen in der elektronischen Wahlurne mit der Anzahl der Wahlkennzeichen, zu denen eine Online-Stimme abgegeben wurde, übereinstimmt.</LA></DD></DL></P><P>(2) Inhalt und Ergebnis der Prüfung nach Absatz 1 sind in die Wahlniederschrift der Online-Wahlleitung aufzunehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203400020BJNE001700000",
        "name": "§ 16",
        "title": "Ermittlung des Online-Wahlergebnisses durch die Online-Wahlleitung",
        "parent": {
          "type": "heading",
          "id": "BJNR203400020BJNG000500000"
        },
        "body": "<P>(1) Die Ermittlung des Wahlergebnisses der Online-Wahl darf erst nach Abschluss der Prüfung nach § 15 und nur durch die Online-Wahlleitung eingeleitet werden. Eine Ermittlung des Wahlergebnisses durch andere Personen und durch eine fehlerhafte Bedienung des Online-Wahlsystems muss systemseitig ausgeschlossen werden. Die Ermittlung des Wahlergebnisses ist manipulationssicher durchzuführen. Für die Ermittlung des Wahlergebnisses der Online-Wahl veranlasst die Online-Wahlleitung eine vom Online-Wahlsystem durchzuführende Auszählung der abgegebenen Online-Stimmen sowie die Erstellung einer Übersicht der folgenden Ergebnisdaten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Gesamtzahl der abgegebenen Stimmen per Online-Wahl,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Zahl der gültigen Stimmen per Online-Wahl,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Zahl der ungültigen Stimmen per Online-Wahl differenziert nach dem Grund für die Ungültigkeit sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Zahl der für jede Vorschlagsliste abgegebenen gültigen Stimmen per Online-Wahl.</LA></DD></DL></P><P>(2) Die Online-Wahlleitung stellt das Wahlergebnis der Online-Wahl durch einen Ausdruck der in Absatz 1 Satz 4 genannten Ergebnisdaten, der von den Mitgliedern der Online-Wahlleitung zu unterschreiben ist, fest. Das Wahlergebnis der Online-Wahl ist in die Wahlniederschrift der Online-Wahlleitung aufzunehmen.</P><P>(3) Die Richtigkeit der in Absatz 1 Satz 4 genannten Ergebnisdaten muss durch mindestens ein weiteres Auswertungsverfahren durch die Online-Wahlleitung überprüft werden. Das Online-Wahlsystem muss diese Überprüfung und die Nachvollziehbarkeit des Wahlergebnisses ermöglichen.</P><P>(4) Das nach Absatz 2 Satz 1 festgestellte Wahlergebnis muss gegen Zugriffe Dritter sicher geschützt aufbewahrt werden und die zugrunde liegenden Datensätze im Online-Wahlsystem (Wahldaten) müssen vor Veränderungen und Löschung geschützt sein.</P><P>(5) Die Online-Wahlleitung übermittelt dem Wahlausschuss unverzüglich die Wahlniederschrift.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203400020BJNE001800000",
        "name": "§ 17",
        "title": "Nachvollziehbarkeit des Wahlergebnisses",
        "parent": {
          "type": "heading",
          "id": "BJNR203400020BJNG000500000"
        },
        "body": "<P>(1) Der Ablauf der Online-Wahl muss durch das Online-Wahlsystem in nachvollziehbarer und vor Veränderungen geschützter Form protokolliert werden. In der Protokollierung müssen technische Unregelmäßigkeiten sowie versuchte und vollendete Angriffe auf das Online-Wahlsystem und Manipulationen des Online-Wahlsystems erkennbar sein.</P><P>(2) Der Bundeswahlbeauftragte hat die Ordnungsmäßigkeit des Wahlablaufs zu kontrollieren und die Nachvollziehbarkeit des Wahlergebnisses unter Berücksichtigung der technischen Besonderheiten der Online-Wahl für die Öffentlichkeit herzustellen. Er ist befugt, auf alle hierfür erforderlichen Daten und Dokumente und insbesondere auf alle Wahlniederschriften, die Wahldaten und die vom Online-Wahlsystem erstellten Protokolle zuzugreifen. Zur Erfüllung der Aufgaben nach Satz 1 darf der Bundeswahlbeauftragte geeignete und unabhängige Dritte hinzuziehen. Die Ergebnisse der Kontrolle und der Herstellung der Nachvollziehbarkeit des Wahlergebnisses nach Satz 1 sind innerhalb von sechs Monaten nach dem Ende des Wahlzeitraums durch den Bundeswahlbeauftragten in geeigneter Weise zu veröffentlichen.</P><P>(3) Die teilnehmenden Krankenkassen stellen für die Dauer von einem Monat nach dem Tag der öffentlichen Bekanntmachung des endgültigen Wahlergebnisses mindestens ein technisches Verfahren und die notwendigen Wahldaten zur Verfügung, um den Auszählungsprozess für die Online-Wahl für jeden Wahlberechtigten reproduzierbar zu machen.</P><P>(4) Im Hinblick auf die Regelungen nach den Absätzen 1 bis 3 ist sicherzustellen, dass die zur Kontrolle vorliegenden Daten keinen Rückschluss auf die Identität der Wahlberechtigten zulassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR203400020BJNG000600000",
        "name": "Abschnitt 4",
        "title": "Nachbereitung der Wahl",
        "parent": {
          "type": "heading",
          "id": "BJNR203400020BJNG000200000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203400020BJNE001900000",
        "name": "§ 18",
        "title": "Aufbewahrung der Wahlunterlagen",
        "parent": {
          "type": "heading",
          "id": "BJNR203400020BJNG000600000"
        },
        "body": "<P>(1) Der Online-Dienstleister kann folgende Daten nach den Vorgaben des § 91 Satz 2 der Wahlordnung für die Sozialversicherung vernichten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die System- und Anwendungsprotokolle,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Protokolldateien des Online-Wahlsystems,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die elektronische Liste mit den Wahlkennzeichen, zu denen eine Online-Stimme abgegeben wurde, und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>den Inhalt der elektronischen Wahlurne.</LA></DD></DL>Die Vernichtung der Daten nach Satz 1 ist zu protokollieren.</P><P>(2) Das Freigabeprotokoll für das Online-Wahlsystem, die Niederschriften des Wahlausschusses, das Wahlergebnis der Online-Wahl sowie die Vernichtungsprotokolle der in Absatz 1 genannten Daten sind bei den Krankenkassen bis zum Ablauf der Amtsdauer der gewählten Organe revisionssicher aufzubewahren.</P><P>(3) Der Online-Dienstleister darf die in Absatz 1 genannten Daten erst nach schriftlicher Freigabe durch die jeweilige Krankenkasse vernichten. Bei der Vernichtung sind die datenschutzrechtlichen Vorgaben der DIN 66399 zu beachten. Die nach der DIN 66399 notwendigen Festlegungen sind von allen teilnehmenden Krankenkassen gemeinsam und einheitlich zu treffen. Alle Datenträger und internen Speicher des Online-Wahlsystems sind nach Ablauf der Aufbewahrungsfrist vom Online-Dienstleister sicher zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR203400020BJNE002000000",
        "name": "§ 19",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR203400020BJNG000600000"
        },
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
