{
  "data": {
    "type": "law",
    "id": "BJNR075000021",
    "firstPublished": "2021-04-09",
    "sourceTimestamp": "20210716212505",
    "titleShort": null,
    "titleLong": "Gesetz zur Änderung des Bundesarchivgesetzes, des Stasi-Unterlagen-Gesetzes und zur Einrichtung einer oder eines SED-Opferbeauftragten",
    "abbreviation": "OpfBEinr/BArchG2017uaÄndG",
    "slug": "opfbeinr_barchg2017uaaendg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2021, 750",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 17.6.2021 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR075000021BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR075000021BJNE000200000",
        "name": "(XXXX) Art 1 bis 2",
        "title": "Änderungsvorschriften",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR075000021BJNE000300000",
        "name": "Art 3",
        "title": "Gesetz über die Bundesbeauftragte oder den Bundesbeauftragten für die Opfer der SED-Diktatur beim Deutschen Bundestag (SED-Opferbeauftragtengesetz - OpfBG)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR075000021BJNE000400000",
        "name": "Art 4",
        "title": "Übergangsregelung für die Interessenvertretungen und die Gleichstellungsbeauftragte",
        "parent": null,
        "body": "<P>(1) Gemäß § 27 Absatz 2 Nummer 1 des Bundespersonalvertretungsgesetzes werden nach Eingliederung der Aufgaben des Bundesbeauftragten für die Unterlagen des Staatssicherheitsdienstes der ehemaligen Deutschen Demokratischen Republik in das Bundesarchiv Personalvertretungswahlen durchgeführt. Die Wahlen erfolgen innerhalb von zehn Monaten nach Eingliederung der Aufgaben des Bundesbeauftragten für die Unterlagen des Staatssicherheitsdienstes der ehemaligen Deutschen Demokratischen Republik in das Bundesarchiv.</P><P>(2) In der Zeit zwischen Eingliederung der Aufgaben des Bundesbeauftragten für die Unterlagen des Staatssicherheitsdienstes der ehemaligen Deutschen Demokratischen Republik in das Bundesarchiv und der konstituierenden Sitzung der nach Absatz 1 neu gewählten Personalvertretungen wirken die Rechte und Pflichten der bisherigen Personalvertretungen des Bundesbeauftragten für die Unterlagen des Staatssicherheitsdienstes der ehemaligen Deutschen Demokratischen Republik nach Maßgabe der nachstehenden Zuständigkeitsregelungen als Bestandsmandat fort: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Soweit Maßnahmen ausschließlich die bisherigen Fachabteilungen AR, AU, KW oder R des ehemaligen Bundesbeauftragten für die Unterlagen des Staatssicherheitsdienstes der ehemaligen Deutschen Demokratischen Republik oder Beschäftigte der Zentralen Verwaltung in den Standorten des ehemaligen Bundesbeauftragten für die Unterlagen des Staatssicherheitsdienstes der ehemaligen Deutschen Demokratischen Republik betreffen, ist die bisher zuständige Personalvertretung des ehemaligen Bundesbeauftragten für die Unterlagen des Staatssicherheitsdienstes der ehemaligen Deutschen Demokratischen Republik zuständig. Diese informiert den Personalrat des Bundesarchivs über beabsichtigte Maßnahmen.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Soweit Maßnahmen ausschließlich die bisherigen Fachabteilungen B, BE, PA, MA, FA und GW des Bundesarchivs oder die nichtrechtsfähige Stiftung Archiv der Parteien und Massenorganisationen der DDR im Bundesarchiv sowie Beschäftigte der Zentralen Verwaltung in den Standorten des bisherigen Bundesarchivs betreffen, ist der Personalrat des Bundesarchivs zuständig. Dieser informiert die bisher zentral zuständige Personalvertretung des Bundesbeauftragten für die Unterlagen des Staatssicherheitsdienstes der ehemaligen Deutschen Demokratischen Republik über beabsichtigte Maßnahmen.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Soweit Maßnahmen das künftige Bundesarchiv in seiner Gesamtheit betreffen, insbesondere bei übergreifenden Maßnahmen, ist der Personalrat beim Bundesarchiv zuständig und beteiligt im Wege der Anhörung die bisher zuständige Personalvertretung beim Bundesbeauftragten für die Unterlagen des Staatssicherheitsdienstes der ehemaligen Deutschen Demokratischen Republik. Er bezieht deren Votum in seine Entscheidung ein. Der Gesamtpersonalrat des ehemaligen Bundesbeauftragten für die Unterlagen des Staatssicherheitsdienstes der ehemaligen Deutschen Demokratischen Republik beteiligt im Wege der Unterbeteiligung nach den gesetzlichen Bestimmungen die örtlichen Personalvertretungen.</LA></DD></DL></P><P>(3) Abweichend von § 69 Absatz 2 Satz 3, § 72 Absatz 2 Satz 1 und § 82 Absatz 2 Satz 2 des Bundespersonalvertretungsgesetzes werden die Fristen für die Beteiligung der Personalvertretungen wie folgt festgelegt: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>20 Arbeitstage bei einer Beteiligung nach Absatz 2 Nummer 1,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>20 Arbeitstage bei einer Beteiligung nach Absatz 2 Nummer 2 oder Nummer 3, wenn nur der örtliche Personalrat des ehemaligen Bundesbeauftragten für die Unterlagen des Staatssicherheitsdienstes der ehemaligen Deutschen Demokratischen Republik anzuhören ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>30 Arbeitstage bei einer Beteiligung nach Absatz 2 Nummer 2 oder Nummer 3, wenn der Gesamtpersonalrat des Bundesbeauftragten für die Unterlagen des Staatssicherheitsdienstes der ehemaligen Deutschen Demokratischen Republik anzuhören ist.</LA></DD></DL></P><P>(4) Für die Jugend- und Auszubildendenvertretungen gelten die Absätze 1 bis 3 entsprechend.</P><P>(5) Die Amtszeiten der Gleichstellungsbeauftragten und deren Stellvertreterinnen beim ehemaligen Bundesbeauftragten für die Unterlagen des Staatssicherheitsdienstes der ehemaligen Deutschen Demokratischen Republik gelten nach Übergang in das Bundesarchiv nach Maßgabe von Satz 4 Nummer 1 bis 3 fort. Deren Amtszeiten sowie die der Gleichstellungsbeauftragten des Bundesarchivs und deren Stellvertreterinnen enden mit der Bestellung einer neuen Gleichstellungsbeauftragten und ihrer Stellvertreterinnen. Die Neuwahl erfolgt innerhalb von zehn Monaten. Für die Zuständigkeiten gilt: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Die Gleichstellungsbeauftragte des ehemaligen Bundesbeauftragten für die Unterlagen des Staatssicherheitsdienstes der ehemaligen Deutschen Demokratischen Republik ist für Maßnahmen, die die bisherigen Fachabteilungen AR, AU, KW oder R des ehemaligen Bundesbeauftragten für die Unterlagen des Staatssicherheitsdienstes der ehemaligen Deutschen Demokratischen Republik betreffen, zuständig.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Die Gleichstellungsbeauftragte des Bundesarchivs ist für Maßnahmen, die die Fachabteilungen GW, B, BE, PA, MA, FA des Bundesarchivs sowie die SAPMO betreffen, zuständig.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Soweit Maßnahmen das künftige Bundesarchiv in seiner Gesamtheit betreffen, insbesondere bei Angelegenheiten der zentralen Verwaltung und übergreifenden Maßnahmen, legen die Gleichstellungsbeauftragten des ehemaligen Bundesbeauftragten für die Unterlagen des Staatssicherheitsdienstes der ehemaligen Deutschen Demokratischen Republik und des Bundesarchivs die abstrakte Zuständigkeitsverteilung einvernehmlich fest und teilen dies dem künftigen Bundesarchiv mit. Falls die Gleichstellungsbeauftragten nach Eingliederung der Aufgaben des Bundesbeauftragten für die Unterlagen des Staatssicherheitsdienstes der ehemaligen Deutschen Demokratischen Republik in das Bundesarchiv kein Einvernehmen über die Verteilung der Zuständigkeit für die in Absatz 5 Satz 4 Nummer 3 benannten Maßnahmen erzielt haben, legt das künftige Bundesarchiv die Zuständigkeiten fest.</LA></DD></DL></P><P>(6) Die Mandate der bei dem ehemaligen Bundesbeauftragten für die Unterlagen des Staatssicherheitsdienstes der ehemaligen Deutschen Demokratischen Republik gebildeten Schwerbehindertenvertretungen wirken nach Übergang in das Bundesarchiv neben den Schwerbehindertenvertretungen beim Bundesarchiv bis zur regulären Neuwahl im Oktober 2022 fort. Im Übrigen gelten die Regelungen des Absatzes 5 Satz 4 Nummer 1 bis 3 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR075000021BJNE000500000",
        "name": "Art 5",
        "title": "Bekanntmachungserlaubnis",
        "parent": null,
        "body": "<P>Die für Kultur und Medien zuständige oberste Bundesbehörde kann den Wortlaut des Bundesarchivgesetzes und des Stasi-Unterlagen-Gesetzes jeweils in der vom Inkrafttreten dieses Gesetzes an geltenden Fassung im Bundesgesetzblatt bekannt machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR075000021BJNE000600000",
        "name": "Art 6",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am 17. Juni 2021 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
