{
  "data": {
    "type": "law",
    "id": "BJNR075700021",
    "firstPublished": "2021-04-09",
    "sourceTimestamp": "20210616213540",
    "titleShort": "SED-Opferbeauftragtengesetz",
    "titleLong": "Gesetz über die Bundesbeauftragte oder den Bundesbeauftragten für die Opfer der SED-Diktatur beim Deutschen Bundestag",
    "abbreviation": "OpfBG",
    "slug": "opfbg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2021, 750, 757",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 17.6.2021 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR075700021BJNE000100000",
        "name": "§ 1",
        "title": "Stellung, Aufgaben und Befugnisse",
        "parent": null,
        "body": "<P>(1) Die oder der Bundesbeauftragte für die Opfer der SED-Diktatur beim Deutschen Bundestag (Opferbeauftragte) nimmt ihre oder seine Aufgaben als Hilfsorgan des Deutschen Bundestages wahr.</P><P>(2) Die oder der Opferbeauftragte hat die Aufgabe: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>als Ombudsperson für die Anliegen der Opfer der SED-Diktatur und der kommunistischen Herrschaft in der Sowjetischen Besatzungszone in Deutschland und in der ehemaligen Deutschen Demokratischen Republik sowie deren bis einschließlich im zweiten Grad verwandten Angehörigen in Politik und Öffentlichkeit zu wirken und zur Würdigung der Opfer des Kommunismus in Deutschland beizutragen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den Deutschen Bundestag und seine Ausschüsse, die Bundesregierung sowie andere öffentliche Einrichtungen in Fragen, die die Angelegenheiten der Opfer der SED-Diktatur und der kommunistischen Herrschaft in der Sowjetischen Besatzungszone in Deutschland und in der ehemaligen Deutschen Demokratischen Republik betreffen, zu beraten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>den Prozess der gesellschaftlichen Verständigung über die unterschiedlichen biografischen Erfahrungen in der Zeit der deutschen Teilung zu befördern,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>den Deutschen Bundestag in dem Anliegen zu unterstützen, die Aufmerksamkeit für die Belange der Opfer kommunistischer Gewaltherrschaft im europäischen und internationalen Rahmen zu stärken und daran mitzuwirken, die Vermittlung von Erfahrungen in Deutschland im Umgang mit den Opfern diktatorischer kommunistischer Gewalt im internationalen Kontext zu leisten, und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>alle Institutionen des Bundes in Fragen von Opferinteressen beim Umgang mit den Unterlagen des Ministeriums für Staatssicherheit der ehemaligen Deutschen Demokratischen Republik sowie mit den Archivbeständen, die Bezug zur Geschichte der ehemaligen Deutschen Demokratischen Republik und zu der Zeit der deutschen Teilung haben, zu beraten.</LA></DD></DL></P><P>(3) Zur Erfüllung der Aufgaben nach diesem Gesetz kann die oder der Opferbeauftragte Antrag auf Auskunftserteilung und Einsichtnahme in die Unterlagen des Ministeriums für Staatssicherheit der ehemaligen Deutschen Demokratischen Republik nach Maßgabe des Stasi-Unterlagen-Gesetzes bei dem Bundesarchiv stellen, soweit dies für die Erstellung von Gutachten, Berichten oder Stellungnahmen im Auftrag des Deutschen Bundestages erforderlich ist.</P><P>(4) Die oder der Opferbeauftragte berät die öffentlichen Stellen des Bundes. Sie oder er kann sich auf Antrag der überprüfenden Stelle an Überprüfungsverfahren nach § 20 Absatz 1 Nummer 6 bis 12 und § 21 Absatz 1 Nummer 6 bis 9 des Stasi-Unterlagen-Gesetzes beratend beteiligen und dabei in die herangezogenen Unterlagen Einsicht nehmen. Sie oder er kann die Ergebnisse von Überprüfungen nach § 20 Absatz 1 Nummer 7 Buchstabe a und § 21 Absatz 1 Nummer 7 Buchstabe a des Stasi-Unterlagen-Gesetzes von Personen, die bei ihr oder ihm beschäftigt sind oder sich bei ihr oder ihm um eine Beschäftigung bewerben, einsehen.</P><P>(5) Die öffentlichen Stellen des Bundes und der Länder sollen die oder den Opferbeauftragten bei der Wahrnehmung ihrer oder seiner Aufgaben unterstützen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR075700021BJNE000200000",
        "name": "§ 2",
        "title": "Berichtspflichten",
        "parent": null,
        "body": "<P>(1) Die oder der Opferbeauftragte erstattet dem Deutschen Bundestag jährlich einen Gesamtbericht zur aktuellen Situation der Opfer. Sie oder er hat auf Anforderung des Deutschen Bundestages Gutachten zu erstellen und Berichte zu erstatten.</P><P>(2) Die oder der Opferbeauftragte kann von den Ausschüssen des Deutschen Bundestages beauftragt werden, Berichte vorzulegen.</P><P>(3) Die oder der Opferbeauftragte kann jederzeit dem Deutschen Bundestag und seinen Ausschüssen Stellungnahmen vorlegen.</P><P>(4) Die oder der Opferbeauftragte kann zur Wahrnehmung der Aufgaben nach diesem Gesetz an den Beratungen der Ausschüsse des Deutschen Bundestages teilnehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR075700021BJNE000300000",
        "name": "§ 3",
        "title": "Anrufung der oder des Opferbeauftragten",
        "parent": null,
        "body": "<P>Jede Person hat das Recht, sich in Angelegenheiten der Opfer der SED-Diktatur und der kommunistischen Herrschaft in der Sowjetischen Besatzungszone in Deutschland und in der ehemaligen Deutschen Demokratischen Republik an die Opferbeauftragte oder den Opferbeauftragten zu wenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR075700021BJNE000400000",
        "name": "§ 4",
        "title": "Zusammenarbeit mit öffentlichen und nichtöffentlichen Stellen",
        "parent": null,
        "body": "<P>(1) Die oder der Opferbeauftragte arbeitet bei der Wahrnehmung der Aufgaben nach diesem Gesetz mit Verbänden der Opfer kommunistischer Gewaltherrschaft sowie Vereinigungen und Interessengemeinschaften von Betroffenen staatlicher Repressionen der ehemaligen Deutschen Demokratischen Republik zusammen.</P><P>(2) Bei der Wahrnehmung der Aufgaben nach diesem Gesetz arbeitet die oder der Opferbeauftragte mit den Landesbeauftragten zur Aufarbeitung der SED-Diktatur und der Folgen der kommunistischen Diktatur zusammen.</P><P>(3) Die oder der Opferbeauftragte arbeitet bei der Wahrnehmung der Aufgaben nach diesem Gesetz mit der oder dem Beauftragten der Bundesregierung für Kultur und Medien, der oder dem Beauftragten der Bundesregierung für die neuen Bundesländer, der Stiftung zur Aufarbeitung der SED-Diktatur, dem Bundesarchiv, der Bundeszentrale für politische Bildung sowie den Gedenkstätten, den Bürgerarchiven zum Thema Opposition und Widerstand und anderen öffentlichen und nichtöffentlichen Stellen zusammen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR075700021BJNE000500000",
        "name": "§ 5",
        "title": "Wahl der oder des Opferbeauftragten und Amtszeit",
        "parent": null,
        "body": "<P>(1) Der Deutsche Bundestag wählt die Opferbeauftragte oder den Opferbeauftragten ohne Aussprache in geheimer Wahl mit der Mehrheit seiner Mitglieder. Vorschlagsberechtigt sind der Ausschuss für Kultur und Medien, die Fraktionen und Gruppen von Abgeordneten, die mindestens so viele Mitglieder haben, wie nach der Geschäftsordnung des Deutschen Bundestages für die Bildung einer Fraktion erforderlich sind.</P><P>(2) Zur Opferbeauftragten oder zum Opferbeauftragten sind Deutsche wählbar, die das Wahlrecht zum Deutschen Bundestag besitzen und das 35. Lebensjahr vollendet haben. Zur Opferbeauftragten oder zum Opferbeauftragten kann nicht gewählt werden, wer Mitarbeiterin oder Mitarbeiter des Staatssicherheitsdienstes der ehemaligen Deutschen Demokratischen Republik im Sinne des § 6 Absatz 4 des Stasi-Unterlagen-Gesetzes gewesen ist. Ebenso ausgeschlossen ist die Wahl einer Person, die gegen Grundsätze der Menschlichkeit oder Rechtsstaatlichkeit verstoßen oder in schwerwiegendem Maße ihre Stellung zum eigenen Vorteil oder zum Nachteil anderer missbraucht hat.</P><P>(3) Die Amtszeit beträgt fünf Jahre. Eine einmalige Wiederwahl ist zulässig.</P><P>(4) Die oder der Opferbeauftragte leistet bei der Amtsübernahme vor der Präsidentin oder dem Präsidenten des Deutschen Bundestages den in Artikel 56 des Grundgesetzes vorgesehenen Eid.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR075700021BJNE000600000",
        "name": "§ 6",
        "title": "Rechtsstellung der oder des Opferbeauftragten",
        "parent": null,
        "body": "<P>(1) Die oder der Opferbeauftragte steht nach Maßgabe dieses Gesetzes in einem öffentlich-rechtlichen Amtsverhältnis zum Bund. Die Präsidentin oder der Präsident des Deutschen Bundestages ernennt die Gewählte oder den Gewählten. Die oder der Opferbeauftragte ist in der Ausübung ihres oder seines Amtes unabhängig und nur dem Gesetz unterworfen.</P><P>(2) Das Amtsverhältnis beginnt mit der Aushändigung der Urkunde über die Ernennung oder, falls die Eidesleistung nach § 5 Absatz 4 vorher erfolgte, mit der Vereidigung.</P><P>(3) Das Amtsverhältnis endet außer durch Ablauf der Amtszeit nach § 5 Absatz 3 oder durch den Tod <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>durch Abberufung aufgrund eines Beschlusses des Deutschen Bundestages oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>durch Entlassung auf Verlangen der oder des Opferbeauftragten.</LA></DD></DL>Die Abberufung und die Entlassung werden mit der Aushändigung der Entlassungsurkunde wirksam. Auf Ersuchen der Präsidentin oder des Präsidenten des Deutschen Bundestages ist die oder der Opferbeauftragte verpflichtet, die Geschäfte bis zur Ernennung einer Nachfolgerin oder eines Nachfolgers weiterzuführen.</P><P>(4) Der Deutsche Bundestag kann auf Antrag des Ausschusses für Kultur und Medien die Präsidentin oder den Präsidenten des Deutschen Bundestages beauftragen, die oder den Opferbeauftragten abzuberufen. Der Beschluss bedarf der Zustimmung der Mehrheit der Mitglieder des Deutschen Bundestages.</P><P>(5) Die oder der Opferbeauftragte kann jederzeit die eigene Entlassung verlangen. Die Präsidentin oder der Präsident des Deutschen Bundestages spricht die Entlassung aus.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR075700021BJNE000700000",
        "name": "§ 7",
        "title": "Verschwiegenheitspflicht, Berufsbeschränkung",
        "parent": null,
        "body": "<P>(1) Die oder der Opferbeauftragte ist, auch nach Beendigung des Amtsverhältnisses, verpflichtet, über die ihr oder ihm amtlich bekanntgewordenen Angelegenheiten Verschwiegenheit zu bewahren. Dies gilt nicht für Mitteilungen im dienstlichen Verkehr oder über Tatsachen, die offenkundig sind oder ihrer Bedeutung nach keiner Geheimhaltung bedürfen.</P><P>(2) Die oder der Opferbeauftragte darf, auch wenn sie oder er nicht mehr im Amt ist, über Angelegenheiten im Sinne des Absatzes 1 Satz 1 ohne Genehmigung weder vor Gericht noch außergerichtlich aussagen, Erklärungen abgeben oder Gutachten erstatten. Die Genehmigung erteilt die Präsidentin oder der Präsident des Deutschen Bundestages im Einvernehmen mit dem Ausschuss für Kultur und Medien.</P><P>(3) Die Genehmigung, als Zeugin oder Zeuge auszusagen, soll nur versagt werden, wenn die Aussage dem Wohl des Bundes oder eines deutschen Landes Nachteile bereiten oder die Erfüllung öffentlicher Aufgaben ernstlich gefährden oder erheblich erschweren würde. Die Genehmigung, ein Gutachten zu erstatten, kann versagt werden, wenn die Erstattung den dienstlichen Interessen Nachteile bereiten würde. § 28 des Bundesverfassungsgerichtsgesetzes bleibt unberührt.</P><P>(4) Die oder der Opferbeauftragte ist berechtigt, über Personen, die ihr oder ihm in ihrer oder seiner Eigenschaft als Opferbeauftragte oder Opferbeauftragter Tatsachen anvertraut haben, sowie über diese Tatsachen selbst das Zeugnis zu verweigern. Dies gilt auch für die Beschäftigten der oder des Opferbeauftragten mit der Maßgabe, dass über die Ausübung dieses Rechts die oder der Opferbeauftragte nach pflichtgemäßem Ermessen entscheidet. Nach Beendigung des Amtsverhältnisses der oder des Opferbeauftragten trifft die Entscheidung die oder der amtierende Opferbeauftragte. Soweit das Zeugnisverweigerungsrecht reicht, darf die Vorlegung oder Auslieferung von Akten oder anderen Dokumenten von der oder dem Opferbeauftragten nicht gefordert werden.</P><P>(5) Unberührt bleibt die gesetzlich begründete Pflicht, Straftaten anzuzeigen und bei Gefährdung der freiheitlichen demokratischen Grundordnung für deren Erhaltung einzutreten.</P><P>(6) Die oder der Opferbeauftragte darf neben ihrem oder seinem Amt kein anderes besoldetes Amt, kein Gewerbe und keinen Beruf ausüben und weder der Leitung, dem Aufsichtsrat oder dem Verwaltungsrat eines auf Erwerb gerichteten Unternehmens noch einer Regierung oder einer gesetzgebenden Körperschaft des Bundes oder eines Landes angehören. Sie oder er darf nicht gegen Entgelt außergerichtliche Gutachten abgeben.</P><P>(7) Die oder der Opferbeauftragte ist verpflichtet, eine beabsichtigte Erwerbstätigkeit oder sonstige entgeltliche Beschäftigung außerhalb des öffentlichen Dienstes, die innerhalb der ersten 18 Monate nach ihrem oder seinem Ausscheiden aus dem Amt aufgenommen werden soll, schriftlich oder elektronisch gegenüber der Präsidentin oder dem Präsidenten des Deutschen Bundestages anzuzeigen. Die Präsidentin oder der Präsident des Deutschen Bundestages kann der oder dem Opferbeauftragten die Erwerbstätigkeit oder sonstige entgeltliche Beschäftigung nach dem Ausscheiden aus dem Amt untersagen, soweit zu besorgen ist, dass öffentliche Interessen beeinträchtigt werden. Von einer Beeinträchtigung ist insbesondere dann auszugehen, wenn die beabsichtigte Erwerbstätigkeit oder sonstige entgeltliche Beschäftigung in Angelegenheiten oder Bereichen ausgeführt werden soll, in denen die oder der Opferbeauftragte während der Amtszeit tätig war. Eine Untersagung soll in der Regel die Dauer von einem Jahr nach dem Ausscheiden aus dem Amt nicht überschreiten. In Fällen der schweren Beeinträchtigung öffentlicher Interessen kann eine Untersagung auch für die Dauer von bis zu 18 Monaten nach dem Ausscheiden aus dem Amt ausgesprochen werden.</P><P>(8) Die oder der Opferbeauftragte hat der Präsidentin oder dem Präsidenten des Deutschen Bundestages Mitteilung über Geschenke zu machen, die sie oder er in Bezug auf das Amt erhält. Die Präsidentin oder der Präsident des Deutschen Bundestages entscheidet über die Verwendung der Geschenke. Sie oder er kann Verfahrensvorschriften erlassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR075700021BJNE000800000",
        "name": "§ 8",
        "title": "Sitz der oder des Opferbeauftragten, Beschäftigte, Haushalt",
        "parent": null,
        "body": "<P>(1) Die oder der Opferbeauftragte hat ihren oder seinen Sitz beim Deutschen Bundestag.</P><P>(2) Der oder dem Opferbeauftragten werden Beschäftigte für die Erfüllung ihrer oder seiner Aufgaben beigegeben. Die Beamtinnen und Beamten bei der oder dem Opferbeauftragten sind Beamtinnen und Beamte des Deutschen Bundestages nach § 129 des Bundesbeamtengesetzes. Die oder der Opferbeauftragte ist Vorgesetzte oder Vorgesetzter der ihr oder ihm beigegebenen Beschäftigten.</P><P>(3) Eine Beschäftigung von ehemaligen Mitarbeiterinnen und Mitarbeitern des Staatssicherheitsdienstes der ehemaligen Deutschen Demokratischen Republik im Sinne des § 6 Absatz 4 des Stasi-Unterlagen-<NB>Gesetzes</NB> bei der oder dem Opferbeauftragten ist unzulässig.</P><P>(4) Die ihr oder ihm für die Erfüllung der Aufgaben zur Verfügung zu stellende notwendige Personal- und Sachausstattung ist im Einzelplan des Deutschen Bundestages in einem eigenen Kapitel auszuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR075700021BJNE000900000",
        "name": "§ 9",
        "title": "Amtsbezüge, Versorgung",
        "parent": null,
        "body": "<P>(1) Die oder der Opferbeauftragte erhält vom Beginn des Kalendermonats an, in dem das Amtsverhältnis beginnt, bis zum Schluss des Kalendermonats, in dem das Amtsverhältnis endet, im Fall des § 6 Absatz 3 Satz 3 bis zum Ende des Monats, in dem die Geschäftsführung endet, Amtsbezüge in Höhe der einem Bundesbeamten der Besoldungsgruppe B 6 in einer obersten Bundesbehörde zustehenden Besoldung.</P><P>(2) Im Übrigen sind § 12 Absatz 6 sowie die §§ 13 bis 20 und 21a Absatz 5 des Bundesministergesetzes mit den Maßgaben anzuwenden, dass an die Stelle der vierjährigen Amtszeit in § 15 Absatz 1 des Bundesministergesetzes eine Amtszeit von fünf Jahren und an die Stelle der Besoldungsgruppe B 11 in § 21a Absatz 5 des Bundesministergesetzes die Besoldungsgruppe B 6 tritt.</P><P>(3) Die Vorschriften des Bundesreisekostengesetzes und des Bundesumzugskostengesetzes für die infolge der Ernennung und Beendigung des Amtsverhältnisses erforderlich werdenden Umzüge sind entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
