{
  "data": {
    "type": "law",
    "id": "BJNR008440957",
    "firstPublished": "1957-07-26",
    "sourceTimestamp": "20200722212509",
    "titleShort": null,
    "titleLong": "Gesetz über Titel, Orden und Ehrenzeichen",
    "abbreviation": "OrdenG",
    "slug": "ordeng",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1957, 844",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 14 V v. 19.6.2020 I 1328",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1975 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR008440957BJNE002600309",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR008440957BJNG000100311",
        "name": "Erster Abschnitt",
        "title": "Grundsätze für die Verleihung\nvon Titeln, Orden und Ehrenzeichen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008440957BJNE000700311",
        "name": "§ 1",
        "title": "Grundsatz",
        "parent": {
          "type": "heading",
          "id": "BJNR008440957BJNG000100311"
        },
        "body": "<P>(1) Für besondere Verdienste um die Bundesrepublik Deutschland können Titel, Orden und Ehrenzeichen des Bundes nach Maßgabe dieses Gesetzes verliehen werden.</P><P>(2) Die Befugnisse der Länder, Titel, Orden und Ehrenzeichen zu verleihen, werden durch dieses Gesetz nicht berührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008440957BJNE000800311",
        "name": "§ 2",
        "title": "Titel",
        "parent": {
          "type": "heading",
          "id": "BJNR008440957BJNG000100311"
        },
        "body": "<P>(1) Titel werden durch den Bundespräsidenten verliehen, soweit gesetzlich nichts anderes bestimmt ist. Die Bezeichnung der Titel und die Voraussetzungen ihrer Verleihung werden durch Gesetz festgelegt.</P><P>(2) Akademische Grade sowie Amts- und Berufsbezeichnungen werden durch dieses Gesetz nicht berührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008440957BJNE000900311",
        "name": "§ 3",
        "title": "Orden und Ehrenzeichen",
        "parent": {
          "type": "heading",
          "id": "BJNR008440957BJNG000100311"
        },
        "body": "<P>(1) Orden und Ehrenzeichen können nur vom Bundespräsidenten oder mit seiner Genehmigung gestiftet und verliehen werden. Der Stiftungserlaß sowie die Genehmigung sind im Bundesgesetzblatt zu verkünden.</P><P>(2) Auszeichnungen für sportliche Leistungen können durch den Bundespräsidenten als Ehrenzeichen im Sinne dieses Gesetzes anerkannt werden.</P><P>(3) Die mit einer öffentlichen Dienststellung oder akademischer Würde verbundenen äußeren Abzeichen werden durch dieses Gesetz nicht berührt. Das gleiche gilt für Abzeichen, die lediglich die Zugehörigkeit zu einer Vereinigung, die Teilnahme an einer Versammlung oder sonstigen Veranstaltung kennzeichnen oder als Anerkennung für eine Leistung oder für eine Geldspende bestimmt sind, sofern sie nicht nach ihrer äußeren Form oder Trageweise den nach Absatz 1 gestifteten oder nach Absatz 2 und § 6 anerkannten Orden und Ehrenzeichen zum Verwechseln ähnlich sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008440957BJNE001002311",
        "name": "§ 4",
        "title": "Entziehung",
        "parent": {
          "type": "heading",
          "id": "BJNR008440957BJNG000100311"
        },
        "body": "<P>(1) Erweist sich ein Beliehener durch sein Verhalten, insbesondere durch Begehen einer entehrenden Straftat, des verliehenen Titels oder der verliehenen Auszeichnung unwürdig oder wird ein solches Verhalten nachträglich bekannt, so kann ihm der Verleihungsberechtigte den Titel oder die Auszeichnung entziehen und die Einziehung der Verleihungsurkunde anordnen. Für Klagen gegen die Entziehung eines Titels oder einer Auszeichnung und die Einziehung der Verleihungsurkunde ist der Verwaltungsrechtsweg gegeben. Soweit Anordnungen des Bundespräsidenten angefochten werden, ist die Klage gegen den Bundesminister des Innern, für Bau und Heimat zu richten.</P><P>(2) Erkennt ein Gericht <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf eine Freiheitsstrafe von mindestens einem Jahr wegen eines Verbrechens,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf eine Freiheitsstrafe von mindestens sechs Monaten wegen einer vorsätzlichen Tat, die nach den Vorschriften über Friedensverrat, Hochverrat, Gefährdung des demokratischen Rechtsstaates, Landesverrat oder Gefährdung der äußeren Sicherheit strafbar ist, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Aberkennung der Fähigkeit, öffentliche Ämter zu bekleiden,</LA></DD></DL>und ergibt sich aus dem Strafurteil, daß der Verurteilte Inhaber von Titeln, Orden oder Ehrenzeichen ist, die nach dem 8. Mai 1945 verliehen worden sind, so teilt die Strafverfolgungs- oder Strafvollstreckungsbehörde die Verurteilung mit, sobald sie rechtskräftig ist.</P><P>(3) Die Mitteilung ist zu richten <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Titeln, Orden oder Ehrenzeichen, die von einer Stelle innerhalb des Geltungsbereichs dieses Gesetzes verliehen worden sind, an den Verleihungsberechtigten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Titeln, Orden oder Ehrenzeichen, die von einem ausländischen Staatsoberhaupt, einer ausländischen Regierung oder einer anderen Stelle außerhalb des Geltungsbereichs dieses Gesetzes verliehen worden sind, an das Bundespräsidialamt.</LA></DD></DL>Die Mitteilung umfaßt den Urteilstenor sowie den verliehenen Titel oder die verliehene Auszeichnung. Der Empfänger der Mitteilung kann auch die Mitteilung der Urteilsgründe verlangen, soweit die Mitteilung des Urteilstenors für seine Entscheidung nicht ausreicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008440957BJNE001100311",
        "name": "§ 5",
        "title": "Genehmigung der Annahme",
        "parent": {
          "type": "heading",
          "id": "BJNR008440957BJNG000100311"
        },
        "body": "<P>(1) Ein Deutscher darf Titel, Orden und Ehrenzeichen von einem ausländischen Staatsoberhaupt oder einer ausländischen Regierung nur mit Genehmigung des Bundespräsidenten annehmen. Dieser Genehmigung bedarf auch, wer nach dem 8. Mai 1945 einen ausländischen Titel, einen ausländischen Orden oder ein ausländisches Ehrenzeichen erhalten hat und den Titel zu führen oder die Auszeichnung zu tragen beabsichtigt. Die Genehmigung kann widerrufen werden; § 4 Satz 2 und 3 gilt entsprechend.</P><P>(2) Das gleiche gilt für die Annahme von Titeln, Orden und Ehrenzeichen, die von anderen Stellen außerhalb des Geltungsbereichs dieses Gesetzes verliehen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR008440957BJNG000200311",
        "name": "Zweiter Abschnitt",
        "title": "Besondere Vorschriften für früher\nverliehene Orden und Ehrenzeichen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008440957BJNE001201311",
        "name": "§ 6",
        "title": "Früher verliehene Auszeichnungen",
        "parent": {
          "type": "heading",
          "id": "BJNR008440957BJNG000200311"
        },
        "body": "<P>(1) Außer den nach Maßgabe dieses Gesetzes verliehenen Orden und Ehrenzeichen dürfen getragen werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Orden und Ehrenzeichen, die von einem Landesherrn, dem Kaiser, einer Landesregierung, der Reichsregierung, dem Reichspräsidenten und dem Bundespräsidenten oder mit deren Genehmigung gestiftet worden sind, sowie das Schlesische Bewährungsabzeichen (Schlesischer Adler) und das Baltenkreuz. Soweit die Auszeichnungen in der Zeit vom 30. Januar 1933 bis zum 8. Mai 1945 mit nationalsozialistischen Emblemen verliehen worden sind, dürfen sie nur in der ursprünglichen Form getragen werden;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Orden und Ehrenzeichen, die vom 1. August 1934 bis zum 31. August 1939 für Verdienste um die Olympischen Spiele 1936, um den Luftschutz, das Feuerwehrwesen und das Grubenwehrwesen gestiftet worden sind, sowie die in dieser Zeit gestifteten staatlichen Dienstauszeichnungen und Treudienstehrenzeichen. Sie dürfen nur ohne nationalsozialistische Embleme getragen werden; für ihre Form sind die von der Bundesregierung bestimmten und im Bundesministerium des Innern, für Bau und Heimat verwahrten Muster *) maßgebend;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Orden und Ehrenzeichen, die vom 1. September 1939 bis zum 8. Mai 1945 von den zuständigen deutschen Stellen für Verdienste im zweiten Weltkrieg gestiftet worden sind, einschließlich der Waffenabzeichen und des Verwundetenabzeichens. Nummer 2 Satz 2 gilt entsprechend;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Orden und Ehrenzeichen, die von einem ausländischen Staatsoberhaupt oder einer ausländischen Regierung verliehen worden sind, wenn die Annahme genehmigt worden ist. Das gleiche gilt für Auszeichnungen ehemals verbündeter Länder für Verdienste im ersten und zweiten Weltkrieg, auch soweit eine Genehmigung zur Annahme nicht erteilt oder widerrufen worden ist.</LA></DD></DL></P><P>(2) Orden und Ehrenzeichen, die in Absatz 1 nicht aufgeführt sind, sowie Abzeichen mit nationalsozialistischen Emblemen dürfen nicht getragen werden. Sie dürfen weder hergestellt noch angeboten, feilgehalten, verkauft oder sonst in Verkehr gebracht werden.</P><P>(3) Der Bundespräsident kann die Berechtigung, Auszeichnungen ehemals verbündeter Länder für Verdienste im ersten und zweiten Weltkrieg zu tragen (Absatz 1 Nr. 4 Satz 2), entziehen. § 4 Satz 2 und 3 gilt entsprechend.</P><P>*) Muster und Herstellungsvorschriften können vom Bundesministerium des Innern, für Bau und Heimat bezogen werden</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008440957BJNE001301311",
        "name": "§ 7",
        "title": "Verwundetenabzeichen des zweiten Weltkrieges",
        "parent": {
          "type": "heading",
          "id": "BJNR008440957BJNG000200311"
        },
        "body": "<P>(1) Das Verwundetenabzeichen des zweiten Weltkrieges kann von jedem, der eine Verletzung durch Kriegseinwirkungen nachweisen kann, in der Stufe getragen werden, die in der Verordnung über die Stiftung eines Verwundetenabzeichens vom 1. September 1939 (Reichsgesetzbl. I S. 1577) und den hierzu ergangenen Ausführungsbestimmungen nach Anzahl oder Schwere der Verwundungen oder Beschädigungen vorgesehen ist.</P><P>(2) Der Bundesminister des Innern, für Bau und Heimat wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zu bestimmen, wie der Nachweis der Verwundungen oder Beschädigungen zu führen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR008440957BJNG000300311",
        "name": "Dritter Abschnitt",
        "title": "Besitznachweis",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008440957BJNE001400311",
        "name": "§ 8",
        "title": "Verleihungsurkunde, Besitzzeugnis",
        "parent": {
          "type": "heading",
          "id": "BJNR008440957BJNG000300311"
        },
        "body": "<P>Orden und Ehrenzeichen dürfen, soweit §§ 7 und 10 nicht Abweichungen zulassen, nur getragen werden, wenn sie von der zur Verleihung befugten Stelle ordnungsgemäß verliehen worden sind und der Beliehene hierüber, soweit die Stiftungsurkunde nichts Gegenteiliges bestimmt, eine Verleihungsurkunde, ein Besitzzeugnis oder ein vorläufiges Besitzzeugnis innehat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008440957BJNE001501311",
        "name": "§ 9",
        "title": "Ersatzurkunde",
        "parent": {
          "type": "heading",
          "id": "BJNR008440957BJNG000300311"
        },
        "body": "<P>(1) Soweit Verleihungsurkunden oder Besitzzeugnisse über Orden und Ehrenzeichen, die vor dem 8. Mai 1945 verliehen wurden, verlorengegangen sind, ist für den Berechtigten auf Antrag, sofern nicht auf Grund der vorhandenen Unterlagen eine Zweitausfertigung der Verleihungsurkunde oder des Besitzzeugnisses ausgestellt werden kann, eine Bescheinigung darüber auszustellen, daß der Antragsteller die Verleihung der betreffenden Auszeichnung glaubhaft nachgewiesen hat (Ersatzurkunde).</P><P>(2) Voraussetzung für die Ausstellung einer Ersatzurkunde gemäß Absatz 1 ist, daß die Verleihung der Auszeichnung nachgewiesen wird. Die Art des Nachweises und das Verfahren der Ausstellung einer Ersatzurkunde regelt der Bundesminister des Innern, für Bau und Heimat durch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf.</P><P>(3) Die Ersatzurkunde nach Absatz 1 hat im Rechtsverkehr dieselbe Wirkung wie die Verleihungsurkunde oder das Besitzzeugnis.</P><P>(4) Die Länder bestimmen die für die Ausstellung von Ersatzurkunden zuständigen Behörden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008440957BJNE001601311",
        "name": "§ 10",
        "title": "Sonderbestimmungen für vor dem 8. Mai 1945 verliehene Auszeichnungen",
        "parent": {
          "type": "heading",
          "id": "BJNR008440957BJNG000300311"
        },
        "body": "<P>(1) Als Besitznachweis für Orden und Ehrenzeichen, die vor dem 8. Mai 1945 verliehen worden sind, gilt auch die ordnungsgemäße Eintragung der Verleihung in den Militärdienstzeitbescheinigungen, Wehrpässen und Soldbüchern sowie in anderen Militärpapieren mit Beglaubigungsvermerk. Der Bundesminister des Innern, für Bau und Heimat wird ermächtigt, durch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf, zu bestimmen, daß auch Bescheinigungen anderer Art als Besitznachweis gelten, und die Stellen zu bezeichnen, die solche Bescheinigungen ausstellen; er kann dabei bestimmen, daß für die Ausstellung von Bescheinigungen durch Bundesbehörden Gebühren erhoben werden, die im Einzelfall höchstens zehn Deutsche Mark betragen dürfen.</P><P>(2) Sind Verleihungsurkunden, Besitzzeugnisse oder andere in Absatz 1 genannte Besitznachweise für Orden und Ehrenzeichen, die vor dem 8. Mai 1945 verliehen worden sind, verlorengegangen, so dürfen diese Auszeichnungen auch ohne Besitzzeugnis getragen werden, wenn die Verleihung in anderer Weise nachgewiesen werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR008440957BJNG000400311",
        "name": "Vierter Abschnitt",
        "title": "Ehrensold",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008440957BJNE001702377",
        "name": "§ 11",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR008440957BJNG000400311"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR008440957BJNG000500311",
        "name": "Fünfter Abschnitt",
        "title": "Gemeinsame Bestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008440957BJNE001800311",
        "name": "§ 12",
        "title": "Trageweise",
        "parent": {
          "type": "heading",
          "id": "BJNR008440957BJNG000500311"
        },
        "body": "<P>(1) Orden und Ehrenzeichen sowie sonstige Auszeichnungen, die am Band zu tragen sind, werden an der Ordensschnalle auf der linken Brustseite von rechts nach links in folgender Reihenfolge angebracht: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verdienstorden der Bundesrepublik Deutschland,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rettungsmedaille am Bande,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Eisernes Kreuz 1914,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Eisernes Kreuz 1939,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Orden und Ehrenzeichen für Verdienste im ersten Weltkrieg in der Reihenfolge ihrer Verleihung,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ehrenkreuz des ersten Weltkrieges,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kriegsverdienstkreuz 1939,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige Auszeichnungen für Verdienste im zweiten Weltkrieg in der Reihenfolge ihrer Verleihung,</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">weitere deutsche Auszeichnungen in der Reihenfolge ihrer Verleihung,</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">staatlich genehmigte Auszeichnungen in der Reihenfolge ihrer Verleihung,</LA></DD> <DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">ausländische Auszeichnungen in der Reihenfolge ihres Klassenverhältnisses.</LA></DD> </DL> </P><P>(2) Für die Tragweise von Orden, Ehrenzeichen sowie sonstigen Auszeichnungen, die nach dem Stiftungserlaß am Schulterband, am Hals oder ohne Band auf der Brust getragen werden, bleiben die Bestimmungen der Stiftungserlasse maßgebend.</P><P>(3) Orden und Ehrenzeichen dürfen auch in verkleinerter Form getragen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008440957BJNE001900311",
        "name": "§ 13",
        "title": "Rückgabe von Orden und Ehrenzeichen",
        "parent": {
          "type": "heading",
          "id": "BJNR008440957BJNG000500311"
        },
        "body": "<P>(1) Orden und Ehrenzeichen verbleiben nach dem Tod des Inhabers im Besitz der Hinterbliebenen, soweit im Stiftungserlaß nichts anderes bestimmt ist.</P><P>(2) Ausländische Orden und Ehrenzeichen werden von dieser Vorschrift nicht berührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008440957BJNE002001309",
        "name": "§ 14",
        "title": "Vertrieb",
        "parent": {
          "type": "heading",
          "id": "BJNR008440957BJNG000500311"
        },
        "body": "<P>(1) Orden und Ehrenzeichen - auch in verkleinerter Form - und die dazugehörigen Bänder dürfen Privatpersonen gegen Entgelt nur nach Vorlegung eines ordnungsmäßigen Nachweises (§§ 8, 9) überlassen werden.</P><P>(2) Absatz 1 gilt nicht für Orden und Ehrenzeichen, die vor dem 8. Mai 1945 verliehen worden sind (§ 10). Die zuständige Landesbehörde kann darüber hinaus demjenigen, der ein berechtigtes Interesse nachweist, eine Genehmigung zum Erwerb auch der übrigen Orden und Ehrenzeichen ohne Vorlegung eines nach §§ 8 und 9 erforderlichen Besitznachweises erteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR008440957BJNG000600311",
        "name": "Sechster Abschnitt",
        "title": "Bußgeld- und Schlußbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008440957BJNE002101309",
        "name": "§ 15",
        "title": "Ordnungswidrigkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR008440957BJNG000600311"
        },
        "body": "<P>(1) Ordnungswidrig handelt, wer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">unbefugt inländische oder ausländische Orden oder Ehrenzeichen, auch in verkleinerter Form, oder dazugehörige Bänder trägt oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Auszeichnung, die in § 6 nicht aufgeführt ist, oder ein dazugehöriges Band öffentlich trägt.</LA></DD> </DL> </P><P>(2) Ordnungswidrig handelt auch, wer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 14 Abs. 1 Orden, Ehrenzeichen oder dazugehörige Bänder einer Privatperson überläßt,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Auszeichnung, die in § 6 nicht aufgeführt ist, oder ein dazugehöriges Band herstellt oder in Verkehr bringt oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Abzeichen mit nationalsozialistischen Emblemen herstellt.</LA></DD> </DL> </P><P>(3) Den in den Absätzen 1 und 2 genannten Auszeichnungen oder Bändern stehen solche gleich, die ihnen zum Verwechseln ähnlich sind.</P><P>(4) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu zehntausend Deutsche Mark geahndet werden.</P><P>(5) Gegenstände, auf die sich die Ordnungswidrigkeit bezieht, und Gegenstände, die zur Herstellung der in Absatz 2 Nr. 2 oder 3 genannten Auszeichnungen, Bänder oder Abzeichen gebraucht worden oder bestimmt gewesen sind, können eingezogen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008440957BJNE002201305",
        "name": "§ 16",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR008440957BJNG000600311"
        },
        "body": "<P>Bis zum Zeitpunkt des Wirksamwerdens des Beitritts bestehende Ansprüche aus verliehenen staatlichen Auszeichnungen der Deutschen Demokratischen Republik sind erloschen. Ansprüche aus solchen Auszeichnungen können vom Zeitpunkt des Wirksamwerdens des Beitritts an nicht mehr geltend gemacht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008440957BJNE002300311",
        "name": "§ 17",
        "title": "Aufhebung von Rechtsvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR008440957BJNG000600311"
        },
        "body": "<P>Folgende Vorschriften werden als Bundesrecht aufgehoben: <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bis 10.</LA></DD> <DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Gesetz Nr. 7 der Alliierten Hohen Kommission vom 21. September 1949 (Amtsblatt der Alliierten Hohen Kommission S. 11);</LA></DD> <DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Artikel 2 des bayerischen Gesetzes Nr. 17 über den Entzug der unter der nationalsozialistischen Herrschaft verliehenen Titel vom 20. Mai 1946 (Bayerisches Gesetz- und Verordnungsblatt S. 178).</LA></DD> </DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008440957BJNE002400311",
        "name": "§ 18",
        "title": "Berlin-Klausel",
        "parent": {
          "type": "heading",
          "id": "BJNR008440957BJNG000600311"
        },
        "body": "<P>Dieses Gesetz gilt nach Maßgabe des § 13 Abs. 1 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin. Rechtsverordnungen, die auf Grund dieses Gesetzes erlassen werden, gelten im Land Berlin nach § 14 des Dritten Überleitungsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008440957BJNE002500311",
        "name": "§ 19",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR008440957BJNG000600311"
        },
        "body": "<P>Das Gesetz tritt am Tage nach seiner Verkündung, § 11 mit Wirkung vom 1. Oktober 1956 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
