{
  "data": {
    "type": "law",
    "id": "BJNR301410021",
    "firstPublished": "2021-07-16",
    "sourceTimestamp": "20210722212617",
    "titleShort": null,
    "titleLong": "Gesetz zur Errichtung einer „Stiftung Orte der deutschen Demokratiegeschichte“",
    "abbreviation": "OrtedtDGStiftG",
    "slug": "ortedtdgstiftg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2021, 3014",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 23.7.2021 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 16.7.2021 I 3014 vom Bundestag beschlossen.  Es tritt gem. Art. 3 dieses G am 23.7.2021 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR301410021BJNE000100000",
        "name": "§ 1",
        "title": "Name, Rechtsform und Sitz der Stiftung",
        "parent": null,
        "body": "<P>Unter dem Namen „Stiftung Orte der deutschen Demokratiegeschichte“ wird eine bundesunmittelbare rechtsfähige Stiftung des öffentlichen Rechts mit Sitz in Frankfurt am Main errichtet. Die Stiftung entsteht mit dem Inkrafttreten dieses Gesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR301410021BJNE000200000",
        "name": "§ 2",
        "title": "Stiftungszweck",
        "parent": null,
        "body": "<P>(1) Zweck der Stiftung ist es, die Auseinandersetzung in Gesellschaft, Bildungseinrichtungen und Wissenschaft und dadurch des Einzelnen mit der wechselvollen deutschen Demokratiegeschichte zu fördern sowie die Bedeutung und den Wert einer freiheitlichen demokratischen Grundordnung für ein funktionierendes stabiles und gerechtes Gemeinwesen aufzuzeigen sowie breitenwirksam zu vermitteln. Durch eigene Aktivitäten und Fördermaßnahmen sollen Orte, die mit dieser Demokratiegeschichte verknüpft sind und symbolhaft für die demokratische Tradition in Deutschland stehen, noch stärker in das öffentliche Bewusstsein gerückt werden. Dabei ist die deutsche Demokratiegeschichte in die europäische und weltweite Demokratiegeschichte einzubetten. Die Stiftung soll auch regelmäßig an anderen Orten der deutschen Demokratiegeschichte, insbesondere in den mit der demokratischen Verfassungsentwicklung in Deutschland ebenfalls eng verknüpften Städten Weimar und Bonn, Veranstaltungen selbst oder gemeinsam mit dortigen Institutionen durchführen.</P><P>(2) Der Erfüllung dieses Zwecks dienen insbesondere: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die finanzielle Förderung national hervorgehobener und gesamtgesellschaftlich relevanter Projekte in Verbindung mit Orten, die für die Demokratiegeschichte in Deutschland bedeutsam sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Beratung und Unterstützung bestehender und noch aufzubauender Erinnerungsorte und bundesweit agierender Netzwerke,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Kooperation mit thematisch einschlägigen nationalen, europäischen und internationalen Organisationen und Einrichtungen, darunter auch Gedenkstätten, Museen, Erinnerungsorte sowie schulische und außerschulische Bildungseinrichtungen, Hochschulen und außeruniversitäre Forschungsinstitutionen, namentlich der Stiftung Deutsches Historisches Museum, der Stiftung Haus der Geschichte der Bundesrepublik Deutschland, der Stiftung Forum Recht und der Bundeszentrale für politische Bildung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>eigene Veranstaltungen, Publikationen, digitale Angebote sowie sonstige Beiträge mit Bezug zu Orten, die mit der Demokratiegeschichte verknüpft sind,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Vergabe von Preisen für besondere publizistische, wissenschaftliche oder künstlerische Leistungen oder Erfolge der Vermittlungsarbeit,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die Mitgestaltung von Gedenktagen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Öffentlichkeits- und Vermittlungsarbeit.</LA></DD></DL></P><P>(3) Die Stiftung verfolgt ausschließlich und unmittelbar gemeinnützige Zwecke im Sinne des Abschnitts „Steuerbegünstigte Zwecke“ der Abgabenordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR301410021BJNE000300000",
        "name": "§ 3",
        "title": "Stiftungsvermögen",
        "parent": null,
        "body": "<P>(1) Das Stiftungsvermögen bilden diejenigen unbeweglichen und beweglichen Vermögengegenstände, die die Bundesrepublik Deutschland für Zwecke der Stiftung erwirbt.</P><P>(2) Die Stiftung ist berechtigt, Zuwendungen von dritter Seite anzunehmen. Die Annahme darf nur erfolgen, wenn damit keine Auflagen verbunden sind, die die Erfüllung des Stiftungszwecks beeinträchtigen.</P><P>(3) Zur Erfüllung des Stiftungszwecks erhält die Stiftung einen jährlichen Zuschuss des Bundes nach Maßgabe des jeweiligen Bundeshaushaltsgesetzes.</P><P>(4) Erträge des Stiftungsvermögens und sonstige Einnahmen sind nur zur Erfüllung des Stiftungszwecks zu verwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR301410021BJNE000400000",
        "name": "§ 4",
        "title": "Satzung",
        "parent": null,
        "body": "<P>Die Stiftung gibt sich eine Satzung, die vom Stiftungsrat beschlossen wird. Sie bedarf der Genehmigung durch die Rechtsaufsicht. Das Gleiche gilt für Änderungen der Satzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR301410021BJNE000500000",
        "name": "§ 5",
        "title": "Organe der Stiftung",
        "parent": null,
        "body": "<P>Organe der Stiftung sind <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Stiftungsrat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Direktorin oder der Direktor,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der Stiftungsbeirat.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR301410021BJNE000600000",
        "name": "§ 6",
        "title": "Stiftungsrat",
        "parent": null,
        "body": "<P>(1) Der Stiftungsrat besteht aus vierzehn Mitgliedern, die für jeweils fünf Jahre entsandt werden, wobei eine wiederholte Entsendung zulässig ist.</P><P>(2) In den Stiftungsrat werden entsandt: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>vier Mitglieder aus dem Deutschen Bundestag,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zwei Mitglieder von der Bundesregierung, davon ein Mitglied auf Vorschlag der für Kultur und Medien zuständigen obersten Bundesbehörde und ein Mitglied auf Vorschlag des Bundesministeriums der Justiz und für Verbraucherschutz,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>zwei Mitglieder von den Ländern, die von der Kulturministerkonferenz in der Ständigen Konferenz der Kultusminister der Länder entsandt werden.</LA></DD></DL>Zwei weitere von der Bundesregierung entsandte Mitglieder sind sachverständige Persönlichkeiten, deren Engagement geeignet ist, die Angelegenheiten der Stiftung in besonderer Weise zu fördern. Mitglieder des Stiftungsrates kraft Amtes sind die Vorsitzende oder der Vorsitzende des Stiftungsbeirates sowie die Präsidentinnen oder Präsidenten der Stiftung Deutsches Historisches Museum, der Stiftung Haus der Geschichte der Bundesrepublik Deutschland und der Bundeszentrale für politische Bildung. Für jedes Mitglied ist für den Fall der Verhinderung ein stellvertretendes Mitglied zu bestimmen. Die Bestimmung trifft die entsendeberechtigte Stelle bzw. das Mitglied kraft Amtes. Ist das stellvertretende Mitglied auch verhindert, kann das Stimmrecht von einem anderen Mitglied oder stellvertretenden Mitglied des Stiftungsrates ausgeübt werden; in diesem Fall bevollmächtigt das Mitglied das andere Mitglied oder das andere stellvertretende Mitglied durch Erklärung gegenüber der oder dem Vorsitzenden des Stiftungsrates. Frauen und Männer sind im Stiftungsrat in gleicher Anzahl vertreten.</P><P>(3) Die entsendungsberechtigten Stellen können jedes von ihnen entsandte Mitglied jederzeit abberufen. Scheidet ein Mitglied oder ein stellvertretendes Mitglied aus, so ist für die bis zum Ablauf der fünf Jahre verbleibende Zeit ein neues Mitglied oder ein neues stellvertretendes Mitglied zu entsenden.</P><P>(4) Der Stiftungsrat wählt aus seiner Mitte die Vorsitzende oder den Vorsitzenden und eine Stellvertreterin oder einen Stellvertreter. Der Vorsitz führt die Geschäfte der Stiftung und vertritt die Stiftung gerichtlich und außergerichtlich, bis eine Direktorin oder ein Direktor vom Stiftungsrat bestellt wurde.</P><P>(5) Der Stiftungsrat überwacht die Tätigkeit der Direktorin oder des Direktors. Der Stiftungsrat beschließt über alle grundsätzlichen Fragen der Stiftung, insbesondere über die Satzung, die Grundzüge der Programmgestaltung, den Wirtschaftsplan und wichtige Personalentscheidungen. Er legt die Förderrichtlinien und Förderschwerpunkte der Stiftung fest und trifft grundsätzlich die Förderentscheidungen.</P><P>(6) Der Stiftungsrat ist beschlussfähig, wenn mehr als die Hälfte der entsandten Mitglieder anwesend oder vertreten sind. Beschlüsse über die Satzung und deren Änderung bedürfen einer Mehrheit von zwei Dritteln der abgegebenen Stimmen. In der Satzung können weitere qualifizierte Mehrheiten festgelegt werden. Im Übrigen bedürfen Beschlüsse der Mehrheit der abgegebenen Stimmen. Bei Stimmengleichheit gibt die Stimme der Person den Ausschlag, die den Vorsitz des Stiftungsrates innehat.</P><P>(7) Der Stiftungsrat tagt mindestens zweimal jährlich. Auf Antrag der Direktorin oder des Direktors oder auf Antrag mindestens eines Drittels der Mitglieder des Stiftungsrates hat die oder der Vorsitzende eine Sitzung des Stiftungsrates einzuberufen. Sitzungen einschließlich Beschlussfassungen können aus begründetem Anlass auch fernmündlich oder per Videokonferenz stattfinden.</P><P>(8) An den Sitzungen des Stiftungsrates nimmt die Direktorin oder der Direktor mit beratender Stimme teil, soweit der Stiftungsrat im Einzelfall nichts anderes beschließt.</P><P>(9) Das Nähere regelt die Satzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR301410021BJNE000700000",
        "name": "§ 7",
        "title": "Direktorin oder Direktor",
        "parent": null,
        "body": "<P>(1) Die Direktorin oder der Direktor wird vom Stiftungsrat für die Dauer von fünf Jahren berufen. Eine wiederholte Berufung ist möglich. Die Direktorin oder der Direktor kann aus wichtigem Grund durch Beschluss des Stiftungsrates abberufen werden.</P><P>(2) Die Direktorin oder der Direktor hat entsprechend § 90 Absatz 1 Satz 1 des Aktiengesetzes dem Stiftungsrat zu berichten.</P><P>(3) Die Direktorin oder der Direktor führt die Geschäfte der Stiftung, vollzieht die Beschlüsse des Stiftungsrates und entscheidet in allen Angelegenheiten, soweit dafür nicht der Stiftungsrat zuständig ist. Sie oder er vertritt die Stiftung gerichtlich und außergerichtlich.</P><P>(4) Die Direktorin oder der Direktor benötigt zu Rechtsgeschäften und Handlungen von erheblicher Bedeutung die Zustimmung des Stiftungsrates.</P><P>(5) Das Nähere regelt die Satzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR301410021BJNE000800000",
        "name": "§ 8",
        "title": "Stiftungsbeirat",
        "parent": null,
        "body": "<P>(1) Der Stiftungsbeirat besteht aus bis zu zwölf Mitgliedern. Sie werden vom Stiftungsrat für fünf Jahre berufen. Die einmalige Wiederberufung ist zulässig. Der Stiftungsbeirat wählt eine Vorsitzende oder einen Vorsitzenden und eine stellvertretende Vorsitzende oder einen stellvertretenden Vorsitzenden. Frauen und Männer sind im Stiftungsbeirat in gleicher Anzahl vertreten.</P><P>(2) Der Stiftungsbeirat soll sich im Sinne des Stiftungszwecks zusammensetzen aus ausgewiesenen sachkundigen Persönlichkeiten insbesondere aus der Wissenschaft sowie Praktikerinnen und Praktikern des Museums- und Gedenkstättenbereichs.</P><P>(3) Der Stiftungsbeirat berät den Stiftungsrat und die Direktorin oder den Direktor zur inhaltlichen Ausrichtung, zur Programmplanung und zu den Förderschwerpunkten der Stiftung. Er spricht gegenüber dem Stiftungsrat Empfehlungen zu den eingegangenen Förderanträgen aus.</P><P>(4) Das Nähere regelt die Satzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR301410021BJNE000900000",
        "name": "§ 9",
        "title": "Ehrenamtliche Tätigkeit",
        "parent": null,
        "body": "<P>Die Mitglieder des Stiftungsrates und des Stiftungsbeirates üben ihre Tätigkeit ehrenamtlich aus. Die Erstattung von Reisekosten und sonstigen Auslagen richtet sich nach den für die unmittelbare Bundesverwaltung geltenden Bestimmungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR301410021BJNE001000000",
        "name": "§ 10",
        "title": "Unterstützung durch und Kooperation mit Einrichtungen des Bundes, Aufsicht, Haushalt und Rechtsprüfung",
        "parent": null,
        "body": "<P>(1) Bei der Erfüllung ihres Stiftungszwecks wird die Stiftung durch Einrichtungen des Bundes unterstützt. Die Stiftung kooperiert insbesondere mit der Stiftung Deutsches Historisches Museum, der Stiftung Haus der Geschichte der Bundesrepublik Deutschland, der Stiftung Forum Recht und der Bundeszentrale für politische Bildung.</P><P>(2) Die Stiftung untersteht der Rechtsaufsicht der für Kultur und Medien zuständigen obersten Bundesbehörde.</P><P>(3) Für das Haushalts-, Kassen- und Rechnungswesen sowie für die Rechnungslegung der Stiftung gelten die für die unmittelbare Bundesverwaltung geltenden Bestimmungen. Die Haushalts- und Wirtschaftsführung der Stiftung unterliegt unbeschadet einer Prüfung durch den Bundesrechnungshof nach § 111 der Bundeshaushaltsordnung der Prüfung durch eine in der Satzung bestimmte Stelle.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR301410021BJNE001100000",
        "name": "§ 11",
        "title": "Berichterstattung",
        "parent": null,
        "body": "<P>Die Stiftung legt alle zwei Jahre einen öffentlich zugänglichen Bericht über ihre Tätigkeit und ihre Vorhaben vor.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR301410021BJNE001200000",
        "name": "§ 12",
        "title": "Beschäftigte",
        "parent": null,
        "body": "<P>(1) Die Stiftung beschäftigt in der Regel Arbeitnehmerinnen und Arbeitnehmer. Auf deren Arbeitsverhältnisse sind die für die Arbeitnehmerinnen und Arbeitnehmer des Bundes jeweils geltenden Tarifverträge und sonstigen Bestimmungen anzuwenden. Satz 2 gilt für Auszubildende entsprechend.</P><P>(2) Die Stiftung besitzt das Recht, Beamtinnen und Beamte zu haben. Oberste Dienstbehörde ist der Stiftungsrat. Die für die Aufsicht zuständige oberste Bundesbehörde im Sinne des § 144 Absatz 1 des Bundesbeamtengesetzes ist die für Kultur und Medien zuständige oberste Bundesbehörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR301410021BJNE001300000",
        "name": "§ 13",
        "title": "Freier Eintritt, Gebühren",
        "parent": null,
        "body": "<P>(1) Der Zugang zu eigenen Angeboten der „Stiftung Orte der deutschen Demokratiegeschichte“ ist frei.</P><P>(2) Die Stiftung kann Gebühren für die Benutzung von Stiftungseinrichtungen erheben.</P><P>(3) Das Nähere regelt die Satzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR301410021BJNE001400000",
        "name": "§ 14",
        "title": "Dienstsiegel",
        "parent": null,
        "body": "<P>Die Stiftung führt als Dienstsiegel das kleine Bundessiegel mit der Umschrift „Stiftung Orte der deutschen Demokratiegeschichte“.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR301410021BJNE001500000",
        "name": "§ 15",
        "title": "Auflösung",
        "parent": null,
        "body": "<P>Die Auflösung der Stiftung kann nur durch Gesetz erfolgen. Im Fall der Auflösung ist der Bund Anfallberechtigter für das Stiftungsvermögen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
