{
  "data": {
    "type": "law",
    "id": "BJNR018340989",
    "firstPublished": "1989-10-04",
    "sourceTimestamp": "20200108213547",
    "titleShort": "Orthopädieverordnung",
    "titleLong": "Verordnung über die Versorgung mit Hilfsmitteln und über Ersatzleistungen nach dem Bundesversorgungsgesetz",
    "abbreviation": "OrthV",
    "slug": "orthv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1989, 1834",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 19 G v. 13.12.2007 I 2904",
        "category": "Stand"
      },
      {
        "comment": "V aufgeh. durch Art. 58 Nr. 7 G v. 12.12.2019 I 2652 mWv 1.1.2024",
        "category": "Aufh"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>Die V ist in dem in Art. 3 des Einigungsvertrages genannten Gebiet gem. Anlage I Kap. VIII Sachg. K Abschn. III Nr. 5 EinigVtr iVm Art. 1 G v. 23.9.1990 II 885, 1068 ab 1. Januar 1991 anzuwenden. Maßgaben aufgrund EinigVtr nicht mehr anzuwenden gem. Art. 109 Nr. 3 Buchst. i DBuchst. ee G v. 8.12.2010 I 1864</P><P><BR /> (+++ Textnachweis ab:  1. 1.1990 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR018340989BJNE000400328",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 24a Buchstabe a des Bundesversorgungsgesetzes in der Fassung der Bekanntmachung vom 22. Januar 1982 (BGBl. I S. 21), der durch Artikel 37 Nr. 14 des Gesetzes vom 20. Dezember 1988 (BGBl. I S. 2477) geändert worden ist, verordnet die Bundesregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR018340989BJNG000100328",
        "name": "Erster Abschnitt",
        "title": "Hilfsmittel",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018340989BJNE000500328",
        "name": "§ 1",
        "title": "Allgemeine Bestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR018340989BJNG000100328"
        },
        "body": "<P>(1) Die Ausstattung mit Hilfsmitteln (Körperersatzstücke, orthopädische und andere Hilfsmittel, Blindenführhunde) und Zubehör muß ausreichend und zweckmäßig sein; sie darf das Maß des Notwendigen nicht überschreiten. Zubehör sind bewegliche Sachen, ohne die das Hilfsmittel nicht zweckentsprechend benutzt werden kann.</P><P>(2) Bei der orthopädie-ärztlichen Verordnung der Hilfsmittel sind das System, die technische Ausführung und der Lieferer zu bestimmen. Dabei können medizinisch und wirtschaftlich vertretbare Wünsche der Berechtigten oder Leistungsempfänger berücksichtigt werden.</P><P>(3) Hilfsmittel werden in der Regel in einfacher Zahl geliefert, soweit nicht in den folgenden Vorschriften eine höhere Zahl zugelassen ist. Zur Erprobung zugelassene Hilfsmittel können für eine bestimmte Zeit zusätzlich geliefert werden.</P><P>(4) Für bestimmte Hilfsmittel können Mindestgebrauchszeiten festgesetzt werden.</P><P>(5) Wird ein Hilfsmittel nicht beansprucht oder kann es trotz Ausbildung nicht zweckentsprechend benutzt werden, so besteht kein Anspruch auf Ausgleich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018340989BJNE000601308",
        "name": "§ 2",
        "title": "Körperersatzstücke",
        "parent": {
          "type": "heading",
          "id": "BJNR018340989BJNG000100328"
        },
        "body": "<P>(1) Als Körperersatzstücke werden geliefert <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">künstliche Glieder,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gesichtsersatzstücke mit und ohne Brille,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">künstliche Augen,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mammaprothesen,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Perücken,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ersatzstücke zum kosmetischen Ausgleich.</LA></DD> </DL> </P><P>(2) Körperersatzstücke können als Erstausstattung doppelt geliefert werden.</P><P>(3) Armamputierte können zusätzlich eine Kosmetikprothese oder eine Funktionsprothese erhalten, insgesamt jedoch nicht mehr als zwei gleichartige Armprothesen. Soweit es technisch möglich ist, ist anstelle der zusätzlichen Armprothese nur ein zusätzliches Handersatzstück zum Wechseln zu liefern.</P><P>(4) Beinamputierte können zusätzlich eine wasserfeste Prothese, Doppel-Oberschenkelamputierte zusätzlich auch ein Paar Kurzprothesen erhalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018340989BJNE000700328",
        "name": "§ 3",
        "title": "Orthopädische Hilfsmittel",
        "parent": {
          "type": "heading",
          "id": "BJNR018340989BJNG000100328"
        },
        "body": "<P>Orthopädische Hilfsmittel wirken korrigierend, stützend, ausgleichend oder schützend auf die Haltungs- und Bewegungsorgane oder ersetzen deren einzelne Funktionen. Nach Maßgabe der §§ 4 bis 14 werden insbesondere geliefert: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Stützapparate,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">orthopädisches Schuhwerk,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schuhe für Beinamputierte,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Handschuhe,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gehhilfen,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rollstühle,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hilfen zur Lagerung,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">schützende Hilfen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018340989BJNE000801308",
        "name": "§ 4",
        "title": "Stützapparate",
        "parent": {
          "type": "heading",
          "id": "BJNR018340989BJNG000100328"
        },
        "body": "<P>Stützapparate können als Erstausstattung doppelt geliefert werden. Ein wasserfester Stützapparat kann zusätzlich geliefert werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018340989BJNE000901308",
        "name": "§ 5",
        "title": "Orthopädisches Schuhwerk",
        "parent": {
          "type": "heading",
          "id": "BJNR018340989BJNG000100328"
        },
        "body": "<P>(1) Orthopädische Schuhe werden einzeln nach Maß und Modell hergestellt, um den kranken oder fehlerhaften Fuß einschließlich Sprunggelenk zu betten, zu entlasten, zu stützen, zu korrigieren oder um Fußdefekte und Beinlängenunterschiede auszugleichen oder orthopädische Schienen und Apparate mechanisch zu ergänzen. Personen im Wachstumsalter, Personen mit Abweichungen der Lendenwirbelsäule und Personen mit Abspreizbehinderungen der Hüftgelenke können orthopädische Schuhe erhalten, um einen Beinlängenunterschied von mindestens 2 cm auszugleichen, andere erst, wenn der Unterschied mehr als 3 cm beträgt.</P><P>(2) Orthopädische Schuhe werden als Paar für den Straßengebrauch, in leichterer Ausführung für den Hausgebrauch, als Sportschuh oder als Badeschuh geliefert. Als Erstausstattung werden für den Straßengebrauch oder für den Hausgebrauch zwei Paare geliefert; je Paar kann ein zusätzlicher Maßschuh (Dreierausstattung) geliefert werden. Orthopädische Sportschuhe erhält, wer an entsprechenden Versehrtenleibesübungen (§ 10 Abs. 3 des Bundesversorgungsgesetzes) oder an entsprechendem Rehabilitationssport (§ 12 Abs. 1 des Bundesversorgungsgesetzes) regelmäßig teilnimmt.</P><P>(3) Anstelle von orthopädischen Schuhen können serienmäßig gefertigte Spezialschuhe geliefert werden, wenn dies als orthopädische Hilfe ausreicht.</P><P>(4) Schuhe sind orthopädisch zuzurichten, wenn dies als Hilfe ausreicht; es sollen nicht mehr als vier Paar Schuhe jährlich zugerichtet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018340989BJNE001000328",
        "name": "§ 6",
        "title": "Schuhe für Beinamputierte",
        "parent": {
          "type": "heading",
          "id": "BJNR018340989BJNG000100328"
        },
        "body": "<P>(1) Schuhe für Beinamputierte sind Schuhe, die nach Material und Aufbau für Beinamputierte besonders geeignet sind. Sie können zusätzlich für den Bedarf des Beinamputierten orthopädisch zugerichtet werden.</P><P>(2) Schuhe für Beinamputierte werden als Paar geliefert; ein zusätzlicher Schuh kann geliefert werden (Dreierausstattung). Bei der Erstausstattung wird die doppelte Zahl geliefert. Können einseitig Beinamputierte eine Prothese nicht tragen, erhalten sie für den Fuß als Erstausstattung zwei Schuhe.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018340989BJNE001102308",
        "name": "§ 7",
        "title": "Handschuhe",
        "parent": {
          "type": "heading",
          "id": "BJNR018340989BJNG000100328"
        },
        "body": "<P>Handschuhe werden für versteifte, verstümmelte, gelähmte oder durchblutungsgestörte Hände als Paar geliefert; als Erstausstattung werden zwei Paare geliefert. Zusätzlich kann ein Paar Arbeitshandschuhe geliefert werden. Personen, denen ein handbetriebener Rollstuhl für den Straßengebrauch oder denen eine Gehhilfe für dauernde Benutzung geliefert oder denen ein Fahrrad geliefert oder bezuschußt worden ist (§ 12 Abs. 5, § 34), sowie Blinde erhalten für den Winter ein Paar Handschuhe.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018340989BJNE001200328",
        "name": "§ 8",
        "title": "Handschuhe für Armamputierte",
        "parent": {
          "type": "heading",
          "id": "BJNR018340989BJNG000100328"
        },
        "body": "<P>Handschuhe für Armamputierte werden auch als Paar geliefert. Bei der Erstausstattung wird die doppelte Zahl geliefert. Können einseitig Armamputierte eine Prothese nicht tragen, erhalten sie für die Hand als Erstausstattung zwei Handschuhe.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018340989BJNE001300328",
        "name": "§ 9",
        "title": "Zusammentreffen von Ansprüchen",
        "parent": {
          "type": "heading",
          "id": "BJNR018340989BJNG000100328"
        },
        "body": "<P>Schuhe oder Handschuhe sind nach den §§ 5 bis 8 auch mitzuliefern, wenn der andere Fuß oder die andere Hand von einem anderen Sozialleistungsträger orthopädisch zu versorgen ist. Die Verpflichtung des anderen Trägers, die Kosten zu erstatten, bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018340989BJNE001402308",
        "name": "§ 10",
        "title": "Eigenanteile",
        "parent": {
          "type": "heading",
          "id": "BJNR018340989BJNG000100328"
        },
        "body": "<P>(1) Bei Ersatz von Schuhen oder Handschuhen wird ein Eigenanteil an den Kosten für jedes Stück erhoben, das für einen Fuß oder eine Hand bestimmt ist, die weder nach dieser Verordnung noch nach den Vorschriften orthopädisch zu versorgen sind, die für einen anderen Sozialleistungsträger gelten.</P><P>(2) Der Eigenanteil beträgt für einen <BR /><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"5*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"50*\" /><colspec colname=\"col3\" colnum=\"3\" colwidth=\"25*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1.</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Maßstraßenschuh</entry><entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"bottom\">38 Euro,</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">2.</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Maßhausschuh</entry><entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"bottom\">20 Euro,</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">3.</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Maßturnschuh</entry><entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"bottom\">15 Euro,</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">4.</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Maßschuh für besondere Sportarten</entry><entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"bottom\">66 Euro,</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">5.</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Schuh für Beinamputierte</entry><entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"bottom\">31 Euro,</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">6.</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Maßbadeschuh</entry><entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"bottom\">7 Euro,</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">7.</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Handschuh</entry><entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"bottom\">7 Euro.</entry></row></tbody></tgroup></table><BR />Für einen Spezialschuh (§ 5 Abs. 3) richtet sich der Eigenanteil nach dem Schuh, an dessen Stelle er geliefert wird.</P><P>(3) Eigenanteile nach Absatz 2 Nr. 1 bis 5 werden auf Antrag erlassen, wenn das Bruttoeinkommen des Berechtigten oder Leistungsempfängers das Zweieinhalbfache des nach § 33 Abs. 1 Buchstabe a des Bundesversorgungsgesetzes jeweils geltenden Freibetrages für Einkünfte aus gegenwärtiger Erwerbstätigkeit monatlich nicht übersteigt; die Hälfte des Eigenanteils wird erlassen, wenn das Bruttoeinkommen das Vierfache des Freibetrages nicht übersteigt. Die Einkommensgrenzen erhöhen sich für den Ehegatten um den Ehegattenzuschlag nach § 33a des Bundesversorgungsgesetzes und für jedes Kind (§ 33b Abs. 1 bis 4 des Bundesversorgungsgesetzes) um einen Betrag in Höhe des gesetzlichen Kindergeldes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018340989BJNE001501308",
        "name": "§ 11",
        "title": "Gehhilfen",
        "parent": {
          "type": "heading",
          "id": "BJNR018340989BJNG000100328"
        },
        "body": "<P>Als Gehhilfen werden insbesondere Achselstützen, Unterarmgehstützen, Handstöcke, Gehgestelle, Gehwagen oder Gehbänkchen geliefert.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018340989BJNE001601308",
        "name": "§ 12",
        "title": "Rollstühle",
        "parent": {
          "type": "heading",
          "id": "BJNR018340989BJNG000100328"
        },
        "body": "<P>(1) Einen Rollstuhl erhält, wer wegen wesentlicher Einschränkung der Gehfähigkeit auf die Benutzung angewiesen ist. Dem Ausmaß der Gehbehinderung entsprechend kann für den Haus- und für den Straßengebrauch je ein handbetriebener Rollstuhl geliefert werden. Zu einem handbetriebenen Rollstuhl kann ein Zusatzantrieb geliefert werden.</P><P>(2) Einen faltbaren Rollstuhl für den Straßengebrauch können zusätzlich erhalten Querschnittgelähmte, Vier- und Dreifachamputierte, Doppel-Oberschenkelamputierte sowie einseitig Beinamputierte, die dauernd außerstande sind, eine Beinprothese zu tragen und zugleich armamputiert sind, und ferner Personen, die gleich schwer gehbehindert sind.</P><P>(3) Ein elektrisch betriebener Rollstuhl kann anstelle eines der handbetriebenen Rollstühle (Absätze 1 und 2) geliefert werden, wenn dieser vom behinderte Menschen nicht selbst bedient werden kann und ein Zusatzantrieb nach Absatz 1 Satz 3 nicht ausreicht. Elektrisch betriebene Rollstühle dürfen nur geliefert werden, wenn sie bauartbedingt nicht mehr als 6 km/h erreichen. Insgesamt darf nicht mehr als ein elektrisch betriebener Rollstuhl geliefert werden; wer dringend darauf angewiesen ist, kann ausnahmsweise für beide Verwendungsbereiche je einen elektrisch betriebenen Rollstuhl erhalten.</P><P>(4) Einen Rollstuhl für den Straßengebrauch erhält nicht, wer eine Leistung nach Absatz 5 oder einen Zuschuß nach § 23 oder § 34 in Anspruch genommen hat. In Absatz 2 genannte Beschädigte können jedoch neben dem Zuschuß einen Rollstuhl für den Straßengebrauch erhalten.</P><P>(5) Fahrräder, die besonders für behinderte Menschen entwickelt worden sind, können Berechtigte und Leistungsempfänger erhalten, die wegen der Einschränkung ihrer Gehfähigkeit dringend auf ein solches Gerät angewiesen sind und für die es als Hilfe ausreicht. Die Leistung nach Satz 1 erhält nicht, wer einen Zuschuß nach § 23 oder § 34 in Anspruch genommen hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018340989BJNE001702308",
        "name": "§ 13",
        "title": "Hilfen zur Lagerung",
        "parent": {
          "type": "heading",
          "id": "BJNR018340989BJNG000100328"
        },
        "body": "<P>(1) Kissen und andere Hilfen zur Abstützung, Lagerung oder Polsterung erhalten Hüft- und Gesäßverletzte, Querschnittgelähmte, Träger einer Beinprothese oder eines Stützapparates mit Aufsitz am Oberschenkelschaft oder an der Oberschenkelhülse und gleich schwer behinderte Menschen, die auf die Benutzung solcher Hilfen dringend angewiesen sind.</P><P>(2) Spezialmatratzen und Bettauflagen zur Druckentlastung erhalten Querschnittgelähmte und gleich schwer behinderte Menschen sowie dauernd oder fast ständig Bettlägerige.</P><P>(3) Einen verstellbaren Betteinlegerahmen oder ein behindertengerechtes Bett erhalten dauernd oder fast ständig Bettlägerige sowie schwer behinderte Menschen, die dringend darauf angewiesen sind. Ein Bett ist umzurüsten, wenn dies als Hilfe ausreicht.</P><P>(4) Ein Hebegerät zur Umlagerung erhält, wer wegen wesentlicher Einschränkung der Bewegungsfähigkeit dringend darauf angewiesen ist. Die Lieferung kann auch die feste Montierung einschließen; dann sind auch der Ausbau und die Wiederherstellung des alten Zustands zu übernehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018340989BJNE001802308",
        "name": "§ 14",
        "title": "Schützende Hilfen",
        "parent": {
          "type": "heading",
          "id": "BJNR018340989BJNG000100328"
        },
        "body": "<P>Als schützende Hilfen werden insbesondere geliefert <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Stumpfstrümpfe, Stumpfschutzhüllen, Stumpfpflegemittel sowie Hautschutzmittel, die beim Tragen von Stützapparaten (§ 4) notwendig sind,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">gefütterte Beinüberzüge oder gefütterte Fußsäcke für Querschnittgelähmte, Beinamputierte mit starken Durchblutungsstörungen und gleich schwer behinderte Menschen sowie für Benutzer eines Rollstuhls für den Straßengebrauch,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rutschhosen für Doppel-Beinamputierte,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Narbenschützer und Kopfschutzkappen; sie können als Erstausstattung doppelt geliefert werden,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schutzbrillen für Blinde und einseitig Erblindete.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018340989BJNE001901308",
        "name": "§ 15",
        "title": "Ergänzungen zu Hilfsmitteln",
        "parent": {
          "type": "heading",
          "id": "BJNR018340989BJNG000100328"
        },
        "body": "<P>Ergänzend zu Hilfsmitteln werden geliefert <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">kosmetische Bedarfsartikel für Träger von Gesichtsersatzstücken oder von Perücken,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gummistrümpfe als Beinprothesenüberzug,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Trikotschlauchbinden für Prothesenträger,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßleibbinden, Zurichtungen von Kleidungsstücken und besondere Kleidungsstücke, wenn dies zum Tragen von Körperersatzstücken oder orthopädischen Hilfsmitteln notwendig ist.</LA></DD> </DL>Satz 1 Nr. 1 gilt für kosmetische Bedarfsartikel, die Personen mit erheblichen Gesichtsentstellungen benötigen, und für das Frisieren von Perücken entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018340989BJNE002002308",
        "name": "§ 16",
        "title": "Andere Hilfsmittel",
        "parent": {
          "type": "heading",
          "id": "BJNR018340989BJNG000100328"
        },
        "body": "<P>Als andere Hilfsmittel werden nach Maßgabe der §§ 17 bis 18a geliefert <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hörhilfen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sehhilfen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kommunikationshilfen,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Stomaversorgungsmittel und Inkontinenzhilfen,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige Hilfsgeräte für behinderte Menschen und Gebrauchsgegenstände des täglichen Lebens,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">behinderungsgerechte Ausstattungen.</LA></DD> </DL>Als andere Hilfsmittel werden auch Hilfsmittel geliefert, deren Lieferung nicht durch andere Vorschriften dieser Verordnung geregelt ist oder für die nicht Ersatzleistungen zustehen, zu deren Lieferung jedoch die Krankenkasse ihren Mitgliedern verpflichtet ist (§ 11 Abs. 1 Satz 2 Bundesversorgungsgesetz).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018340989BJNE002102308",
        "name": "§ 17",
        "title": "Hör-, Seh- und andere Hilfen",
        "parent": {
          "type": "heading",
          "id": "BJNR018340989BJNG000100328"
        },
        "body": "<P>(1) Als Hörhilfen werden Hörgeräte und andere für hörbehinderte Menschen entwickelte schallverstärkende Geräte geliefert.</P><P>(2) Als Sehhilfen werden Fernrohrbrillen, Lupen und Bildschirm-Lesegeräte geliefert. Bildschirm-Lesegeräte erhalten hochgradig sehbehinderte Menschen, die zum Lesen oder zur Schreibkontrolle dringend auf sie angewiesen sind.</P><P>(3) Zu Stomaversorgungsmitteln und Inkontinenzhilfen gehören auch Hautschutz- und Pflegemittel.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018340989BJNE004801308",
        "name": "§ 17a",
        "title": "Kommunikationshilfen",
        "parent": {
          "type": "heading",
          "id": "BJNR018340989BJNG000100328"
        },
        "body": "<P>(1) Schwersthörgeschädigte erhalten Geräte, die Sprache in lesbare Texte umsetzen, wenn sie bei nichtberuflichen Verrichtungen im täglichen Leben dringend auf sie angewiesen sind.</P><P>(2) Blinde und hochgradig sehbehinderte Menschen erhalten Geräte, die Texte in Sprache umsetzen, wenn sie bei nichtberuflichen Verrichtungen im täglichen Leben dringend darauf angewiesen sind.</P><P>(3) Hochgradig Sprech- oder Sprachgestörte erhalten Hilfsgeräte zur Verständigung, wenn diese dadurch erheblich verbessert werden kann.</P><P>(4) Blinde, Querschnittgelähmte und Schwersthörgeschädigte sowie gleich schwer behinderte Menschen erhalten Geräte der häuslichen Kommunikation, wenn sie auf ihre Benutzung dringend angewiesen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018340989BJNE002201308",
        "name": "§ 18",
        "title": "Sonstige Hilfsgeräte und Gebrauchsgegenstände",
        "parent": {
          "type": "heading",
          "id": "BJNR018340989BJNG000100328"
        },
        "body": "<P>(1) Sonstige Hilfsgeräte, die besonders für behinderte Menschen entwickelt worden sind, sowie behinderungsgerechte Änderungen von Gebrauchsgegenständen des täglichen Lebens oder Zusatzausstattungen erhält, wer bei nichtberuflichen Verrichtungen im täglichen Leben dringend auf sie angewiesen ist, um Folgen der Behinderung zu erleichtern. Unter den gleichen Voraussetzungen kann ein Gebrauchsgegenstand des täglichen Lebens in Sonderausführung für behinderte Menschen geliefert werden, wenn Änderungen oder Zusatzausstattungen nicht ausreichen. Unter den Voraussetzungen der Sätze 1 und 2 kann ausnahmsweise ein Gebrauchsgegenstand des täglichen Lebens in Normalausführung geliefert werden, wenn der behinderte Mensch ihn ohne die Behinderung nicht erwerben würde. Unbewegliche Gegenstände werden nicht geliefert.</P><P>(2) Taschen- oder Armbanduhren sowie Weckuhren werden als Blindenuhren oder als Uhren mit Sprachausgabe geliefert.</P><P>(3) Schreibmaschinen erhalten Blinde und Ohnhänder sowie gleich schwer behinderte Menschen für den Privatgebrauch. Blinden können zusätzlich Schreibmaschinen für Blindenschrift geliefert werden. Anstelle einer Schreibmaschine können Benutzer von Computersystemen ein Druckgerät erhalten. Wer als Leistung der Berufsfürsorge eine Schreibmaschine oder ein Druckgerät erhalten hat, die er auch privat nutzen kann, hat keinen Anspruch auf gleiche Leistungen nach Satz 1 bis 3.</P><P>(4) Armbinden, Abzeichen und weiße Handstöcke erhält als Verkehrsschutzabzeichen, wer im Straßenverkehr behindert ist.</P><P>(5) Behinderungsgerechte Zusatzgeräte und Änderungen für ein Fahrrad erhält, wer ohne sie ein Fahrrad in Normalausführung nicht benutzen kann.</P><P>(6) Elektrische Rasiergeräte, Aktentaschen mit Tragriemen und Schlüpfschuhe werden Berechtigten und Leistungsempfängern geliefert, bei denen vor dem 1. Januar 1990 die Voraussetzungen für eine Versorgung nach § 1 in Verbindung mit § 4 Abs. 9, 11 oder 15 der Orthopädieverordnung in der bis zum 31. Dezember 1989 geltenden Fassung gegeben waren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018340989BJNE004901308",
        "name": "§ 18a",
        "title": "Behinderungsgerechte Ausstattungen",
        "parent": {
          "type": "heading",
          "id": "BJNR018340989BJNG000100328"
        },
        "body": "<P>(1) Fest installierte behinderungsgerechte Sanitärausstattungen erhalten Ohnhänder, Querschnittgelähmte, Beinamputierte und gleich schwer behinderte Menschen, wenn sie dringend darauf angewiesen sind.</P><P>(2) Haltegriffe und Handläufe erhält, wer wegen wesentlicher Einschränkung seiner Gehfähigkeit dringend in seiner Wohnung auf sie angewiesen ist und für den Gehhilfen (§ 11) nicht ausreichen.</P><P>(3) Die Lieferung umfaßt auch den Einbau. Ersatzbeschaffungen werden frühestens nach zehn Jahren, bei Wohnungswechsel auch eher wieder übernommen. Für Sanitärausstattungen werden nach Wohnungswechsel oder Tod auch der Ausbau und die Wiederherstellung des alten Zustands übernommen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018340989BJNE002300328",
        "name": "§ 19",
        "title": "Blindenführhunde",
        "parent": {
          "type": "heading",
          "id": "BJNR018340989BJNG000100328"
        },
        "body": "<P>(1) Die Kosten für tierärztliche Behandlung eines Blindenführhundes sowie für Arznei- und Verbandmittel werden im notwendigen Umfang erstattet. Nachdressuren können bewilligt werden.</P><P>(2) Bei Mißbrauch, Vernachlässigung oder Mißhandlung kann der Führhund entzogen werden.</P><P>(3) Der Führhund und das Geschirr sind zurückzufordern, wenn der Hund auf Dauer entbehrlich oder nicht mehr geeignet ist; auf die Rückforderung kann verzichtet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018340989BJNE002400328",
        "name": "§ 20",
        "title": "Instandsetzung und Ersatz von Hilfsmitteln",
        "parent": {
          "type": "heading",
          "id": "BJNR018340989BJNG000100328"
        },
        "body": "<P>(1) Für die Instandsetzung und den Ersatz gelten dieselben Grundsätze wie für die Ausstattung mit Hilfsmitteln. Die Kosten einer durch gewöhnliche Abnutzung erforderlichen Besohlung werden nicht übernommen.</P><P>(2) Hat der Benutzer Beschädigung, Unbrauchbarkeit oder Verlust eines Hilfsmittels vorsätzlich oder grobfahrlässig herbeigeführt, so besteht für die restliche Gebrauchszeit kein Anspruch auf Instandsetzung oder Ersatz.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018340989BJNE002500328",
        "name": "§ 21",
        "title": "Rückforderung von Hilfsmitteln",
        "parent": {
          "type": "heading",
          "id": "BJNR018340989BJNG000100328"
        },
        "body": "<P>Nicht übereignete Hilfsmittel sind zurückzufordern, sobald sie nicht mehr notwendig sind. Auf die Rückforderung kann verzichtet werden, wenn Umstände des Einzelfalles dies unter Berücksichtigung des Zeitwerts rechtfertigen, insbesondere wenn das Hilfsmittel am Körper getragen wurde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR018340989BJNG000200328",
        "name": "Zweiter Abschnitt",
        "title": "Ersatzleistungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018340989BJNE002601308",
        "name": "§ 22",
        "title": "Allgemeine Bestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR018340989BJNG000200328"
        },
        "body": "<P>(1) Als Ersatzleistungen an Beschädigte (§ 11 Abs. 3 des Bundesversorgungsgesetzes) können nach Maßgabe der Vorschriften dieses Abschnitts Zuschüsse gezahlt oder Kosten übernommen werden für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Motorfahrzeuge,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Instandhaltung von Motorfahrzeugen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zusatzgeräte und die Ausstattung von Motorfahrzeugen mit automatischen Getrieben und ähnlichen Vorrichtungen sowie deren Instandsetzung,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Änderungen an Motorfahrzeugen,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Abstellmöglichkeiten für ein Motorfahrzeug oder einen Rollstuhl,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrräder,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Blindenführhundzwinger,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tonaufzeichnungsgeräte und Tonträger,</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kommunikationsgeräte,</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßkonfektion.</LA></DD> </DL> </P><P>(2) Ersatzleistungen sollen vor Abschluß des Kauf-, Dienst-, Werk-, Miet- oder sonstigen Vertrages beantragt werden.</P><P>(3) Ein Zuschuß darf erst gezahlt und Kosten dürfen erst übernommen werden, wenn der Besitz nachgewiesen und die Rechnung vorgelegt worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018340989BJNE002702308",
        "name": "§ 23",
        "title": "Zuschüsse für Motorfahrzeuge",
        "parent": {
          "type": "heading",
          "id": "BJNR018340989BJNG000200328"
        },
        "body": "<P>(1) Zur Beschaffung eines auf den Namen des Beschädigten zugelassenen Motorfahrzeugs können folgende Zuschüsse gezahlt werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bis zu 3.579 Euro an Querschnittgelähmte, Vier- und Dreifachamputierte, Doppel-Oberschenkelamputierte und an andere Beschädigte, die gleich schwer gehbehindert sind oder Pflegezulage nach Stufe V oder VI (§ 35 des Bundesversorgungsgesetzes) erhalten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bis zu 3.068 Euro an Doppel-Unterschenkelamputierte und Hüftexartikulierte sowie an einseitig Beinamputierte, die<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">dauernd außerstande sind, eine Beinprothese zu tragen oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">nur eine Beckenkorbprothese tragen können oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">zugleich armamputiert sind,</LA></DD></DL></LA><LA Size=\"normal\">und an andere Beschädigte, die gleich schwer gehbehindert sind oder Pflegezulage nach Stufe III oder IV (§ 35 des Bundesversorgungsgesetzes) erhalten.</LA></DD></DL></P><P>(2) Einen Zuschuß nach Absatz 1 erhält nicht, wer einen Rollstuhl für den Straßengebrauch oder ein Behindertenfahrrad nach § 12 oder einen Zuschuß nach § 34 in Anspruch genommen hat; in § 12 Abs. 2 genannte Beschädigte können den Zuschuß anstelle eines der beiden Rollstühle für den Straßengebrauch erhalten.</P><P>(3) Der Zuschuß darf nur zur Beschaffung eines Motorfahrzeugs gezahlt werden, das nach seiner Konstruktion zur Personenbeförderung bestimmt ist und das nicht überwiegend gewerblich genutzt werden soll.</P><P>(4) Der Zuschuß zur Beschaffung eines gebrauchten Motorfahrzeugs darf gezahlt werden, wenn es mindestens 40 vom Hundert des Neuwerts besitzt.</P><P>(5) Kann der Beschädigte das Motorfahrzeug nicht selbst führen, darf der Zuschuß nur gezahlt werden, wenn ein Dritter bestimmt ist, der als Führer des Motorfahrzeugs in angemessenem Umfang für Fahrten mit dem Beschädigten zur Verfügung steht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018340989BJNE002800328",
        "name": "§ 24",
        "title": "Rückzahlung von Zuschüssen für Motorfahrzeuge",
        "parent": {
          "type": "heading",
          "id": "BJNR018340989BJNG000200328"
        },
        "body": "<P>(1) Veräußert der Beschädigte das Motorfahrzeug innerhalb von fünf Jahren nach der Zulassung auf seinen Namen, so hat er den Betrag zurückzuzahlen, der sich ergibt, wenn für jedes bei Veräußerung des Motorfahrzeugs abgelaufene Vierteljahr von dem Zuschuß ein Zwanzigstel abgezogen wird. Dasselbe gilt, wenn er das Motorfahrzeug dauernd nicht mehr nutzt.</P><P>(2) Stirbt der Beschädigte innerhalb von vier Jahren nach der Zulassung des Motorfahrzeugs auf seinen Namen, ist die Hälfte des sich nach Absatz 1 ergebenden Betrages zurückzuzahlen.</P><P>(3) Wird das Motorfahrzeug unbrauchbar oder kommt es abhanden, kann eine Ausnahme von den Bestimmungen der Absätze 1 und 2 und von § 25 Satz 2 gemacht werden, wenn der Beschädigte die Unbrauchbarkeit oder das Abhandenkommen nicht vorsätzlich oder grob fahrlässig verursacht hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018340989BJNE002900328",
        "name": "§ 25",
        "title": "Wiederholung von Zuschüssen für Motorfahrzeuge",
        "parent": {
          "type": "heading",
          "id": "BJNR018340989BJNG000200328"
        },
        "body": "<P>Ein neuer Zuschuß kann gezahlt werden, wenn der Beschädigte sich ein Fahrzeug zum Ersatz des bisherigen beschafft. Wird das neue Fahrzeug innerhalb von fünf Jahren nach der Zulassung des bisherigen auf den Namen des Beschädigten zugelassen, ist auf den Zuschuß der Betrag anzurechnen, der nach § 24 Abs. 1 bei Veräußerung zurückzuzahlen wäre.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018340989BJNE003002308",
        "name": "§ 26",
        "title": "Instandhaltungszuschüsse für Motorfahrzeuge",
        "parent": {
          "type": "heading",
          "id": "BJNR018340989BJNG000200328"
        },
        "body": "<P>(1) Zur Instandhaltung eines Motorfahrzeuges wird ein jährlicher Pauschbetrag in folgender Höhe gezahlt: <BR /><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"5*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"40*\" /><colspec colname=\"col3\" colnum=\"3\" colwidth=\"25*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1.</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">für ein Motorfahrzeug mit einem Hubraum bis zu 50 Kubikzentimeter</entry><entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"bottom\">97 Euro,</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">2.</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">für ein Motorfahrzeug mit einem Hubraum bis zu 500 Kubikzentimeter</entry><entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"bottom\">189 Euro,</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">3.</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">für ein Motorfahrzeug mit einem Hubraum über 500 Kubikzentimeter</entry><entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"bottom\">294 Euro,</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">4.</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">für ein elektrisch angetriebenes Motorfahrzeug</entry><entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"bottom\">189 Euro.</entry></row></tbody></tgroup></table></P><P>(2) Der Betrag nach Absatz 1 wird für jedes Kalenderjahr gezahlt, in dem für ein von dem Beschädigten benutztes Motorfahrzeug die Voraussetzungen für einen Zuschuß nach § 23 vorgelegen haben; dabei ist es unerheblich, ob der Zeitwert des Fahrzeugs unter 40 vom Hundert des Neuwerts liegt. Der Betrag wird nur für ein Fahrzeug gezahlt. Im ersten Kalenderjahr wird vom Monat der Zulassung an als Pauschbetrag ein Zwölftel des Betrages nach Absatz 1 je Monat gezahlt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018340989BJNE003102308",
        "name": "§ 27",
        "title": "Kosten für Zusatzgeräte und automatische Getriebe in Motorfahrzeugen",
        "parent": {
          "type": "heading",
          "id": "BJNR018340989BJNG000200328"
        },
        "body": "<P>(1) Die notwendigen Kosten werden übernommen für die Sonderausstattung mit <BR /><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"5*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"40*\" /><colspec colname=\"col3\" colnum=\"3\" colwidth=\"25*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1.</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Zusatzgeräten bis zu</entry><entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"bottom\">1.074 Euro,</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">2.</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">einem automatischen Getriebe oder einer ähnlichen Vorrichtung bis zu</entry><entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"bottom\">1.636 Euro,</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">3.</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Zusatzgeräten, die für ein automatisches Getriebe oder eine ähnliche Vorrichtung benötigt werden, bis zu weiteren</entry><entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"bottom\">1.074 Euro.</entry></row></tbody></tgroup></table></P><P>(2) Die Übernahme der Kosten für die in Absatz 1 genannten Leistungen setzt voraus, daß der Beschädigte das Fahrzeug besitzt und daß die Sonderausstattung den Auflagen oder Beschränkungen entspricht, unter denen die Fahrerlaubnis erteilt worden ist; bei führerscheinfreien Motorfahrzeugen hat der Beschädigte eine entsprechende Bescheinigung eines Kraftfahrzeugsachverständigen beizubringen. § 23 Abs. 3 und 4 gilt entsprechend.</P><P>(3) Bei Beschaffung eines gebrauchten Motorfahrzeugs werden die Kosten für bereits eingebaute Sonderausstattungen als Teilbetrag des Kaufpreises für das ganze Fahrzeug nach dem Verhältnis berechnet, das bei dem Neukauf dieses Fahrzeugs zwischen dem Mehrpreis für die Sonderausstattung und dem Gesamtpreis für das Fahrzeug bestanden hat.</P><P>(4) Die Kosten für die Sonderausstattung können wieder übernommen werden, wenn der Beschädigte sich nach fünf Jahren ein anderes Motorfahrzeug beschafft. Die Frist beginnt, wenn das Fahrzeug bei der Zulassung auf den Namen des Beschädigten bereits entsprechend ausgerüstet war, mit der Zulassung, im übrigen mit dem Einbau.</P><P>(5) Beschafft sich der Beschädigte innerhalb von fünf Jahren ein anderes Motorfahrzeug, wird die Leistung nach Absatz 1 um den Betrag gekürzt, der sich ergibt, wenn von der früheren Leistung ein Zwanzigstel für jedes abgelaufene Vierteljahr abgezogen wird. Auf die Kürzung kann verzichtet werden, wenn das Motorfahrzeug unbrauchbar geworden oder abhanden gekommen ist und der Beschädigte die Unbrauchbarkeit oder das Abhandenkommen nicht vorsätzlich oder grob fahrlässig verursacht hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018340989BJNE003200328",
        "name": "§ 28",
        "title": "Änderungskosten bei Motorfahrzeugen",
        "parent": {
          "type": "heading",
          "id": "BJNR018340989BJNG000200328"
        },
        "body": "<P>(1) Für sonstige Änderungen von Bedienungseinrichtungen eines Motorfahrzeugs werden die Kosten im notwendigen Umfang übernommen. § 27 Abs. 2, 4 und 5 gilt entsprechend.</P><P>(2) Für andere Änderungen an einem Motorfahrzeug können die Kosten im notwendigen Umfang übernommen werden, wenn die Änderungen nach dem Urteil des Arztes der Orthopädischen Versorgungsstelle oder eines technischen Sachverständigen notwendig sind und der Beschädigte das Motorfahrzeug besitzt. § 23 Abs. 3 sowie § 27 Abs. 4 und 5 gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018340989BJNE003302308",
        "name": "§ 29",
        "title": "Instandsetzungskosten",
        "parent": {
          "type": "heading",
          "id": "BJNR018340989BJNG000200328"
        },
        "body": "<P>Die notwendigen Kosten für Instandsetzungen werden <BR /><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"5*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"40*\" /><colspec colname=\"col3\" colnum=\"3\" colwidth=\"25*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">1.</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">bei Zusatzgeräten (§ 27 Abs. 1 Nr. 1 und 3) bis zu</entry><entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"bottom\">716 Euro,</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">2.</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">bei automatischen Getrieben oder ähnlichen Vorrichtungen (§ 27 Abs. 1 Nr. 2) bis zu</entry><entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"bottom\">1.432 Euro,</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">3.</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">bei Änderungen nach § 28 bis zu</entry><entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"bottom\">1.432 Euro,</entry></row></tbody></tgroup></table><BR />innerhalb von jeweils fünf Jahren übernommen, wenn die Voraussetzungen für die Übernahme der Kosten nach § 27 oder § 28 vorliegen. Instandsetzungskosten, die auch ohne die Änderung nach § 28 entstanden wären, werden nicht übernommen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018340989BJNE003400328",
        "name": "§ 30",
        "title": "Änderungskosten für Motorfahrzeuge, die von Dritten\ngeführt werden",
        "parent": {
          "type": "heading",
          "id": "BJNR018340989BJNG000200328"
        },
        "body": "<P>Die §§ 27 bis 29 sind für Motorfahrzeuge entsprechend anzuwenden, die von Dritten geführt werden (§ 23 Abs. 5), wenn deren Fahrerlaubnis aus gesundheitlichen Gründen eingeschränkt ist; die Voraussetzungen für einen Zuschuß nach § 23 müssen für den Beschädigten gegeben sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018340989BJNE003502308",
        "name": "§ 31",
        "title": "Abstellmöglichkeiten für Motorfahrzeuge",
        "parent": {
          "type": "heading",
          "id": "BJNR018340989BJNG000200328"
        },
        "body": "<P>Zu den Mietkosten einer Abstellmöglichkeit für ein Motorfahrzeug kann ein jährlicher Zuschuß bis zu 307 Euro gezahlt werden; § 26 Abs. 2 gilt entsprechend. Zu den Erwerbs- oder Herstellungskosten kann ein einmaliger Zuschuß bis zu 971 Euro gezahlt werden; ein Zuschuß zu einer neuen Abstellmöglichkeit darf frühestens nach zehn Jahren, bei Wohnungswechsel auch eher gezahlt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018340989BJNE003601308",
        "name": "§ 32",
        "title": "Zuschüsse und Kosten bei gemieteten Motorfahrzeugen",
        "parent": {
          "type": "heading",
          "id": "BJNR018340989BJNG000200328"
        },
        "body": "<P>(1) Zuschüsse und Kostenübernahmen sind in entsprechender Anwendung der §§ 23 bis 31 auch bei gemieteten Motorfahrzeugen zulässig.</P><P>(2) Ist das Fahrzeug für weniger als fünf Jahre gemietet, werden einmalige Leistungen nach Absatz 1 so berechnet, daß sich je volles Vierteljahr der Vertragsdauer ein Zwanzigstel der Leistungen nach den §§ 23, 27 und 28 sowie ein Vierzigstel der Leistung nach § 31 Satz 2 ergibt. Der Rest der Leistung nach diesen Vorschriften wird gezahlt, wenn der Beschädigte das Fahrzeug bei Ablauf der Miete kauft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018340989BJNE003702308",
        "name": "§ 33",
        "title": "Abstellmöglichkeiten für Rollstühle",
        "parent": {
          "type": "heading",
          "id": "BJNR018340989BJNG000200328"
        },
        "body": "<P>Zu den Mietkosten einer Abstellmöglichkeit für nicht faltbare handbetriebene oder für elektrisch betriebene Rollstühle für den Straßengebrauch kann ein jährlicher Zuschuß bis zu 133 Euro gezahlt werden; § 26 Abs. 2 Satz 2 und 3 gilt entsprechend. Zu den Erwerbs- oder Herstellungskosten kann ein einmaliger Zuschuß bis zu 383 Euro gezahlt werden; ein Zuschuß zu einer neuen Abstellmöglichkeit darf frühestens nach fünf Jahren, bei Wohnungswechsel auch eher gezahlt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018340989BJNE003802308",
        "name": "§ 34",
        "title": "Zuschüsse für Fahrräder",
        "parent": {
          "type": "heading",
          "id": "BJNR018340989BJNG000200328"
        },
        "body": "<P>(1) Ein Zuschuß bis zu 153 Euro zur Beschaffung eines Fahrrades kann den in § 23 Abs. 1 genannten Beschädigten gezahlt werden, wenn sie sich mit dem Fahrrad ihren Bedürfnissen entsprechend fortbewegen können. Den Zuschuß erhält nicht, wer einen Rollstuhl für den Straßengebrauch oder ein Behindertenfahrrad nach § 12 oder einen Zuschuß nach § 23 in Anspruch genommen hat. Zur Beschaffung eines gebrauchten Fahrrades wird ein Zuschuß nicht gezahlt. § 24 Abs. 1 und 3 und § 25 gelten entsprechend; die Frist in § 25 Satz 2 beginnt mit der Auszahlung des Zuschusses.</P><P>(2) Zur Instandhaltung eines Fahrrades wird je Kalenderjahr ein Pauschbetrag von 31 Euro gezahlt; § 26 Abs. 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018340989BJNE003902308",
        "name": "§ 35",
        "title": "Zuschüsse für Blindenführhundzwinger",
        "parent": {
          "type": "heading",
          "id": "BJNR018340989BJNG000200328"
        },
        "body": "<P>Zu den Herstellungskosten eines Blindenführhundzwingers kann ein Zuschuß bis zu 435 Euro gezahlt werden. Ein Zuschuß zu den Kosten eines neuen Zwingers darf frühestens nach fünf Jahren, bei Wohnungswechsel auch eher gezahlt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018340989BJNE004002308",
        "name": "§ 36",
        "title": "Zuschüsse für Tonaufnahme- und Tonwiedergabegeräte",
        "parent": {
          "type": "heading",
          "id": "BJNR018340989BJNG000200328"
        },
        "body": "<P>(1) Blinde können Zuschüsse von 80 vom Hundert der Beschaffungskosten erhalten für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Tonaufnahme- und Tonwiedergabegerät, insgesamt jedoch höchstens 205 Euro, sowie für ein entsprechendes Gerät im Taschenformat, höchstens jedoch 135 Euro,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tonträger, höchstens jedoch 20 Euro innerhalb von 12 Monaten.</LA></DD></DL></P><P>(2) Ein Zuschuss darf frühestens nach fünf Jahren für ein neues Gerät gezahlt werden. Bei blinden Ohnhändern verkürzt sich die Frist auf drei Jahre.</P><P>(3) Hat der Beschädigte als Leistung der Berufsfürsorge ein Gerät nach Absatz 1 Nr. 1 oder eine Hilfe zur Beschaffung eines solchen Geräts erhalten und kann er dieses Gerät auch privat nutzen, darf ein Zuschuss erst gezahlt werden, wenn die Fristen nach Absatz 2 abgelaufen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018340989BJNE004101308",
        "name": "§ 37",
        "title": "Zuschüsse für Telefonausstattung",
        "parent": {
          "type": "heading",
          "id": "BJNR018340989BJNG000200328"
        },
        "body": "<P>Sind Ohnhänder und Benutzer eines Hörgeräts dringend auf eine besondere Ausstattung ihres Telefons angewiesen, können für die Zusatzausstattung die notwendigen Beschaffungs- und Änderungskosten übernommen und ein Betrag in Höhe des Sechzigfachen der monatlichen Zusatzkosten gezahlt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018340989BJNE004202308",
        "name": "§ 38",
        "title": "Kosten für Maßkonfektion",
        "parent": {
          "type": "heading",
          "id": "BJNR018340989BJNG000200328"
        },
        "body": "<P>Für die Anfertigung von Maßkonfektionskleidung und Maßkleidung werden Mehrkosten im notwendigen Umfang bis zu 307 Euro jährlich übernommen, wenn eine Änderung von Konfektionskleidung nicht ausreicht, um eine wesentliche Deformierung des Rumpfes auszugleichen; das Tragen eines Hilfsmittels am Rumpf kann einer wesentlichen Deformierung gleichgesetzt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018340989BJNE004301308",
        "name": "§ 39",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR018340989BJNG000200328"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR018340989BJNG000300328",
        "name": "Dritter Abschnitt",
        "title": "Schlußbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018340989BJNE004400328",
        "name": "§ 40",
        "title": "Leistungen nach anderen Gesetzen",
        "parent": {
          "type": "heading",
          "id": "BJNR018340989BJNG000300328"
        },
        "body": "<P>Bei der Bewilligung von Leistungen nach dieser Verordnung sind Leistungen, die nach anderen Gesetzen für den gleichen Zweck erbracht worden sind, wie Leistungen nach dieser Verordnung zu behandeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018340989BJNE004501308",
        "name": "§ 41",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR018340989BJNG000300328"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018340989BJNE004600328",
        "name": "§ 42",
        "title": "Inkrafttreten, Aufheben von Vorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR018340989BJNG000300328"
        },
        "body": "<P>Diese Verordnung tritt am 1. Januar 1990 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018340989BJNE004700328",
        "name": "Schlußformel",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR018340989BJNG000300328"
        },
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
