{
  "data": {
    "type": "law",
    "id": "BJNR008710973",
    "firstPublished": "1973-07-18",
    "sourceTimestamp": "20200526212501",
    "titleShort": null,
    "titleLong": "Verordnung über die orthopädische Versorgung Unfallverletzter",
    "abbreviation": "OrthVersorgUVV",
    "slug": "orthversorguvv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1973, 871",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 53 G v. 12.12.2019 I 2652",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.8.1973 +++)<BR /> <BR /><BR /> <BR />Die V tritt in dem in Art. 3 des Einigungsvertrages<BR />genannten Gebiet gem. Anlage I Kap. VIII Sachg. I Abschn. III Nr. 3<BR />EinigVtr iVm Art. 1 G v. 23.9.1990 II 885, 1066 am 1. Januar 1991 in<BR />Kraft. Bis zum 31. Dezember 1990 kann in dem in Art. 3 EinigVtr<BR />genannten Gebiet nach den beim Wirksamwerden des Beitritts geltenden<BR />Regeln verfahren werden.<BR />Maßgaben nicht mehr anzuwenden gem. Art. 1 Nr. 6 Buchst. f DBuchst. bb<BR />G v. 21.1.2013 I 91 mWv 29.1.2013</pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR008710973BJNE000100319",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 564 der Reichsversicherungsordnung verordnet die Bundesregierung mit Zustimmung des Bundesrates:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008710973BJNE000201308",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die orthopädische Versorgung der Unfallverletzten umfaßt die Ausstattung mit Körperersatzstücken, orthopädischen und anderen Hilfsmitteln, die geeignet sind, den Erfolg der Heilbehandlung zu sichern, die Folgen der Verletzung zu erleichtern oder die durch den Versicherungsfall geschaffene Lage des Verletzten zu verbessern.</P><P>(2) Bei der Versorgung sind Art und Schwere der Verletzungsfolgen sowie die beruflichen und persönlichen Verhältnisse des Verletzten zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008710973BJNE000301308",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Körperersatzstücke und Hilfsmittel sind insbesondere <BR />Kunstglieder, Kunstaugen, Zahnersatz und andere künstliche Körperteile, <BR />Stützapparate, <BR />orthopädisches Schuhwerk, <BR />Stockstützen und andere Gehhilfen, <BR />Krankenfahrzeuge, <BR />Hilfsmittel und Geräte zur Unterstützung oder zum Ersatz von Körperfunktionen, <BR />Perücken, <BR />Gebrauchsgegenstände des täglichen Lebens, die der Überwindung der Verletzungsfolgen dienen, <BR />Zubehör, das dem Zweck des Hilfsmittels dient und ohne das das Hilfsmittel nicht sachgerecht benutzt werden kann, <BR />Blindenführhunde.</P><P>(2) Versicherte, die infolge eines Versicherungsfalls erblindet sind, erhalten zum Unterhalt eines Blindenführhunds oder zu den Aufwendungen für fremde Führung einen monatlichen Zuschuß in Höhe des in § 14 des Bundesversorgungsgesetzes jeweils festgesetzten Betrags.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008710973BJNE000400319",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Körperersatzstücke und Hilfsmittel sollen dem allgemeinen Stand der technischen Entwicklung entsprechen. Sie sind in der erforderlichen Zahl, Kunstbeine, Kunstaugen und orthopädische Schuhe bei der Erstausstattung in der Regel in doppelter Zahl zu liefern.</P><P>(2) Einseitig Beinamputierte erhalten bei der Erstausstattung zu jedem Kunstbein kostenfrei je ein Paar Schuhe. Auf Antrag kann für den erhaltenen Fuß je ein weiterer Schuh geliefert werden (Dreierausstattung).</P><P>(3) Prothesenschuhe werden kostenfrei ersetzt. Schuhe für den erhaltenen Fuß werden gegen Erstattung eines Kostenanteils in Höhe des Betrags mitgeliefert, der in § 6 Abs. 4 der Verordnung zur Durchführung des § 11 Abs. 3 und des § 13 des Bundesversorgungsgesetzes, <I>zuletzt geändert durch § 6 der Verordnung zur Durchführung des § 15 des Bundesversorgungsgesetzes vom 31. Januar 1972 (Bundesgesetzbl. I S. 105),</I> in der jeweils geltenden Fassung festgesetzt ist. Der Träger der Unfallversicherung kann einem Verletzten mit Rücksicht auf seine wirtschaftlichen Verhältnisse die Erstattung des Kostenanteils auf Antrag ganz oder zum Teil erlassen.</P><P>(4) Die Absätze 2 und 3 gelten entsprechend für die Ausstattung mit orthopädischen Schuhen und mit Handschuhen.</P><P>(5) Körperersatzstücke und Hilfsmittel sind bei Bedarf instand zu setzen oder zu ersetzen. Bei orthopädischen Schuhen und Prothesenschuhen werden die Kosten der infolge gewöhnlicher Abnutzung erforderlichen Besohlung nicht ersetzt. Der Träger der Unfallversicherung kann die Instandsetzung oder den Ersatz verweigern, wenn der Verletzte die Unbrauchbarkeit oder den Verlust des Körperersatzstücks oder Hilfsmittels durch Mißbrauch vorsätzlich oder grob fahrlässig herbeigeführt hat.</P><P>(6) Wünscht der Verletzte eine besonders kostspielige Ausführung oder Ausstattung des Körperersatzstücks oder Hilfsmittels, die durch die Bedürfnisse seines Berufs nicht gerechtfertigt ist, so hat er die Mehrkosten selbst zu tragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008710973BJNE000500319",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>Der Träger der Unfallversicherung kann sich an wertvollen Hilfsmitteln das Eigentum vorbehalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008710973BJNE000600319",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>Die Lieferung des Körperersatzstücks oder Hilfsmittels kann davon abhängig gemacht werden, daß der Verletzte sich, um mit dem Gebrauch vertraut zu werden, auf Kosten des Trägers der Unfallversicherung einer dazu erforderlichen Ausbildung unterzieht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008710973BJNE000700319",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Krankenfahrzeuge sind zu gewähren, wenn die Gehfähigkeit des Verletzten durch Unfallfolgen erheblich beeinträchtigt ist und die Behinderung durch Körperersatzstücke oder orthopädische Hilfsmittel nicht genügend behoben werden kann.</P><P>(2) Anstelle eines Krankenfahrzeugs soll der Träger der Unfallversicherung einem erheblich gehbehinderten Verletzten auf Antrag einen Zuschuß zur Beschaffung eines Kraftfahrzeugs gewähren, wenn der Verletzte in der Lage ist, ein Kraftfahrzeug zu führen oder wenn ihm ein geeigneter Fahrer zur Verfügung steht.</P><P>(3) Der Träger der Unfallversicherung kann einem Verletzten auf Antrag einen Zuschuß zur Beschaffung eines Kraftfahrzeugs gewähren, wenn seine Wiedereingliederung dadurch gefördert wird.</P><P>(4) Neben einem Zuschuß kann der Träger der Unfallversicherung dem Verletzten ein Darlehen gewähren.</P><P>(5) Die Kosten der besonderen Ausrüstung oder des Umbaus eines Kraftfahrzeugs hat der Träger der Unfallversicherung zu übernehmen, soweit diese Einrichtungen wegen der Verletzungsfolgen erforderlich sind.</P><P>(6) Die Kosten der Haltung des Kraftfahrzeugs sowie die Kosten von Reparaturen hat der Verletzte in der Regel selbst zu tragen. Zu notwendigen größeren Reparaturen kann der Träger der Unfallversicherung einen Zuschuß oder ein Darlehen gewähren.</P><P>(7) Bei der Gewährung von Zuschüssen und der Übernahme von Kosten ist von den in § 5 Abs. 1 Nr. 1 und Abs. 3 Nr. 2 und 3 der Verordnung zur Durchführung des § 11 Abs. 3 und des § 13 des Bundesversorgungsgesetzes in der jeweils geltenden Fassung festgesetzten Beträgen auszugehen.</P><P>(8) § 4 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008710973BJNE000800319",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>Für Voraussetzungen und Höhe der Entschädigung für Kleider- und Wäscheverschleiß gelten die Vorschriften des § 15 des Bundesversorgungsgesetzes und der Verordnung zur Durchführung des § 15 des Bundesversorgungsgesetzes vom 31. Januar 1972 (Bundesgesetzbl. I S. 105) in der jeweils geltenden Fassung entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008710973BJNE000900319",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>Um eine gleichmäßige Versorgung der Unfallverletzten zu sichern, sollen die Träger der Unfallversicherung gemeinsame Richtlinien über Einzelheiten der Gewährung, des Gebrauchs und des Ersatzes von Körperersatzstücken und Hilfsmitteln vereinbaren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008710973BJNE001000319",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung gilt nach § 14 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzblatt I S. 1) auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008710973BJNE001100319",
        "name": "§ 10",
        "title": null,
        "parent": null,
        "body": "<P>(1) Diese Verordnung tritt am ersten Tag des auf die Verkündung folgenden Kalendermonats in Kraft.</P><P>(2) (Aufhebungsvorschrift)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
