{
  "data": {
    "type": "law",
    "id": "BJNR096010010",
    "firstPublished": "2010-07-19",
    "sourceTimestamp": "20180516213003",
    "titleShort": "Arbeitsschutzverordnung zu künstlicher optischer Strahlung",
    "titleLong": "Verordnung zum Schutz der Beschäftigten vor Gefährdungen durch künstliche optische Strahlung",
    "abbreviation": "OStrV",
    "slug": "ostrv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2010, 960",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 5 Abs. 6 V v. 18.10.2017 I 3584",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 27.7.2010 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EWGRL 270/90    (CELEX Nr: 31990L0270)<BR />       EWGRL 269/90    (CELEX Nr: 31990L0269)<BR />       EGRL 10/2003    (CELEX Nr: 32003L0010)<BR />       EGRL 44/2002    (CELEX Nr: 32002L0044) vgl. V v. 18.10.2017 I 3584 +++)<BR /><BR /></pre>Die V wurde als Artikel 1 der V v. 19.7.2010 I 960 von der Bundesregierung mit Zustimmung des Bundesrates erlassen. Sie ist gem. Art. 5 dieser V am 27.7.2010 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR096010010BJNE000100000",
        "name": "Inhaltsübersicht",
        "title": null,
        "parent": null,
        "body": "<Ident Class=\"S2\">Abschnitt 1</Ident><Title Align=\"auto\" Class=\"S2\">Anwendungsbereich und Begriffsbestimmungen</Title><table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"4*\" /><colspec colname=\"col2\" colwidth=\"40*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">§  1</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Anwendungsbereich</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">§  2</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Begriffsbestimmungen</entry></row></tbody></tgroup></table><Ident Class=\"S2\">Abschnitt 2</Ident><Title Align=\"auto\" Class=\"S2\">Ermittlung und Bewertung der Gefährdungen<BR /> durch künstliche optische Strahlung; Messungen</Title><table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"4*\" /><colspec colname=\"col2\" colwidth=\"40*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">§  3</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Gefährdungsbeurteilung</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">§  4</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Messungen und Berechnungen</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">§  5</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Fachkundige Personen, Laserschutzbeauftragter</entry></row></tbody></tgroup></table><Ident Class=\"S2\">Abschnitt 3</Ident><Title Align=\"auto\" Class=\"S2\">Expositionsgrenzwerte für und<BR /> Schutzmaßnahmen gegen künstliche optische Strahlung</Title><table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"4*\" /><colspec colname=\"col2\" colwidth=\"40*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">§  6</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Expositionsgrenzwerte für künstliche optische Strahlung</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">§  7</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Maßnahmen zur Vermeidung und Verringerung der Gefährdungen von Beschäftigten durch künstliche optische Strahlung</entry></row></tbody></tgroup></table><Ident Class=\"S2\">Abschnitt 4</Ident><Title Align=\"auto\" Class=\"S2\">Unterweisung der Beschäftigten bei<BR /> Gefährdungen durch künstliche optische Strahlung;<BR /> Beratung durch den Ausschuss für Betriebssicherheit</Title><table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"4*\" /><colspec colname=\"col2\" colwidth=\"40*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">§  8</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Unterweisung der Beschäftigten</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">§  9</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Beratung durch den Ausschuss für Betriebssicherheit</entry></row></tbody></tgroup></table><Ident Class=\"S2\">Abschnitt 5</Ident><Title Align=\"auto\" Class=\"S2\">Ausnahmen; Straftaten und Ordnungswidrigkeiten</Title><table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"4*\" /><colspec colname=\"col2\" colwidth=\"40*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">§ 10</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Ausnahmen</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">§ 11</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Straftaten und Ordnungswidrigkeiten</entry></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR096010010BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Anwendungsbereich und Begriffsbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR096010010BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR096010010BJNG000100000"
        },
        "body": "<P>(1) Diese Verordnung gilt zum Schutz der Beschäftigten bei der Arbeit vor tatsächlichen oder möglichen Gefährdungen ihrer Gesundheit und Sicherheit durch optische Strahlung aus künstlichen Strahlungsquellen. Sie betrifft insbesondere die Gefährdungen der Augen und der Haut.</P><P>(2) Die Verordnung gilt nicht in Betrieben, die dem Bundesberggesetz unterliegen, soweit dort oder in den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen entsprechende Rechtsvorschriften bestehen.</P><P>(3) Das Bundesministerium der Verteidigung kann für Beschäftigte, für die tatsächliche oder mögliche Gefährdungen ihrer Gesundheit und Sicherheit durch künstliche optische Strahlung bestehen, Ausnahmen von den Vorschriften dieser Verordnung zulassen, soweit öffentliche Belange dies zwingend erfordern, insbesondere für Zwecke der Verteidigung oder zur Erfüllung zwischenstaatlicher Verpflichtungen der Bundesrepublik Deutschland. In diesem Fall ist gleichzeitig festzulegen, wie die Sicherheit und der Gesundheitsschutz der Beschäftigten nach dieser Verordnung auf andere Weise gewährleistet werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR096010010BJNE000301119",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR096010010BJNG000100000"
        },
        "body": "<P>(1) Optische Strahlung ist jede elektromagnetische Strahlung im Wellenlängenbereich von 100 Nanometer bis 1 Millimeter. Das Spektrum der optischen Strahlung wird unterteilt in ultraviolette Strahlung, sichtbare Strahlung und Infrarotstrahlung: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ultraviolette Strahlung ist die optische Strahlung im Wellenlängenbereich von 100 bis 400 Nanometer (UV-Strahlung); das Spektrum der UV-Strahlung wird unterteilt in UV-A-Strahlung (315 bis 400 Nanometer), UV-B-Strahlung (280 bis 315 Nanometer) und UV-C-Strahlung (100 bis 280 Nanometer);</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sichtbare Strahlung ist die optische Strahlung im Wellenlängenbereich von 380 bis 780 Nanometer;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Infrarotstrahlung ist die optische Strahlung im Wellenlängenbereich von 780 Nanometer bis 1 Millimeter (IR-Strahlung); das Spektrum der IR-Strahlung wird unterteilt in IR-A-Strahlung (780 bis 1 400 Nanometer), IR-B-Strahlung (1 400 bis 3 000 Nanometer) und IR-C-Strahlung (3 000 Nanometer bis 1 Millimeter).</LA></DD></DL></P><P>(2) Künstliche optische Strahlung im Sinne dieser Verordnung ist jede optische Strahlung, die von künstlichen Strahlungsquellen ausgeht.</P><P>(3) Laserstrahlung ist durch einen Laser erzeugte kohärente optische Strahlung. Laser sind Geräte oder Einrichtungen zur Erzeugung und Verstärkung von kohärenter optischer Strahlung.</P><P>(4) Inkohärente künstliche optische Strahlung ist jede künstliche optische Strahlung außer Laserstrahlung.</P><P>(5) Expositionsgrenzwerte sind maximal zulässige Werte bei Exposition der Augen oder der Haut durch künstliche optische Strahlung.</P><P>(6) Bestrahlungsstärke oder Leistungsdichte ist die auf eine Fläche fallende Strahlungsleistung je Flächeneinheit, ausgedrückt in Watt pro Quadratmeter.</P><P>(7) Bestrahlung ist das Integral der Bestrahlungsstärke über die Zeit, ausgedrückt in Joule pro Quadratmeter.</P><P>(8) Strahldichte ist der Strahlungsfluss oder die Strahlungsleistung je Einheitsraumwinkel je Flächeneinheit, ausgedrückt in Watt pro Quadratmeter pro Steradiant.</P><P>(9) Ausmaß ist die kombinierte Wirkung von Bestrahlungsstärke, Bestrahlung und Strahldichte von künstlicher optischer Strahlung, der Beschäftigte ausgesetzt sind.</P><P>(10) Fachkundig ist, wer über die erforderlichen Fachkenntnisse zur Ausübung einer in dieser Verordnung bestimmten Aufgabe verfügt. Die Anforderungen an die Fachkunde sind abhängig von der jeweiligen Art der Aufgabe. Zu den Anforderungen zählen eine entsprechende Berufsausbildung oder Berufserfahrung jeweils in Verbindung mit einer zeitnah ausgeübten einschlägigen beruflichen Tätigkeit sowie die Teilnahme an spezifischen Fortbildungsmaßnahmen.</P><P>(11) Stand der Technik ist der Entwicklungsstand fortschrittlicher Verfahren, Einrichtungen oder Betriebsweisen, der die praktische Eignung einer Maßnahme zum Schutz der Gesundheit und zur Sicherheit der Beschäftigten gesichert erscheinen lässt. Bei der Bestimmung des Standes der Technik sind insbesondere vergleichbare Verfahren, Einrichtungen oder Betriebsweisen heranzuziehen, die mit Erfolg in der Praxis erprobt worden sind. Gleiches gilt für die Anforderungen an die Arbeitsmedizin und Arbeitshygiene.</P><P>(12) Den Beschäftigten stehen Schülerinnen und Schüler, Studierende und sonstige in Ausbildungseinrichtungen tätige Personen, die bei ihren Tätigkeiten künstlicher optischer Strahlung ausgesetzt sind, gleich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR096010010BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Ermittlung und Bewertung der Gefährdungen durch künstliche optische Strahlung; Messungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR096010010BJNE000400000",
        "name": "§ 3",
        "title": "Gefährdungsbeurteilung",
        "parent": {
          "type": "heading",
          "id": "BJNR096010010BJNG000200000"
        },
        "body": "<P>(1) Bei der Beurteilung der Arbeitsbedingungen nach § 5 des Arbeitsschutzgesetzes hat der Arbeitgeber zunächst festzustellen, ob künstliche optische Strahlung am Arbeitsplatz von Beschäftigten auftritt oder auftreten kann. Ist dies der Fall, hat er alle hiervon ausgehenden Gefährdungen für die Gesundheit und Sicherheit der Beschäftigten zu beurteilen. Er hat die auftretenden Expositionen durch künstliche optische Strahlung am Arbeitsplatz zu ermitteln und zu bewerten. Für die Beschäftigten ist in jedem Fall eine Gefährdung gegeben, wenn die Expositionsgrenzwerte nach § 6 überschritten werden. Der Arbeitgeber kann sich die notwendigen Informationen beim Hersteller oder Inverkehrbringer der verwendeten Arbeitsmittel oder mit Hilfe anderer ohne Weiteres zugänglicher Quellen beschaffen. Lässt sich nicht sicher feststellen, ob die Expositionsgrenzwerte nach § 6 eingehalten werden, hat er den Umfang der Exposition durch Berechnungen oder Messungen nach § 4 festzustellen. Entsprechend dem Ergebnis der Gefährdungsbeurteilung hat der Arbeitgeber Schutzmaßnahmen nach dem Stand der Technik festzulegen.</P><P>(2) Bei der Gefährdungsbeurteilung nach Absatz 1 ist insbesondere Folgendes zu berücksichtigen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Art, Ausmaß und Dauer der Exposition durch künstliche optische Strahlung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Wellenlängenbereich der künstlichen optischen Strahlung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die in § 6 genannten Expositionsgrenzwerte,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>alle Auswirkungen auf die Gesundheit und Sicherheit von Beschäftigten, die besonders gefährdeten Gruppen angehören,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>alle möglichen Auswirkungen auf die Sicherheit und Gesundheit von Beschäftigten, die sich aus dem Zusammenwirken von künstlicher optischer Strahlung und fotosensibilisierenden chemischen Stoffen am Arbeitsplatz ergeben können,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>alle indirekten Auswirkungen auf die Sicherheit und Gesundheit der Beschäftigten, zum Beispiel durch Blendung, Brand- und Explosionsgefahr,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>die Verfügbarkeit und die Möglichkeit des Einsatzes alternativer Arbeitsmittel und Ausrüstungen, die zu einer geringeren Exposition der Beschäftigten führen (Substitutionsprüfung),</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Erkenntnisse aus arbeitsmedizinischen Vorsorgeuntersuchungen sowie hierzu allgemein zugängliche, veröffentlichte Informationen,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>die Exposition der Beschäftigten durch künstliche optische Strahlung aus mehreren Quellen,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>die Herstellerangaben zu optischen Strahlungsquellen und anderen Arbeitsmitteln,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>die Klassifizierung der Lasereinrichtungen und gegebenenfalls der in den Lasereinrichtungen zum Einsatz kommenden Laser nach dem Stand der Technik,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>die Klassifizierung von inkohärenten optischen Strahlungsquellen nach dem Stand der Technik, von denen vergleichbare Gefährdungen wie bei Lasern der Klassen 3R, 3B oder 4 ausgehen können,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA>die Arbeitsplatz- und Expositionsbedingungen, die zum Beispiel im Normalbetrieb, bei Einrichtvorgängen sowie bei Instandhaltungs- und Reparaturarbeiten auftreten können.</LA></DD></DL></P><P>(3) Vor Aufnahme einer Tätigkeit hat der Arbeitgeber die Gefährdungsbeurteilung durchzuführen und die erforderlichen Schutzmaßnahmen zu treffen. Die Gefährdungsbeurteilung ist regelmäßig zu überprüfen und gegebenenfalls zu aktualisieren, insbesondere wenn maßgebliche Veränderungen der Arbeitsbedingungen dies erforderlich machen. Die Schutzmaßnahmen sind gegebenenfalls anzupassen.</P><P>(4) Der Arbeitgeber hat die Gefährdungsbeurteilung unabhängig von der Zahl der Beschäftigten vor Aufnahme der Tätigkeit in einer Form zu dokumentieren, die eine spätere Einsichtnahme ermöglicht. In der Dokumentation ist anzugeben, welche Gefährdungen am Arbeitsplatz auftreten können und welche Maßnahmen zur Vermeidung oder Minimierung der Gefährdung der Beschäftigten durchgeführt werden müssen. Der Arbeitgeber hat die ermittelten Ergebnisse aus Messungen und Berechnungen in einer Form aufzubewahren, die eine spätere Einsichtnahme ermöglicht. Für Expositionen durch künstliche ultraviolette Strahlung sind entsprechende Unterlagen mindestens 30 Jahre aufzubewahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR096010010BJNE000500000",
        "name": "§ 4",
        "title": "Messungen und Berechnungen",
        "parent": {
          "type": "heading",
          "id": "BJNR096010010BJNG000200000"
        },
        "body": "<P>(1) Der Arbeitgeber hat sicherzustellen, dass Messungen und Berechnungen nach dem Stand der Technik fachkundig geplant und durchgeführt werden. Dazu müssen Messverfahren und -geräte sowie eventuell erforderliche Berechnungsverfahren <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den vorhandenen Arbeitsplatz- und Expositionsbedingungen hinsichtlich der betreffenden künstlichen optischen Strahlung angepasst sein und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>geeignet sein, die jeweiligen physikalischen Größen zu bestimmen; die Messergebnisse müssen die Entscheidung erlauben, ob die in § 6 genannten Expositionsgrenzwerte eingehalten werden.</LA></DD></DL></P><P>(2) Die durchzuführenden Messungen können auch eine Stichprobenerhebung umfassen, die für die persönliche Exposition der Beschäftigten repräsentativ ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR096010010BJNE000602360",
        "name": "§ 5",
        "title": "Fachkundige Personen, Laserschutzbeauftragter",
        "parent": {
          "type": "heading",
          "id": "BJNR096010010BJNG000200000"
        },
        "body": "<P>(1) Der Arbeitgeber hat sicherzustellen, dass die Gefährdungsbeurteilung, die Messungen und die Berechnungen nur von fachkundigen Personen durchgeführt werden. Verfügt der Arbeitgeber nicht selbst über die entsprechenden Kenntnisse, hat er sich fachkundig beraten zu lassen.</P><P>(2) Vor der Aufnahme des Betriebs von Lasereinrichtungen der Klassen 3R, 3B und 4 hat der Arbeitgeber, sofern er nicht selbst über die erforderlichen Fachkenntnisse verfügt, einen Laserschutzbeauftragten schriftlich zu bestellen. Der Laserschutzbeauftragte muss über die für seine Aufgaben erforderlichen Fachkenntnisse verfügen. Die fachliche Qualifikation ist durch die erfolgreiche Teilnahme an einem Lehrgang nachzuweisen und durch Fortbildungen auf aktuellem Stand zu halten. Der Laserschutzbeauftragte unterstützt den Arbeitgeber <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>bei der Durchführung der Gefährdungsbeurteilung nach § 3,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bei der Durchführung der notwendigen Schutzmaßnahmen nach § 7 und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>bei der Überwachung des sicheren Betriebs von Lasern nach Satz 1.</LA></DD></DL>Bei der Wahrnehmung seiner Aufgaben arbeitet der Laserschutzbeauftragte mit der Fachkraft für Arbeitssicherheit und dem Betriebsarzt zusammen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR096010010BJNG000300000",
        "name": "Abschnitt 3",
        "title": "Expositionsgrenzwerte für und Schutzmaßnahmen gegen künstliche optische Strahlung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR096010010BJNE000700000",
        "name": "§ 6",
        "title": "Expositionsgrenzwerte für künstliche optische Strahlung",
        "parent": {
          "type": "heading",
          "id": "BJNR096010010BJNG000300000"
        },
        "body": "<P>(1) Die Expositionsgrenzwerte für inkohärente künstliche optische Strahlung entsprechen den festgelegten Werten im Anhang I der Richtlinie 2006/25/EG des Europäischen Parlaments und des Rates vom 5. April 2006 über Mindestvorschriften zum Schutz von Sicherheit und Gesundheit der Arbeitnehmer vor der Gefährdung durch physikalische Einwirkungen (künstliche optische Strahlung) (19. Einzelrichtlinie im Sinne des Artikels 16 Absatz 1 der Richtlinie 89/391/EWG) (ABl. L 114 vom 27.4.2006, S. 38) in der jeweils geltenden Fassung.</P><P>(2) Die Expositionsgrenzwerte für Laserstrahlung entsprechen den festgelegten Werten im Anhang II der Richtlinie 2006/25/EG des Europäischen Parlaments und des Rates vom 5. April 2006 über Mindestvorschriften zum Schutz von Sicherheit und Gesundheit der Arbeitnehmer vor der Gefährdung durch physikalische Einwirkungen (künstliche optische Strahlung) (19. Einzelrichtlinie im Sinne des Artikels 16 Absatz 1 der Richtlinie 89/391/EWG) (ABl. L 114 vom 27.4.2006, S. 38) in der jeweils geltenden Fassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR096010010BJNE000800000",
        "name": "§ 7",
        "title": "Maßnahmen zur Vermeidung und Verringerung der Gefährdungen von Beschäftigten durch künstliche optische Strahlung",
        "parent": {
          "type": "heading",
          "id": "BJNR096010010BJNG000300000"
        },
        "body": "<P>(1) Der Arbeitgeber hat die nach § 3 Absatz 1 Satz 7 festgelegten Schutzmaßnahmen nach dem Stand der Technik durchzuführen, um Gefährdungen der Beschäftigten auszuschließen oder so weit wie möglich zu verringern. Dazu sind die Entstehung und die Ausbreitung künstlicher optischer Strahlung vorrangig an der Quelle zu verhindern oder auf ein Minimum zu reduzieren. Bei der Durchführung der Maßnahmen hat der Arbeitgeber dafür zu sorgen, dass die Expositionsgrenzwerte für die Beschäftigten gemäß § 6 nicht überschritten werden. Technische Maßnahmen zur Vermeidung oder Verringerung der künstlichen optischen Strahlung haben Vorrang vor organisatorischen und individuellen Maßnahmen. Persönliche Schutzausrüstungen sind dann zu verwenden, wenn technische und organisatorische Maßnahmen nicht ausreichen oder nicht anwendbar sind.</P><P>(2) Zu den Maßnahmen nach Absatz 1 gehören insbesondere: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>alternative Arbeitsverfahren, welche die Exposition der Beschäftigten durch künstliche optische Strahlung verringern,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Auswahl und Einsatz von Arbeitsmitteln, die in geringerem Maße künstliche optische Strahlung emittieren,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>technische Maßnahmen zur Verringerung der Exposition der Beschäftigten durch künstliche optische Strahlung, falls erforderlich auch unter Einsatz von Verriegelungseinrichtungen, Abschirmungen oder vergleichbaren Sicherheitseinrichtungen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Wartungsprogramme für Arbeitsmittel, Arbeitsplätze und Anlagen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Gestaltung und die Einrichtung der Arbeitsstätten und Arbeitsplätze,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>organisatorische Maßnahmen zur Begrenzung von Ausmaß und Dauer der Exposition,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Auswahl und Einsatz einer geeigneten persönlichen Schutzausrüstung,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>die Verwendung der Arbeitsmittel nach den Herstellerangaben.</LA></DD></DL></P><P>(3) Der Arbeitgeber hat Arbeitsbereiche zu kennzeichnen, in denen die Expositionsgrenzwerte für künstliche optische Strahlung überschritten werden können. Die Kennzeichnung muss deutlich erkennbar und dauerhaft sein. Sie kann beispielsweise durch Warn-, Hinweis- und Zusatzzeichen sowie Verbotszeichen und Warnleuchten erfolgen. Die betreffenden Arbeitsbereiche sind abzugrenzen und der Zugang ist für Unbefugte einzuschränken, wenn dies technisch möglich ist. In diesen Bereichen dürfen Beschäftigte nur tätig werden, wenn das Arbeitsverfahren dies erfordert; Absatz 1 bleibt unberührt.</P><P>(4) Werden die Expositionsgrenzwerte trotz der durchgeführten Maßnahmen nach Absatz 1 überschritten, hat der Arbeitgeber unverzüglich weitere Maßnahmen nach Absatz 2 durchzuführen, um die Exposition der Beschäftigten auf einen Wert unterhalb der Expositionsgrenzwerte zu senken. Der Arbeitgeber hat die Gefährdungsbeurteilung nach § 3 zu wiederholen, um die Gründe für die Grenzwertüberschreitung zu ermitteln. Die Schutzmaßnahmen sind so anzupassen, dass ein erneutes Überschreiten der Grenzwerte verhindert wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR096010010BJNG000400000",
        "name": "Abschnitt 4",
        "title": "Unterweisung der Beschäftigten bei Gefährdungen durch künstliche optische Strahlung; Beratung durch den Ausschuss für Betriebssicherheit",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR096010010BJNE000900000",
        "name": "§ 8",
        "title": "Unterweisung der Beschäftigten",
        "parent": {
          "type": "heading",
          "id": "BJNR096010010BJNG000400000"
        },
        "body": "<P>(1) Bei Gefährdungen der Beschäftigten durch künstliche optische Strahlung am Arbeitsplatz stellt der Arbeitgeber sicher, dass die betroffenen Beschäftigten eine Unterweisung erhalten, die auf den Ergebnissen der Gefährdungsbeurteilung beruht und die Aufschluss über die am Arbeitsplatz auftretenden Gefährdungen gibt. Sie muss vor Aufnahme der Beschäftigung, danach in regelmäßigen Abständen, mindestens jedoch jährlich, und sofort bei wesentlichen Änderungen der gefährdenden Tätigkeit erfolgen. Die Unterweisung muss mindestens folgende Informationen enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die mit der Tätigkeit verbundenen Gefährdungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die durchgeführten Maßnahmen zur Beseitigung oder zur Minimierung der Gefährdung unter Berücksichtigung der Arbeitsplatzbedingungen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Expositionsgrenzwerte und ihre Bedeutung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Ergebnisse der Expositionsermittlung zusammen mit der Erläuterung ihrer Bedeutung und der Bewertung der damit verbundenen möglichen Gefährdungen und gesundheitlichen Folgen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Beschreibung sicherer Arbeitsverfahren zur Minimierung der Gefährdung auf Grund der Exposition durch künstliche optische Strahlung,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die sachgerechte Verwendung der persönlichen Schutzausrüstung.</LA></DD></DL>Die Unterweisung muss in einer für die Beschäftigten verständlichen Form und Sprache erfolgen.</P><P>(2) Können bei Tätigkeiten am Arbeitsplatz die Grenzwerte nach § 6 für künstliche optische Strahlung überschritten werden, stellt der Arbeitgeber sicher, dass die betroffenen Beschäftigten arbeitsmedizinisch beraten werden. Die Beschäftigten sind dabei auch über den Zweck der arbeitsmedizinischen Vorsorgeuntersuchungen zu informieren und darüber, unter welchen Voraussetzungen sie Anspruch auf diese haben. Die Beratung kann im Rahmen der Unterweisung nach Absatz 1 erfolgen. Falls erforderlich, hat der Arbeitgeber den Arzt nach § 7 Absatz 1 der Verordnung zur arbeitsmedizinischen Vorsorge zu beteiligen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR096010010BJNE001001360",
        "name": "§ 9",
        "title": "Beratung durch den Ausschuss für Betriebssicherheit",
        "parent": {
          "type": "heading",
          "id": "BJNR096010010BJNG000400000"
        },
        "body": "<P>Das Bundesministerium für Arbeit und Soziales wird in allen Fragen der Sicherheit und des Gesundheitsschutzes bei künstlicher optischer Strahlung durch den Ausschuss nach § 21 der Betriebssicherheitsverordnung beraten. § 21 Absatz 5 und 6 der Betriebssicherheitsverordnung gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR096010010BJNG000500000",
        "name": "Abschnitt 5",
        "title": "Ausnahmen; Straftaten und Ordnungswidrigkeiten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR096010010BJNE001101119",
        "name": "§ 10",
        "title": "Ausnahmen",
        "parent": {
          "type": "heading",
          "id": "BJNR096010010BJNG000500000"
        },
        "body": "<P>(1) Die zuständige Behörde kann auf schriftlichen Antrag des Arbeitgebers Ausnahmen von den Vorschriften des § 7 zulassen, wenn die Durchführung der Vorschrift im Einzelfall zu einer unverhältnismäßigen Härte führen würde und die Abweichung mit dem Schutz der Beschäftigten vereinbar ist. Diese Ausnahmen können mit Nebenbestimmungen verbunden werden, die unter Berücksichtigung der besonderen Umstände gewährleisten, dass die Gefährdungen, die sich aus den Ausnahmen ergeben können, auf ein Minimum reduziert werden. Die Ausnahmen sind spätestens nach vier Jahren zu überprüfen; sie sind aufzuheben, sobald die Umstände, die sie gerechtfertigt haben, nicht mehr gegeben sind. Der Antrag des Arbeitgebers muss mindestens Angaben enthalten zu <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Gefährdungsbeurteilung einschließlich der Dokumentation,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Art, Ausmaß und Dauer der Exposition durch die künstliche optische Strahlung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Wellenlängenbereich der künstlichen optischen Strahlung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Stand der Technik bezüglich der Tätigkeiten und der Arbeitsverfahren sowie zu den technischen, organisatorischen und persönlichen Schutzmaßnahmen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Lösungsvorschlägen, wie die Exposition der Beschäftigten reduziert werden kann, um die Expositionswerte einzuhalten, sowie einen Zeitplan hierfür.</LA></DD></DL> Der Antrag des Arbeitgebers kann in Papierform oder elektronisch übermittelt werden.</P><P>(2) Eine Ausnahme nach Absatz 1 Satz 1 kann auch im Zusammenhang mit Verwaltungsverfahren nach anderen Rechtsvorschriften beantragt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR096010010BJNE001201119",
        "name": "§ 11",
        "title": "Straftaten und Ordnungswidrigkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR096010010BJNG000500000"
        },
        "body": "<P>(1) Ordnungswidrig im Sinne des § 25 Absatz 1 Nummer 1 des Arbeitsschutzgesetzes handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Absatz 3 Satz 1 Beschäftigte eine Tätigkeit aufnehmen lässt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Absatz 4 Satz 1 und 2 eine Gefährdungsbeurteilung nicht richtig, nicht vollständig oder nicht rechtzeitig dokumentiert,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Absatz 1 Satz 1 nicht sicherstellt, dass eine Messung oder eine Berechnung nach dem Stand der Technik durchgeführt wird,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 5 Absatz 1 Satz 1 nicht sicherstellt, dass die Gefährdungsbeurteilung, die Messungen oder die Berechnungen von fachkundigen Personen durchgeführt werden,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 5 Absatz 2 Satz 1 einen Laserschutzbeauftragten nicht schriftlich bestellt,</LA></DD><DT>5a.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 5 Absatz 2 Satz 2 einen Laserschutzbeauftragten bestellt, der nicht über die für seine Aufgaben erforderlichen Fachkenntnisse verfügt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 7 Absatz 3 Satz 1 einen Arbeitsbereich nicht kennzeichnet,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 7 Absatz 3 Satz 4 einen Arbeitsbereich nicht abgrenzt,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 7 Absatz 4 Satz 1 eine Maßnahme nicht oder nicht rechtzeitig durchführt oder</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8 Absatz 1 Satz 1 nicht sicherstellt, dass ein Beschäftigter eine Unterweisung in der vorgeschriebenen Weise erhält.</LA></DD></DL></P><P>(2) Wer durch eine in Absatz 1 bezeichnete vorsätzliche Handlung das Leben oder die Gesundheit von Beschäftigten gefährdet, ist nach § 26 Nummer 2 des Arbeitsschutzgesetzes strafbar.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
