{
  "data": {
    "type": "law",
    "id": "BJNR308670978",
    "firstPublished": "1978-05-18",
    "sourceTimestamp": "20180416214510",
    "titleShort": null,
    "titleLong": "Proklamation der Bundesrepublik Deutschland über die Errichtung einer Fischereizone der Bundesrepublik Deutschland in der Ostsee",
    "abbreviation": "OstSFischZProk",
    "slug": "ostsfischzprok",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1978, 867",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 13.6.1978 +++)<BR />(+++ Text der Bekanntmachung siehe: OstSFischZProkBek)<BR /><BR /></pre>Beschlossen am 18.5.1978 gem. Bek. v. 2.6.1978 II 867</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR308670978BJNE000100377",
        "name": "(XXXX)",
        "title": null,
        "parent": null,
        "body": "<P>In der Ostsee sind in den letzten Monaten tiefgreifende Veränderungen in der bestehenden Fischereiordnung eingetreten. Mehrere Anliegerstaaten haben dort eigene Fischereizonen errichtet. Die Bundesrepublik Deutschland bedauert diese Entwicklung, die den im Rahmen der 3. Seerechtskonferenz der Vereinten Nationen laufenden Arbeiten vorgreift und die Fischereiinteressen der Bundesrepublik Deutschland wie auch anderer Mitgliedstaaten der Europäischen Gemeinschaften erheblich berührt. Zur Abwehr schwerer Gefahren für die Lebensgrundlagen ihrer in der Ostsee tätigen Fischer und ihrer Fischereiindustrie sieht sich die Bundesrepublik Deutschland gezwungen, ihrerseits geeignete Schritte zu unternehmen.</P><P>Die Bundesrepublik Deutschland hat daher am 1. Februar 1978 im Rahmen der für die Fischereipolitik ihrer Mitgliedstaaten zuständigen Europäischen Gemeinschaften gleichzeitig mit Dänemark, dem anderen Ostseeanliegerstaat der Europäischen Gemeinschaften, ihre Absicht bekanntgegeben, eine Fischereizone in der Ostsee zu errichten.</P><P>Die Bundesrepublik Deutschland erklärt folgendes: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Bundesrepublik Deutschland errichtet mit Wirkung vom 15. Juni 1978 in der Ostsee vor der seewärtigen Grenze ihres Küstenmeeres eine Fischereizone. In dieser Zone übt die Bundesrepublik Deutschland hoheitliche Rechte zum Zwecke der Erhaltung und Nutzung der Fischbestände aus. Die Abgrenzung der Fischereizone der Bundesrepublik Deutschland gegenüber den Fischereizonen anderer Staaten in der Ostsee bleibt Vereinbarungen mit diesen Staaten vorbehalten.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Ausübung der Fischerei in der Fischereizone der Bundesrepublik Deutschland ist Fischern aus den Mitgliedstaaten der Europäischen Gemeinschaften nach Maßgabe des Gemeinschaftsrechts, anderen Fischern vom 15. Juni 1978 an nur auf Grund von besonderen Genehmigungen oder Vereinbarungen mit ihren Regierungen gestattet. Für den Fall von Zuwiderhandlungen behält sich die Bundesrepublik Deutschland vor, erforderlichenfalls die geeigneten Maßnahmen zu treffen.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Bundesrepublik Deutschland wird ihre Rechte in ihrer Fischereizone in der Ostsee im Rahmen der gemeinsamen Fischereipolitik der Europäischen Gemeinschaften ausüben. Die Bundesrepublik Deutschland erwartet, daß die 3. Seerechtskonferenz der Vereinten Nationen zu sachgerechten und ausgewogenen Ergebnissen gelangt, denen die Bundesrepublik Deutschland zusammen mit den anderen Mitgliedstaaten der Europäischen Gemeinschaften zustimmen kann. Sie behält sich daher ausdrücklich vor, in Abstimmung mit ihren EG-Partnern die zu erlassenden Regelungen über die Rechte und Pflichten in ihrer Fischereizone den Ergebnissen der 3. Seerechtskonferenz anzupassen.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Bundesrepublik Deutschland hofft auf weitere einvernehmliche Zusammenarbeit mit den übrigen Ostseeanliegerstaaten auf der Grundlage der bestehenden multilateralen und bilateralen Vereinbarungen gegebenenfalls nach ihrer Anpassung an die seit ihrem Inkrafttreten eingetretenen Entwicklungen.</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Bundesregierung beabsichtigt, baldmöglichst die erforderlichen gesetzgeberischen Maßnahmen einzuleiten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
