{
  "data": {
    "type": "law",
    "id": "BJNR013820016",
    "firstPublished": "2016-02-04",
    "sourceTimestamp": "20160301215520",
    "titleShort": null,
    "titleLong": "Verordnung über Vorrechte und Immunitäten der Organisation für Sicherheit und Zusammenarbeit in Europa (OSZE)",
    "abbreviation": "OSZEVorRV 2016",
    "slug": "oszevorrv_2016",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2016, 138",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 19.2.2016 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR013820016BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des Artikels 3 Nummer 2 des Gesetzes vom 22. Juni 1954 über den Beitritt der Bundesrepublik Deutschland zum Abkommen über die Vorrechte und Befreiungen der Sonderorganisationen der Vereinten Nationen vom 21. November 1947 und über die Gewährung von Vorrechten und Befreiungen an andere zwischenstaatliche Organisationen (BGBl. 1954 II S. 639), der durch Artikel 4 des Gesetzes vom 16. August 1980 (BGBl. 1980 II S. 941) neu gefasst worden ist, verordnet die Bundesregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013820016BJNE000200000",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Der Organisation für Sicherheit und Zusammenarbeit in Europa (OSZE) werden nach Maßgabe der in Rom am 1. Dezember 1993 vom Rat der Konferenz über Sicherheit und Zusammenarbeit in Europa (KSZE) angenommenen Bestimmungen über die Rechtsfähigkeit der KSZE-Institutionen sowie über Vorrechte und Immunitäten (Bestimmungen) und des nachstehenden Artikels Rechtsfähigkeit sowie Vorrechte und Immunitäten gewährt. Die Bestimmungen werden nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013820016BJNE000300000",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) OSZE-Institutionen im Sinne der Bestimmungen sind <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">das OSZE-Sekretariat,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Büro für demokratische Institutionen und Menschenrechte,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Hohe Kommissar für nationale Minderheiten,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Beauftragte für Medienfreiheit.</LA></DD></DL></P><P>(2) Absatz 12 der Bestimmungen findet, soweit dies zur Erfüllung ihres Auftrags erforderlich ist, auch Anwendung auf<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Mitglieder der Parlamentarischen Versammlung der OSZE,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Mitarbeiter des Sekretariats der Parlamentarischen Versammlung der OSZE,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Auftrag der OSZE tätige Sachverständige und</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">weitere Personalangehörige der OSZE-Institutionen und der OSZE-Missionen, soweit sie nicht bereits unmittelbar nach anderweitigen Vorschriften über Vorrechte und Immunitäten verfügen.</LA></DD></DL></P><P>(3) Absatz 12 Buchstabe a und Absatz 13 Buchstabe a der Bestimmungen finden keine Anwendung auf Schadensfälle, die von einem Fahrzeug verursacht wurden, das einer Person gehört oder von einer solchen gesteuert wurde, die Vorrechte und Immunitäten nach den Bestimmungen genießt.</P><P>(4) Absatz 16 der Bestimmungen findet Anwendung auf Missionen der Parlamentarischen Versammlung der OSZE, die in Abstimmung zwischen dem Präsidenten der Parlamentarischen Versammlung der OSZE und dem amtierenden Vorsitzenden der OSZE eingerichtet werden, einschließlich Missionen zur Überwachung und Beobachtung von Wahlen.</P><P>(5) Für die Umsatzsteuer ist Absatz 9 der Bestimmungen mit der Maßgabe anzuwenden, dass das Bundeszentralamt für Steuern aus dem Aufkommen der Umsatzsteuer auf Antrag die den OSZE-Institutionen von Unternehmern gesondert in Rechnung gestellte Umsatzsteuer für deren Lieferungen und sonstige Leistungen an die OSZE-Institutionen erstattet, wenn diese Umsätze ausschließlich für die amtliche Tätigkeit der OSZE-Institutionen bestimmt sind. Voraussetzung ist, dass der für diese Umsätze geschuldete Steuerbetrag im Einzelfall 25 Euro übersteigt und von den OSZE-Institutionen an die Unternehmer bezahlt worden ist.</P><P>(6) Die unter Absatz 13 Buchstabe b bis f der Bestimmungen aufgeführten Vorrechte und Immunitäten gelten nicht für Deutsche im Sinne des Grundgesetzes und nicht für Personen, die keine Deutschen im Sinne des Grundgesetzes sind, jedoch ihren ständigen Aufenthalt im Gebiet der Bundesrepublik Deutschland haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013820016BJNE000400000",
        "name": "Art 3",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>(1) Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P><P>(2) Gleichzeitig tritt die Verordnung vom 15. Februar 1996 über Vorrechte und Immunitäten der Organisation für Sicherheit und Zusammenarbeit in Europa (OSZE) (BGBl. 1996 II S. 226), die durch Artikel 4 Absatz 1 des Gesetzes vom 22. September 2005 (BGBl. I S. 2809) geändert worden ist, außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR013820016BJNE000500000",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
