{
  "data": {
    "type": "law",
    "id": "BJNR313800017",
    "firstPublished": "2017-08-14",
    "sourceTimestamp": "20210708213041",
    "titleShort": "Onlinezugangsgesetz",
    "titleLong": "Gesetz zur Verbesserung des Onlinezugangs zu Verwaltungsleistungen",
    "abbreviation": "OZG",
    "slug": "ozg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2017, 3122, 3138",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 G v. 3.12.2020 I 2668",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 2 G v. 28.3.2021 I 591 (Nr. 14) textlich nachgewiesen, dokumentarisch noch nicht abgeschlossen",
        "category": "Hinweis"
      },
      {
        "comment": "Änderung durch Art. 16 G v. 28.6.2021 I 2250 (Nr. 39) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 18.8.2017 +++)<BR />(+++ Zur Anwendung vgl. §§ 5, 6 Abs. 4 +++)<BR /><BR /></pre>Das G wurde als Artikel 9 des G v. 14.8.2017 I 3122 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 25 Abs. 1 dieses G am  18.8.2017 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR313800017BJNE000100000",
        "name": "§ 1",
        "title": "Portalverbund für digitale Verwaltungsleistungen",
        "parent": null,
        "body": "<P>(1) Bund und Länder sind verpflichtet, bis spätestens zum Ablauf des fünften auf die Verkündung dieses Gesetzes folgenden Kalenderjahres ihre Verwaltungsleistungen auch elektronisch über Verwaltungsportale anzubieten.</P><P>(2) Bund und Länder sind verpflichtet, ihre Verwaltungsportale miteinander zu einem Portalverbund zu verknüpfen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR313800017BJNE000201116",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>(1) Der „Portalverbund“ ist eine technische Verknüpfung der Verwaltungsportale von Bund und Ländern, über den der Zugang zu Verwaltungsleistungen auf unterschiedlichen Portalen angeboten wird.</P><P>(2) Ein „Verwaltungsportal“ bezeichnet ein bereits gebündeltes elektronisches Verwaltungsangebot eines Landes oder des Bundes mit entsprechenden Angeboten einzelner Behörden.</P><P>(3) „Verwaltungsleistungen“ im Sinne dieses Gesetzes sind die elektronische Abwicklung von Verwaltungsverfahren und die dazu erforderliche elektronische Information des Nutzers und Kommunikation mit dem Nutzer über allgemein zugängliche Netze.</P><P>(4) „Nutzer“ im Sinne dieses Gesetzes sind <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>natürliche Personen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>juristische Personen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Vereinigungen, soweit ihnen ein Recht zustehen kann, und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Behörden.</LA></DD></DL></P><P>(5) Ein „Nutzerkonto“ ist eine zentrale Identifizierungs- und Authentifizierungskomponente, die eine staatliche Stelle anderen Behörden zur einmaligen oder dauerhaften Identifizierung und Authentifizierung der Nutzer zu Zwecken der Inanspruchnahme von Verwaltungsleistungen der öffentlichen Verwaltung bereitstellt. Ein Nutzerkonto kann als Bürger- oder Organisationskonto angeboten werden. Ein „Bürgerkonto“ ist ein Nutzerkonto, das natürlichen Personen zur Verfügung steht. Ein „Organisationskonto“ ist ein Nutzerkonto, das juristischen Personen, Vereinigungen, denen ein Recht zustehen kann, natürlichen Personen, die gewerblich oder beruflich tätig sind, oder Behörden zur Verfügung steht. Die Verwendung von Nutzerkonten ist für die Nutzer freiwillig.</P><P>(6) „IT-Komponenten“ im Sinne dieses Gesetzes sind IT-Anwendungen, Basisdienste und die elektronische Realisierung von Standards, Schnittstellen und Sicherheitsvorgaben, die für die Anbindung an den Portalverbund, für den Betrieb des Portalverbundes und für die Abwicklung der Verwaltungsleistungen im Portalverbund erforderlich sind.</P><P>(7) Ein „Postfach“ ist eine IT-Komponente, über die eine Behörde Nutzern mit deren Zustimmung elektronische Dokumente und Informationen bereitstellen kann. Das Postfach ist Bestandteil eines Nutzerkontos. Die Nutzung eines Postfachs ist für die Nutzer freiwillig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR313800017BJNE000301116",
        "name": "§ 3",
        "title": "Ziel des Portalverbundes; Nutzerkonten",
        "parent": null,
        "body": "<P>(1) Der Portalverbund stellt sicher, dass Nutzer über alle Verwaltungsportale von Bund und Ländern einen barriere- und medienbruchfreien Zugang zu elektronischen Verwaltungsleistungen dieser Verwaltungsträger erhalten.</P><P>(2) Bund und Länder stellen im Portalverbund Nutzerkonten bereit, über die sich Nutzer für die im Portalverbund verfügbaren elektronischen Verwaltungsleistungen von Bund und Ländern einheitlich identifizieren und authentifizieren können. Das Bundesministerium des Innern, für Bau und Heimat wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zu bestimmen, welche staatlichen Stellen im Portalverbund ein einheitliches Organisationskonto bereitstellen. Über das Organisationskonto können sich Nutzer im Sinne des § 2 Absatz 5 Satz 4 für die im Portalverbund verfügbaren elektronischen Verwaltungsleistungen von Bund und Ländern einheitlich über ein nach § 87a Absatz 6 der Abgabenordnung in der Steuerverwaltung eingesetztes sicheres Verfahren identifizieren und authentisieren. Der Einsatz von Identifizierungs- und Authentifizierungsmitteln für natürliche Personen ist dadurch nicht ausgeschlossen. Die besonderen Anforderungen einzelner Verwaltungsleistungen an die Identifizierung und Authentifizierung ihrer Nutzer sind zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR313800017BJNE000400000",
        "name": "§ 4",
        "title": "Elektronische Abwicklung von Verwaltungsverfahren",
        "parent": null,
        "body": "<P>(1) Für die elektronische Abwicklung von Verwaltungsverfahren, die der Durchführung unmittelbar geltender Rechtsakte der Europäischen Union oder der Ausführung von Bundesgesetzen dienen, wird die Bundesregierung ermächtigt, im Benehmen mit dem <NB>IT-Planungsrat</NB> durch Rechtsverordnung ohne Zustimmung des Bundesrates die Verwendung bestimmter IT-Komponenten nach § 2 Absatz 6 verbindlich vorzugeben. In der Rechtsverordnung kann auch die Verwendung von IT-Komponenten geregelt werden, die das jeweils zuständige Bundesministerium bereitstellt. Die Länder können von den in der Rechtsverordnung getroffenen Regelungen durch Landesrecht abweichen, soweit sie für den Betrieb im Portalverbund geeignete IT-Komponenten bereitstellen.</P><P>(2) Die Länder sind verpflichtet, die technischen und organisatorischen Voraussetzungen für den Einsatz der nach Absatz 1 vorgegebenen Verfahren sicherzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 4 Abs. 2: zur Anwendung vgl. § 5 und § 6 Abs. 4 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR313800017BJNE000502116",
        "name": "§ 5",
        "title": "IT-Sicherheit",
        "parent": null,
        "body": "<P>Für die im Portalverbund und für die zur Anbindung an den Portalverbund genutzten IT-Komponenten werden die zur Gewährleistung der IT-Sicherheit erforderlichen Standards durch Rechtsverordnung des Bundesministeriums des Innern, für Bau und Heimat ohne Zustimmung des Bundesrates festgelegt. Die Einhaltung der Standards der IT-Sicherheit ist für alle Stellen verbindlich, die entsprechende IT-Komponenten nutzen. Von den in der Rechtsverordnung getroffenen Regelungen kann durch Landesrecht nicht abgewichen werden. § 4 Absatz 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR313800017BJNE000601116",
        "name": "§ 6",
        "title": "Kommunikationsstandards",
        "parent": null,
        "body": "<P>(1) Für die Kommunikation zwischen den im Portalverbund genutzten informationstechnischen Systemen legt das Bundesministerium des Innern, für Bau und Heimat im Benehmen mit dem IT-Planungsrat durch Rechtsverordnung ohne Zustimmung des Bundesrates die technischen Kommunikationsstandards fest.</P><P>(2) Für die Anbindung von Verwaltungsverfahren, die der Ausführung von Bundesgesetzen dienen, an die im Portalverbund genutzten informationstechnischen Systeme legt das für das jeweilige Bundesgesetz innerhalb der Bundesregierung zuständige Bundesministerium im Einvernehmen mit dem Bundesministerium des Innern, für Bau und Heimat durch Rechtsverordnung ohne Zustimmung des Bundesrates die technischen Kommunikationsstandards fest. Das Bundesministerium des Innern, für Bau und Heimat setzt sich mit dem IT-Planungsrat hierzu ins Benehmen.</P><P>(3) Für die Anbindung der der Ausführung sonstiger Verwaltungsverfahren dienenden informationstechnischen Systeme an im Portalverbund genutzte informationstechnische Systeme legt das Bundesministerium des Innern, für Bau und Heimat im Benehmen mit dem IT-Planungsrat durch Rechtsverordnung ohne Zustimmung des Bundesrates die technischen Kommunikationsstandards fest.</P><P>(4) Die Einhaltung der nach den Absätzen 1 bis 3 vorgegebenen Standards ist für alle Stellen verbindlich, deren Verwaltungsleistungen über den Portalverbund angeboten werden. Von den in den Rechtsverordnungen nach den Absätzen 1 bis 3 getroffenen Regelungen kann durch Landesrecht nicht abgewichen werden. § 4 Absatz 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR313800017BJNE000701116",
        "name": "§ 7",
        "title": "Für die Nutzerkonten zuständige Stelle",
        "parent": null,
        "body": "<P>(1) Bund und Länder bestimmen jeweils eine öffentliche Stelle, die natürlichen Personen die Einrichtung eines Nutzerkontos anbietet.</P><P>(2) Bund und Länder bestimmen jeweils öffentliche Stellen, die die Registrierung von Nutzerkonten vornehmen dürfen (Registrierungsstellen).</P><P>(3) Vorbehaltlich des § 3 Absatz 2 Satz 2 sind das Nutzerkonto, dessen Verwendung zur Identifizierung für elektronische Verwaltungsleistungen und die gegebenenfalls verbundene Registrierung von allen öffentlichen Stellen anzuerkennen, die Verwaltungsleistungen über die Verwaltungsportale im Sinne dieses Gesetzes anbieten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR313800017BJNE000801116",
        "name": "§ 8",
        "title": "Rechtsgrundlagen der Datenverarbeitung",
        "parent": null,
        "body": "<P>(1) Der Nachweis der Identität des Nutzers eines Nutzerkontos kann auf unterschiedlichen Vertrauensniveaus erfolgen und muss die Verwendung des für das jeweilige Verwaltungsverfahren erforderlichen Vertrauensniveaus ermöglichen. Zur Feststellung der Identität des Nutzers eines Nutzerkontos dürfen bei Registrierung und Nutzung folgende Daten verarbeitet werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einer natürlichen Person <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Familienname,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Geburtsname,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Vornamen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">akademischer Grad,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Tag der Geburt,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ort der Geburt,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Geburtsland,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">Anschrift,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Staatsangehörigkeit,</LA></DD><DT>j)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Nutzung der elektronischen Identitätsfunktion im Sinne des § 18 des Personalausweisgesetzes, des § 12 des eID-Karte-Gesetzes oder des § 78 Absatz 5 des Aufenthaltsgesetzes die Abkürzung „D“ für Bundesrepublik Deutschland, die Dokumentenart sowie das dienste- und kartenspezifische Kennzeichen,</LA></DD><DT>k)</DT><DD Font=\"normal\"><LA Size=\"normal\">die eindeutige Kennung sowie die spezifischen Daten, die von notifizierten elektronischen Identifizierungsmitteln nach der Verordnung (EU) Nr. 910/2014 vom 23. Juli 2014 über elektronische Identifizierung und Vertrauensdienste für elektronische Transaktionen im Binnenmarkt und zur Aufhebung der Richtlinie 1999/93/EG (ABl. L 257 vom 28.8.2014, S. 73) übermittelt werden,</LA></DD><DT>l)</DT><DD Font=\"normal\"><LA Size=\"normal\">die eindeutige Kennung, die von sonstigen anerkannten elektronischen Identifizierungsmitteln übermittelt wird, und</LA></DD><DT>m)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Postfachreferenz des Nutzerkontos;</LA></DD></DL>bei späterer Nutzung des Nutzerkontos mit der eID-Funktion sind grundsätzlich das dienste- und kartenspezifische Kennzeichen und die Anschrift zu übermitteln; bei elektronischen Identifizierungsmitteln nach den Buchstaben k und l nur die jeweilige eindeutige Kennung;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einer juristischen Person oder Vereinigungen, soweit ihnen ein Recht zustehen kann, <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Firma,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Name oder Bezeichnung,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Rechtsform oder Art der Organisation,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Registergericht,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Registerart,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Registernummer,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Registerort, soweit vorhanden,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">Anschrift des Sitzes oder der Niederlassungen,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">die eindeutige Kennung sowie spezifische Daten, die von notifizierten elektronischen Identifizierungsmitteln nach der Verordnung (EU) Nr. 910/2014 übermittelt werden,</LA></DD><DT>j)</DT><DD Font=\"normal\"><LA Size=\"normal\">die eindeutige Kennung, die von sonstigen anerkannten elektronischen Identifizierungsmitteln übermittelt wird,</LA></DD><DT>k)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Postfachreferenz des Nutzerkontos und</LA></DD><DT>l)</DT><DD Font=\"normal\"><LA Size=\"normal\">Namen der Mitglieder des Vertretungsorgans oder der gesetzlichen Vertreter;</LA></DD></DL>ist ein Mitglied des Vertretungsorgans oder der gesetzliche Vertreter eine juristische Person, so sind deren Daten nach den Buchstaben a bis f und h bis k zu erheben; soweit eine natürliche Person für eine Organisation handelt, sind die gespeicherten personenbezogenen Daten nach Nummer 1 mit Ausnahme der „Anschrift“ und die Daten nach Absatz 3 zu verwenden.</LA></DD></DL>Daten im Sinne des Satzes 2 Nummern 1 und 2 dürfen mit Einwilligung des Nutzers auch zwischen den Nutzerkonten von Bund und Ländern ausgetauscht werden.</P><P>(2) Zur Feststellung der Identität eines Nutzers darf die Finanzbehörde, die im Auftrag der obersten Finanzbehörden des Bundes und der Länder das sichere Verfahren nach § 87a Absatz 6 der Abgabenordnung betreibt, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die in § 139b Absatz 3 Nummer 3, 4, 5, 6, 8 und 10, in § 139c Absatz 4 Nummer 3, 5, 8 und 10 und in § 139c Absatz 5 Nummer 4, 6, 9 und 11 der Abgabenordnung aufgeführten Daten des Bundeszentralamts für Steuern sowie entsprechende, für das Besteuerungsverfahren gespeicherte Daten der Finanzämter bei diesen Finanzbehörden im automatisierten Verfahren mit Einwilligung des Nutzers abrufen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die abgerufenen Daten mit Einwilligung des Nutzers an dessen Nutzerkonto übermitteln.</LA></DD></DL></P><P>(3) Zur Kommunikation mit dem Nutzer können zusätzlich folgende Daten verarbeitet werden: Anrede, weitere Anschriften, De-Mail-Adresse oder vergleichbare Adresse eines Zustelldienstes eines anderen EU-/EWR-Staates nach der Verordnung (EU) Nr. 910/2014, E-Mail-Adresse, Telefon- oder Mobilfunknummer, Telefaxnummer.</P><P>(4) Mit Einwilligung des Nutzers dürfen im Nutzerkonto elektronische Dokumente zu Verwaltungsvorgängen sowie Status- und Verfahrensinformationen innerhalb des Nutzerkontos verarbeitet werden.</P><P>(5) Die elektronische Identifizierung kann jeweils mittels einer einmaligen Abfrage der Identitätsdaten erfolgen. Mit Einwilligung des Nutzers sind eine dauerhafte Speicherung der Identitätsdaten und deren Übermittlung an und Verwendung durch die für die Verwaltungsleistung zuständige Behörde zulässig. Im Falle der dauerhaften Speicherung muss der Nutzer jederzeit die Möglichkeit haben, das Nutzerkonto und alle gespeicherten Daten selbständig zu löschen.</P><P>(6) Die für die Abwicklung einer Verwaltungsleistung zuständige Behörde kann im Einzelfall mit Einwilligung des Nutzers die für die Identifizierung des Nutzers erforderlichen Daten bei der für das Nutzerkonto zuständigen Stelle elektronisch abrufen. Das nach § 87a Absatz 6 Satz 1 der Abgabenordnung eingesetzte sichere Verfahren ersetzt im Falle der Identifizierung und Authentifizierung am Organisationskonto eine durch Rechtsvorschrift angeordnete Schriftform.</P><P>(7) Bis zum Ablauf des 30. Juni 2023 werden die nach § 87a Absatz 6 der Abgabenordnung in der Steuerverwaltung bis einschließlich 31. Dezember 2019 eingesetzten sicheren Verfahren bundesweit zum Nachweis der Identität auf dem Vertrauensniveau „substantiell“ anerkannt. Satz 1 gilt nicht für Verwaltungsleistungen im Anwendungsbereich der Abgabenordnung.</P><P>(8) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates festzulegen, welche elektronischen Identifizierungsmittel im Rahmen der Interoperabilität der Nutzerkonten von Bund und Ländern zum Nachweis der Identität eingesetzt werden können, die Details eines Anerkennungsverfahrens festzulegen und die technischen Rahmenbedingungen zur Sicherstellung der Interoperabilität der Nutzerkonten zu bestimmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR313800017BJNE000900116",
        "name": "§ 9",
        "title": "Bekanntgabe des Verwaltungsaktes",
        "parent": null,
        "body": "<P>(1) Mit Einwilligung des Nutzers kann ein elektronischer Verwaltungsakt dadurch bekannt gegeben werden, dass er vom Nutzer oder seinem Bevollmächtigten über öffentlich zugängliche Netze von dessen Postfach nach § 2 Absatz 7, das Bestandteil eines Nutzerkontos nach § 2 Absatz 5 ist, abgerufen wird. Die Behörde hat zu gewährleisten, dass der Abruf nur nach Authentifizierung der berechtigten Person möglich ist und dass der elektronische Verwaltungsakt von dieser gespeichert werden kann. Der Verwaltungsakt gilt am dritten Tag nach der Bereitstellung zum Abruf als bekannt gegeben. Im Zweifel hat die Behörde für den Eintritt der Fiktionswirkung die Bereitstellung und den Zeitpunkt der Bereitstellung nachzuweisen. Der Nutzer oder sein Bevollmächtigter wird spätestens am Tag der Bereitstellung zum Abruf über die zu diesem Zweck von ihm angegebene Adresse über die Möglichkeit des Abrufs benachrichtigt. Erfolgt der Abruf vor einer erneuten Bekanntgabe des Verwaltungsaktes, bleibt der Tag des ersten Abrufs für den Zugang maßgeblich.</P><P>(2) Die Bundesregierung berichtet dem Deutschen Bundestag und dem Bundesrat bis spätestens 10. Dezember 2025 über die Erfahrungen in der Praxis mit der Bekanntgabe des Verwaltungsaktes über das Postfach.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR313800017BJNE001000360",
        "name": "§ 10",
        "title": "<noindex>(bedingt zukünftig Inkraft)</noindex>",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR313800017BJNE001101116",
        "name": "§ 11",
        "title": "Übergangsregelung zum Einsatz des Datenschutzcockpits",
        "parent": null,
        "body": "<P>Bis zum Inkrafttreten des § 10 darf ein Datenschutzcockpit mit Zustimmung des Bundesministeriums des Innern, für Bau und Heimat in Pilotverfahren angewendet werden, in denen der Nutzer einen Antrag auf eine oder mehrere Verwaltungsleistungen stellt und dabei einwilligt, dass erforderliche Nachweise durch einen automatisierten Datenaustausch beigebracht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
