{
  "data": {
    "type": "law",
    "id": "BJNR003990926",
    "firstPublished": "1926-07-09",
    "sourceTimestamp": "20120625153616",
    "titleShort": null,
    "titleLong": "Pachtkreditgesetz",
    "abbreviation": "PachtkredG",
    "slug": "pachtkredg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1926, 399",
        "periodical": "RGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 4 Nr. 4 G v. 8.11.1985 I 2065",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 1.7.1986 +++)</P><P><BR /> Neufassung in Berlin in Kraft getreten am 12.2.1954, GVBl. Berlin S. 43</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR003990926BJNE000100325",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Der Pächter eines landwirtschaftlichen Grundstücks kann an dem ihm gehörenden Inventar einem Kreditinstitut zur Sicherung eines ihm gewährten Darlehens ein Pfandrecht (§ 1204 Abs. 1 des Bürgerlichen Gesetzbuchs) ohne Besitzübertragung nach Maßgabe dieses Gesetzes bestellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990926BJNE000200325",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Zur Bestellung des Pfandrechts ist die Einigung des Pächters und des Gläubigers darüber, daß dem Gläubiger das Pfandrecht zustehen soll, und die Niederlegung des Verpfändungsvertrages bei dem Amtsgericht, in dessen Bezirk der Sitz des Betriebes liegt, erforderlich. Der Verpfändungsvertrag bedarf der Schriftform. Er muß außer der Einigung über die Bestellung des Pfandrechts den Geldbetrag der Forderung und, wenn die Forderung verzinslich ist, den Zinssatz, wenn andere Nebenleistungen zu entrichten sind, ihren Geldbetrag und die über die Fälligkeit der Forderung getroffenen Abreden ergeben.</P><P>(2) Ds Kreditinstitut soll von der beabsichtigten Bestellung des Pfandrechts den Verpächter benachrichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990926BJNE000300325",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das Pfandrecht erstreckt sich auf das gesamte, dem Pächter zur Zeit der Niederlegung des Verpfändungsvertrages gehörende Inventar. Sollen einzelne Inventarstücke von der Verpfändung ausgenommen werden, so müssen sie im Verpfändungsvertrag einzeln und unter Angabe ihrer kennzeichnenden Merkmale bezeichnet werden.</P><P>(2) Das Pfandrecht erstreckt sich weiter auf Inventarstücke, die der Pächter nach der Entstehung des Pfandrechts erwirbt, sobald er sie in das Inventar einverleibt. Dies gilt nicht, wenn die Erstreckung des Pfandrechts durch eine schriftliche Vereinbarung des Pächters und des Pfandgläubigers ausgeschlossen und die Vereinbarung bei dem in § 2 Abs. 1 bezeichneten Gericht niedergelegt worden ist. In der Vereinbarung muß das Inventarstück unter Angabe seiner kennzeichnenden Merkmale bezeichnet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990926BJNE000400325",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Gehört ein Inventarstück nicht dem Pächter, so erwirbt der Gläubiger gleichwohl ein Pfandrecht, es sei denn, daß ihm im Zeitpunkt der Niederlegung des Verpfändungsvertrages bekannt ist oder infolge grober Fahrlässigkeit unbekannt ist, daß das Inventarstück dem Pächter nicht gehört.</P><P>(2) Ist ein Inventarstück mit dem Recht eines Dritten belastet, so findet die Vorschrift des Absatzes 1 mit der Maßgabe Anwendung, daß das Pfandrecht dem Rechte des Dritten vorgeht. Das Verhältnis des Pfandrechts des Kreditinstituts zu dem gesetzlichen Pfandrecht des Verpächters bestimmt sich ausschließlich nach § 11.</P><P>(3) Die Vorschrift des § 935 des Bürgerlichen Gesetzbuchs bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990926BJNE000500325",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Erwirbt ein Dritter von dem Pächter ein mit dem Pfandrecht belastetes Inventarstück oder ein Recht an einem solchen Inventarstück, so kann er sich, solange der Verpfändungsvertrag bei dem Amtsgericht niedergelegt ist, dem Kreditinstitut gegenüber nicht darauf berufen, daß er in Ansehung des Pfandrechts in gutem Glauben war.</P><P>(2) Verfügt der Pächter über einzelne Inventarstücke, so wird das Inventarstück von der Haftung frei, wenn die Verfügung innerhalb der Grenzen einer ordnungsmäßigen Wirtschaft geschieht und das Inventarstück von dem Grundstück entfernt wird, bevor der Pfandgläubiger sein Pfandrecht gerichtlich geltend gemacht hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990926BJNE000600325",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>Das Inventar haftet auch für die dem Gläubiger zu ersetzenden Kosten der Kündigung und der Rechtsverfolgung sowie für die Kosten der Verwerfung des Pfandes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990926BJNE000700325",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>Rechte an dem Inventar, die durch eine Belastung des verpachteten Grundstücks oder im Wege der Zwangsvollstreckung erworben sind, bleiben auch dann unberührt, wenn der Gläubiger hinsichtlich solcher Rechte in gutem Glauben ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990926BJNE000800325",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>Wird das Recht des Pfandgläubigers beeinträchtigt, so finden auf seine Ansprüche die für die Ansprüche aus dem Eigentum geltenden Vorschriften entsprechende Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990926BJNE000900325",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": "<P>Beabsichtigt der Verpächter oder das Kreditinstitut, das Inventar zu verwerten, so sollen sie sich unter dem Gesichtspunkt der Aufrechterhaltung des Betriebes über die Art des Vorgehens verständigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990926BJNE001000325",
        "name": "§ 10",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Befriedigung des Pfandgläubigers aus dem Inventar erfolgt durch Verkauf. Die Vorschriften des § 1228 Abs. 2 Satz 1 und der §§ 1229, 1230 des Bürgerlichen Gesetzbuchs finden entsprechende Anwendung.</P><P>(2) Der Verkauf kann nach den Vorschriften über den Pfandverkauf (§§ 1234 bis 1240 des Bürgerlichen Gesetzbuchs) oder, wenn der Pfandgläubiger für sein Recht zum Verkauf einen vollstreckbaren Titel erlangt hat, nach den für den Verkauf einer gepfändeten Sache geltenden Vorschriften erfolgen. Die Vorschriften der §§ 1241 bis 1249 des Bürgerlichen Gesetzbuchs finden entsprechende Anwendung.</P><P>(3) Soll der Verkauf im Wege des Pfandverkaufs geschehen, so kann der Pfandgläubiger nach dem Eintritt der Verkaufsberechtigung von dem Pächter die Herausgabe der zu verkaufenden Inventarstücke verlangen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990926BJNE001100325",
        "name": "§ 11",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der Verpächter kann der Verwertung des Inventars nach Maßgabe des § 10 nicht widersprechen. Zu einer Verwertung, die nicht im Wege öffentlicher Versteigerung geschieht, bedarf das Kreditinstitut der Einwilligung des Verpächters. Das Kreditinstitut hat dem Verpächter auf sein Verlangen die Hälfte des Erlöses zur Befriedigung oder zur Sicherstellung für die ihm gegen den Pächter zustehenden Forderungen zu überlassen, die durch das gesetzliche Pfandrecht gesichert sind. Übersteigt der hiernach dem Verpächter zu überlassende Betrag die Höhe seiner Ansprüche, so kann der Pächter oder ein Gläubiger des Pächters den Überschuß nur in Anspruch nehmen, wenn das Kreditinstitut keinen Anspruch darauf erhebt.</P><P>(2) Die Vorschriften des Absatzes 1 finden entsprechende Anwendung, wenn der Verpächter sein gesetzliches Pfandrecht geltend macht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990926BJNE001200325",
        "name": "§ 12",
        "title": null,
        "parent": null,
        "body": "<P>Die Vorschriften des § 11 Abs. 1 Satz 2, 4, Abs. 2 finden auch Anwendung, wenn ein Dritter die Zwangsvollstreckung in Inventarstücke betreibt und das Kreditinstitut und der Verpächter gemäß § 805 der Zivilprozeßordnung ihren Anspruch auf vorzugsweise Befriedigung aus dem Erlös geltend machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990926BJNE001300325",
        "name": "§ 13",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die nach Maßgabe dieses Gesetzes gesicherte Forderung kann nur an ein Kreditinstitut abgetreten werden; die Abtretung soll dem in § 2 Abs. 1 bezeichneten Gericht angezeigt werden. Mit der Übertragung der Forderung geht das Pfandrecht auf den neuen Gläubiger über. Das Pfandrecht kann nicht ohne die Forderung übertragen werden.</P><P>(2) Wird bei der Übertragung der Forderung der Übergang des Pfandrechts ausgeschlossen, so erlischt das Pfandrecht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990926BJNE001400325",
        "name": "§ 14",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das Pfandrecht erlischt mit der Forderung, für die es bestellt ist.</P><P>(2) Zur Aufhebung des Pfandrechts durch Rechtsgeschäft genügt die Erklärung des Pfandgläubigers gegenüber dem Pächter, daß er das Pfandrecht aufgebe.</P><P>(3) Erlischt das Pfandrecht, so ist der Gläubiger auf Verlangen des Pächters verpflichtet, eine öffentlich beglaubigte Erklärung darüber auszustellen, daß das Pfandrecht erloschen ist. Die Kosten der Erklärung hat der Pächter zu tragen und auf Verlangen vorzuschießen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990926BJNE001500325",
        "name": "§ 15",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der Verpfändungsvertrag kann sowohl von dem Pächter wie von dem Kreditinstitut niedergelegt werden.</P><P>(2) Das Amtsgericht hat den Zeitpunkt der Niederlegung des Verpfändungsvertrages nach Tag und Stunde auf dem Verpfändungsvertrag oder einem damit zu verbindenden Blatt an deutlich sichtbarer Stelle zu vermerken. Über den Zeitpunkt der Niederlegung ist dem, der den Vertrag niedergelegt hat, eine Bescheinigung zu erteilen.</P><P>(3) Das Kreditinstitut hat alsbald nach der Niederlegung dem Verpächter eine Abschrift des Verpfändungsvertrages unter Angabe des Zeitpunktes der Niederlegung mitzuteilen.</P><P>(4) Nach dem Erlöschen des Pfandrechts ist der Verpfändungsvertrag dem Pächter auf Antrag herauszugeben; zum Nachweis des Erlöschens genügt die in § 14 Abs. 3 bezeichnete Erklärung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990926BJNE001600325",
        "name": "§ 16",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Einsicht der bei dem Amtsgericht niedergelegten Verpfändungsverträge ist jedem gestattet, der ein berechtigtes Interesse darlegt. Soweit die Einsicht gestattet ist, kann die Erteilung von Abschriften verlangt werden. Die Abschriften sind auf Verlangen zu beglaubigen.</P><P>(2) Dem Pächter eines landwirtschaftlichen Grundstücks ist auf Antrag von dem Amtsgericht, in dessen Bezirk der Sitz seines Betriebes liegt, zu bescheinigen, daß bei dem Amtsgericht kein Verpfändungsvertrag niedergelegt worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990926BJNE001700325",
        "name": "(XXXX) §§ 17 bis 19",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
