{
  "data": {
    "type": "law",
    "id": "BJNR107800020",
    "firstPublished": "2020-05-25",
    "sourceTimestamp": "20220201213020",
    "titleShort": "Parkettlegermeisterverordnung",
    "titleLong": "Verordnung über die Meisterprüfung in den Teilen I und II im Parkettleger-Handwerk",
    "abbreviation": "ParkettlMstrV",
    "slug": "parkettlmstrv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2020, 1078, 1542",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 2 Abs. 91 V v. 18.1.2022 I 39",
        "category": "Stand"
      },
      {
        "comment": "Ersetzt V 7110-3-35 v. 28.8.1974 I 2154 (ParkettlMeistPrV)",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.7.2020 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR107800020BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 45 Absatz 1 der Handwerksordnung in der Fassung der Bekanntmachung vom 24. September 1998 (BGBl. I S. 3074; 2006 I S. 2095), der zuletzt durch Artikel 283 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) geändert worden ist, verordnet das Bundesministerium für Wirtschaft und Energie im Einvernehmen mit dem Bundesministerium für Bildung und Forschung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107800020BJNE000200000",
        "name": "§ 1",
        "title": "Gegenstand",
        "parent": null,
        "body": "<P>Diese Verordnung regelt das Meisterprüfungsberufsbild sowie die in der Prüfung in den Teilen I und II der Meisterprüfung im Parkettleger-Handwerk zu stellenden Anforderungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107800020BJNE000300000",
        "name": "§ 2",
        "title": "Meisterprüfungsberufsbild",
        "parent": null,
        "body": "<P>In den Teilen I und II der Meisterprüfung im Parkettleger-Handwerk hat der Prüfling den Teil seiner beruflichen Handlungskompetenz nachzuweisen, der sich auf wesentliche Tätigkeiten seines Gewerbes und die erforderlichen fachtheoretischen Kenntnisse bezieht. Grundlage dafür sind folgende Fertigkeiten und Kenntnisse: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>einen Parkettleger-Betrieb führen und organisieren und dabei technische, kaufmännische und personalwirtschaftliche Entscheidungen treffen und begründen, insbesondere unter Berücksichtigung <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>der Kostenstrukturen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>der Wettbewerbssituation,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>der betrieblichen Aus- und Weiterbildung,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>der Betriebsorganisation,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>des Qualitätsmanagements,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>des Arbeitsschutzrechtes,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>des Datenschutzes,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA>der Datenverarbeitung,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA>des Umweltschutzes,</LA></DD><DT>j)</DT><DD Font=\"normal\"><LA>der Ressourceneffizienz und</LA></DD><DT>k)</DT><DD Font=\"normal\"><LA>technologischer sowie gesellschaftlicher Entwicklungen, insbesondere digitaler Technologien,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Konzepte für Betriebsstätten einschließlich Betriebs- und Lagerausstattung sowie für logistische Geschäfts- und Arbeitsprozesse entwickeln und umsetzen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Kundenwünsche und jeweilige Rahmenbedingungen ermitteln, Anforderungen ableiten, Kunden beraten, Serviceleistungen anbieten, Lösungen entwickeln, Verhandlungen führen und Ziele festlegen, Leistungen kalkulieren und Angebote erstellen sowie Verträge schließen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Ausschreibungen und Leistungsverzeichnisse analysieren und bewerten,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Geschäfts- und Arbeitsprozesse zur Leistungserstellung planen, organisieren und überwachen und dabei Risiken ermitteln und beurteilen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Leistungen erbringen, insbesondere<DL Indent=\"5\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Skizzen, Pläne, Planvorgaben, Zeichnungen und Muster erstellen, korrigieren und bewerten,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>zu belegende Flächen aufmessen und einteilen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Konzepte zur Gestaltung von Parkett, Holzpflaster und Bodenbelägen unter Berücksichtigung von Kundenwünschen, Nutzungsanforderungen, Denkmalschutz, Konstruktionsarten, Nachhaltigkeit sowie gesundheitlichen, raumklimatischen, bauphysikalischen und instandhaltungsbezogenen Gesichtspunkten erarbeiten und bewerten,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>raumklimatische Bedingungen, Untergrundbeschaffenheit, Lichtverhältnisse, Bau- und Einrichtungsstile prüfen, analysieren und bewerten,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Materialien prüfen, beurteilen, auswählen und vorbereiten,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>Altbeläge und Unterkonstruktionen entfernen und entsorgen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>gesundheitsschädliche Materialien in Altbelägen, Altklebstoffen und Unterkonstruktionen erkennen und Maßnahmen zur fachgerechten Beseitigung veranlassen,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA>Untergründe erkennen, prüfen und bewerten sowie weitere Vorgehensweise daraus ableiten,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA>Untergründe vorbereiten und bearbeiten,</LA></DD><DT>j)</DT><DD Font=\"normal\"><LA>Parkett, Holzpflaster und Bodenbeläge verlegen,</LA></DD><DT>k)</DT><DD Font=\"normal\"><LA>Oberflächen vorbereiten, insbesondere diese schleifen und strukturieren,</LA></DD><DT>l)</DT><DD Font=\"normal\"><LA>Oberflächen behandeln, insbesondere färben, versiegeln und imprägnieren,</LA></DD><DT>m)</DT><DD Font=\"normal\"><LA>Zusammenarbeit mit anderen Handwerken und Gewerben koordinieren und</LA></DD><DT>n)</DT><DD Font=\"normal\"><LA>Störungen im Arbeitsablauf erkennen und Lösungen zu deren Behebung erarbeiten,</LA></DD></DL></LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>technische, organisatorische und rechtliche Gesichtspunkte bei der Leistungserstellung berücksichtigen, insbesondere <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Eigenschaften und Beschaffenheit von Untergründen und Untergrundkonstruktionen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>das Raumklima und die Lichtverhältnisse,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>die Bauphysik,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>die Bau- und Einrichtungsstile,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>die Farb- und Formlehre, insbesondere Gestaltungsprinzipien bei der Festlegung der Verlegerichtung und -muster, bei Materialkombinationen und bei Einlegearbeiten,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>die Anforderungen in Leistungsverzeichnissen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>die berufsbezogenen Rechtsvorschriften, Verordnungen und technischen Normen, insbesondere Prüf- und Hinweispflichten, auch im Hinblick auf den Umgang mit Gefahrstoffen,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA>der allgemein anerkannten Regeln des Fachs und der Technik,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA>das einzusetzende Personal sowie die Materialien, Geräte, Maschinen und Werkzeuge sowie</LA></DD><DT>j)</DT><DD Font=\"normal\"><LA>die Möglichkeiten zum Einsatz von Auszubildenden,</LA></DD></DL></LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Arten und Eigenschaften von zu be- und verarbeitenden Materialien berücksichtigen,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>Unteraufträge, insbesondere unter Berücksichtigung von Qualität und Rechtsvorschriften, vergeben und deren Ausführung kontrollieren,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>Qualitätskontrollen durchführen, Fehler, Mängel und Störungen analysieren und beseitigen, Ergebnisse bewerten und dokumentieren,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>erstellte Leistungen kontrollieren, dokumentieren und übergeben sowie Nachkalkulationen durchführen, Auftragsabwicklung auswerten und Abnahmeprotokolle erstellen und</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>Kunden im Hinblick auf Raumklima, Nutzung, Reinigung und Pflege beraten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107800020BJNE000400000",
        "name": "§ 3",
        "title": "Ziel und Gliederung der Prüfung in Teil I",
        "parent": null,
        "body": "<P>(1) In der Prüfung in Teil I hat der Prüfling umfängliche und zusammenhängende berufliche Aufgaben zu lösen und dabei nachzuweisen, dass er wesentliche Tätigkeiten des Parkettleger-Handwerks meisterhaft verrichtet.</P><P>(2) Die Prüfung in Teil I gliedert sich in folgende Prüfungsbereiche: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ein Meisterprüfungsprojekt nach § 4 und ein darauf bezogenes Fachgespräch nach § 5 sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine Situationsaufgabe nach § 6.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107800020BJNE000500000",
        "name": "§ 4",
        "title": "Meisterprüfungsprojekt",
        "parent": null,
        "body": "<P>(1) Der Prüfling hat ein Meisterprüfungsprojekt durchzuführen, das einem Kundenauftrag entspricht. Das Meisterprüfungsprojekt besteht aus Planungs-, Durchführungs-, Kontroll- und Dokumentationsarbeiten.</P><P>(2) Als Meisterprüfungsprojekt ist ein Konzept zur Gestaltung eines Parkettbodens oder Holzpflasterbodens unter Berücksichtigung der Raumsituation, der Nutzungsanforderungen, bauphysikalischer Gesichtspunkte sowie der Kundenwünsche zu erstellen. Im Rahmen der Planungsarbeiten sind eine Analyse und Dokumentation der baulichen Gegebenheiten vorzunehmen, Entwurfszeichnungen anzufertigen, die Materialauswahl unter Berücksichtigung von Gesichtspunkten der Gestaltung zu begründen und der Auftrag zu kalkulieren. Auf dieser Grundlage sind Massivholz-Parkettstäbe oder Mehrschichtparkettelemente auf einer Fläche von mindestens 1,8 Quadratmetern zu verlegen. Dabei sind mindestens zwei unterschiedliche Holzarten oder Farben zu verwenden und sich berührende Einlegearbeiten sowie ein Fries zu verlegen und die Oberfläche zu behandeln. Die Arbeiten sind zu dokumentieren und es ist eine Nachkalkulation anzufertigen.</P><P>(3) Die Anforderungen an das Meisterprüfungsprojekt im Einzelnen werden vom Meisterprüfungsausschuss festgelegt. Der Meisterprüfungsausschuss soll dabei Vorschläge des Prüflings berücksichtigen.</P><P>(4) Anhand der Anforderungen erarbeitet der Prüfling ein Umsetzungskonzept für den Kundenauftrag einschließlich einer Zeitplanung und einer Materialbedarfsplanung. Das Umsetzungskonzept hat er vor der Durchführung des Meisterprüfungsprojekts dem Meisterprüfungsausschuss zur Genehmigung vorzulegen. Der Meisterprüfungsausschuss prüft, ob das Umsetzungskonzept den Anforderungen entspricht.</P><P>(5) Für die Bearbeitung des Meisterprüfungsprojekts stehen dem Prüfling sechs Arbeitstage zur Verfügung, davon drei Arbeitstage für die Durchführungsarbeiten.</P><P>(6) Für die Bewertung des Meisterprüfungsprojekts werden die einzelnen Bestandteile wie folgt gewichtet: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Planungsarbeiten anhand der Planungsunterlagen bestehend aus dem Konzept zur Gestaltung eines Parkettbodens oder Holzpflasterbodens, der Analyse der baulichen Gegebenheiten, den Entwurfszeichnungen, der Begründung der Materialauswahl und der Kalkulation, mit 40 Prozent,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Durchführungsarbeiten mit 50 Prozent und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Kontroll- und die Dokumentationsarbeiten anhand der Dokumentationsunterlagen bestehend aus Dokumentation und Nachkalkulation, mit 10 Prozent.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107800020BJNE000600000",
        "name": "§ 5",
        "title": "Fachgespräch",
        "parent": null,
        "body": "<P>(1) Im Fachgespräch hat der Prüfling nachzuweisen, dass er in der Lage ist, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die fachlichen Zusammenhänge aufzuzeigen, die dem Meisterprüfungsprojekt zugrunde liegen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den Kunden zu beraten, insbesondere im Hinblick auf den jeweiligen Kundenwunsch und dabei wirtschaftliche Gesichtspunkte sowie rechtliche und technische Anforderungen in das Beratungsgespräch einzubeziehen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>sein Vorgehen bei der Planung und Durchführung des Meisterprüfungsprojekts zu begründen und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>mit dem Meisterprüfungsprojekt verbundene berufsbezogene Probleme sowie deren Lösungen darzustellen und dabei aktuelle Entwicklungen im Parkettleger-Handwerk zu berücksichtigen.</LA></DD></DL></P><P>(2) Das Fachgespräch soll höchstens 30 Minuten dauern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107800020BJNE000700000",
        "name": "§ 6",
        "title": "Situationsaufgabe",
        "parent": null,
        "body": "<P>(1) Die Situationsaufgabe orientiert sich an einem Kundenauftrag und vervollständigt den Nachweis der beruflichen Handlungskompetenz für die Meisterprüfung im Parkettleger-Handwerk.</P><P>(2) Die Situationsaufgabe wird vom Meisterprüfungsausschuss festgelegt. Der Prüfling hat einen Bodenbelag einschließlich Untergrundkonstruktion auf unebenem Untergrund unter Berücksichtigung bauphysikalischer Gesichtspunkte zu erstellen. Dabei sind die zu verwendenden Materialien von dem Prüfling auszuwählen.</P><P>(3) Für die Bearbeitung der Situationsaufgabe stehen dem Prüfling acht Stunden zur Verfügung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107800020BJNE000800000",
        "name": "§ 7",
        "title": "Gewichtung; Bestehen der Prüfung in Teil I",
        "parent": null,
        "body": "<P>(1) Das Meisterprüfungsprojekt, das Fachgespräch und die Situationsaufgabe werden gesondert bewertet. Für das Gesamtergebnis der Prüfung in Teil I der Meisterprüfung werden zunächst die Bewertung des Meisterprüfungsprojekts und die Bewertung des Fachgesprächs im Verhältnis 3:1 gewichtet. Anschließend wird das hieraus folgende Ergebnis mit der Bewertung der Situationsaufgabe im Verhältnis 2:1 gewichtet.</P><P>(2) Der Prüfling hat den Teil I der Meisterprüfung bestanden, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Meisterprüfungsprojekt, das Fachgespräch und die Situationsaufgabe jeweils mit mindestens 30 Punkten bewertet worden ist und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Gesamtergebnis der Prüfung mindestens „ausreichend“ ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107800020BJNE000900000",
        "name": "§ 8",
        "title": "Ziel und Gliederung der Prüfung in Teil II",
        "parent": null,
        "body": "<P>(1) In Teil II der Meisterprüfung hat der Prüfling umfängliche und zusammenhängende berufliche Aufgaben zu lösen und dabei nachzuweisen, dass er die erforderlichen fachtheoretischen Kenntnisse im Parkettleger-Handwerk anwendet. Grundlage für den Nachweis bilden die Qualifikationen in den folgenden Handlungsfeldern: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>nach Maßgabe des § 9 „Anforderungen von Kunden eines Parkettleger-Betriebs analysieren, Lösungen erarbeiten und anbieten“,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>nach Maßgabe des § 10 „Leistungen eines Parkettleger-Betriebs erstellen, kontrollieren und übergeben“ und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>nach Maßgabe des § 11 „Einen Parkettleger-Betrieb führen und organisieren“.</LA></DD></DL></P><P>(2) Der Prüfling hat in jedem der drei Handlungsfelder mindestens eine fallbezogene Aufgabe zu bearbeiten, die den Anforderungen des Absatzes 1 entspricht. Bei jeder Aufgabenstellung können die Qualifikationen der drei Handlungsfelder handlungsfeldübergreifend verknüpft werden.</P><P>(3) Die Aufgaben sind schriftlich zu bearbeiten.</P><P>(4) Für die Bearbeitung der Aufgaben stehen dem Prüfling in jedem Handlungsfeld drei Stunden zur Verfügung. Eine Prüfungsdauer von sechs Stunden an einem Tag darf nicht überschritten werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107800020BJNE001000000",
        "name": "§ 9",
        "title": "Handlungsfeld „Anforderungen von Kunden eines Parkettleger-Betriebs analysieren, Lösungen erarbeiten und anbieten“",
        "parent": null,
        "body": "<P>(1) Im Handlungsfeld „Anforderungen von Kunden eines Parkettleger-Betriebs analysieren, Lösungen erarbeiten und anbieten“ hat der Prüfling nachzuweisen, dass er in der Lage ist, in einem Parkettleger-Betrieb Anforderungen erfolgs-, kunden- und qualitätsorientiert, auch unter Anwendung von Informations- und Kommunikationstechnologien, zu analysieren, Lösungen zu planen und anzubieten. Dabei hat er wirtschaftliche, ökologische, ressourceneffiziente, bauphysikalische, gestalterische, gesundheitsbezogene und nachhaltigkeitsbezogene Gesichtspunkte sowie die allgemein anerkannten Regeln der Technik zu berücksichtigen. Bei der jeweiligen Aufgabenstellung sollen mehrere der in Absatz 2 genannten Qualifikationen verknüpft werden.</P><P>(2) Das Handlungsfeld „Anforderungen von Kunden eines Parkettleger-Betriebs analysieren, Lösungen erarbeiten und anbieten“ besteht aus folgenden Qualifikationen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Kundenwünsche und die Rahmenbedingungen zu deren Erfüllung analysieren und bewerten und daraus Anforderungen ableiten; hierzu zählen insbesondere: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Vorgehensweise zur strukturierten Ermittlung der Kundenwünsche und der jeweiligen Rahmenbedingungen erläutern und bewerten, insbesondere unter Berücksichtigung von Faktoren für eine zielorientierte Gesprächsführung,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Ausschreibungen und Leistungsverzeichnisse analysieren und bewerten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Verfahren zur Feststellung und Messung der baulichen Eigenschaften, insbesondere der raumklimatischen Bedingungen, der Lichtverhältnisse sowie der Beschaffenheit von Untergründen beschreiben und die Eigenschaften von Untergründen bewerten,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Schäden an Böden und Untergründen feststellen und bewerten,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Baustile erkennen und beschreiben und die Vorschriften zum Denkmalschutz berücksichtigen sowie</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>Ergebnisse dokumentieren und bewerten, daraus Anforderungen für die Umsetzung ableiten,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Lösungsmöglichkeiten entwickeln, erläutern und begründen; hierzu zählen insbesondere: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Möglichkeiten und Notwendigkeiten des Einsatzes von Materialien, Maschinen, Werkzeugen, Geräten und Personal, auch unter Berücksichtigung einzusetzender Verfahren, entwickeln, erläutern und begründen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Sicherheits-, Gesundheits- und Haftungsrisiken bewerten und Konsequenzen ableiten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Konzepte zur Gestaltung von Parkett, Holzpflaster und Bodenbelägen unter Berücksichtigung von Konstruktionsart, Material, Kundenwünschen, Nachhaltigkeit sowie gesundheitlichen, bauphysikalischen, raumklimatischen und instandhaltungsbezogenen Gesichtspunkten erarbeiten und bewerten,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Skizzen, technische Zeichnungen, Konstruktionen für Parkett, Holzpflaster und Bodenbeläge und Untergrundkonstruktionen unter Berücksichtigung von Anforderungen erstellen, bewerten und korrigieren,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Kriterien für die Vergabe von Unteraufträgen festlegen, insbesondere unter Berücksichtigung von Qualität und Rechtsvorschriften sowie Angebote bewerten und</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>Vor- und Nachteile verschiedener Lösungsmöglichkeiten im Hinblick auf Anforderungen, Kostengesichtspunkte, gestalterische, gesundheitliche, bauphysikalische und instandhaltungsbezogene Gesichtspunkte erläutern und abwägen sowie eine Lösung auswählen und diese Auswahl begründen und</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Angebote kalkulieren, erstellen und erläutern sowie Leistungen vereinbaren; hierzu zählen insbesondere: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Personal-, Material- und Geräteaufwand auf der Grundlage der Planungen kalkulieren,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>auf der Grundlage entwickelter Lösungsmöglichkeiten Angebotspositionen bestimmen und zu Angebotspaketen zusammenfassen, Preise kalkulieren,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Vertragsbedingungen unter Berücksichtigung von Haftungsbestimmungen formulieren und beurteilen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Angebotsunterlagen einschließlich der aufgrund von Rechtsvorschriften verpflichtenden Anlagen vorbereiten, Angebote erstellen und</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Angebotspositionen und Vertragsbedingungen gegenüber Kunden erläutern und begründen sowie Leistungen vereinbaren.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107800020BJNE001100000",
        "name": "§ 10",
        "title": "Handlungsfeld „Leistungen eines Parkettleger-Betriebs erstellen, kontrollieren und übergeben“",
        "parent": null,
        "body": "<P>(1) Im Handlungsfeld „Leistungen eines Parkettleger-Betriebs erstellen, kontrollieren und übergeben“ hat der Prüfling nachzuweisen, dass er in der Lage ist, Leistungen eines Parkettleger-Betriebs erfolgs-, kunden- und qualitätsorientiert, auch unter Anwendung von Informations- und Kommunikationstechnologien, zu erstellen, zu kontrollieren und zu übergeben. Dabei hat er wirtschaftliche, ökologische, ressourceneffiziente und gestalterische Gesichtspunkte sowie die allgemein anerkannten Regeln der Technik zu berücksichtigen. Bei der jeweiligen Aufgabenstellung sollen mehrere der in Absatz 2 genannten Qualifikationen verknüpft werden.</P><P>(2) Das Handlungsfeld „Leistungen eines Parkettleger-Betriebs erstellen, kontrollieren und übergeben“ besteht aus folgenden Qualifikationen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Erstellung der Leistungen vorbereiten; hierzu zählen insbesondere: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Methoden der Arbeitsplanung und -organisation erläutern, auswählen und Auswahl begründen; dabei unter Berücksichtigung einzusetzender Fertigungs- und Instandsetzungsverfahren den Einsatz von Personal, Materialien, Maschinen, Werkzeugen und Geräten planen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>mögliche Störungen, auch in der Zusammenarbeit mit anderen Gewerben, vorhersehen und Auswirkungen bewerten sowie Lösungen entwickeln,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>baustellenbezogene Gefährdungsbeurteilungen, auch unter Berücksichtigung von Störungen im Ablauf, durchführen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Handhabungshinweise und Produktinformationen für Materialien, Maschinen, Werkzeugen und Geräten leistungsbezogen auswerten und erläutern,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Konstruktionszeichnungen, Verlegepläne, Arbeitsanweisungen und baustellenbezogene Hinweise erarbeiten, bewerten und korrigieren,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>Vorgehensweise bei der Bestellung und Überprüfung von Materialien beschreiben,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>Vorgehensweise zur Planung und Organisation von Liefer- und Ausführungsterminen, dem Transport sowie der Lagerung von Materialien, Maschinen, Werkzeugen und Geräten, der Beschaffung von Genehmigungen und Zufahrtsberechtigungen erläutern und begründen sowie</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA>Vorgehensweise bei der Übertragung der Planungen nach Buchstabe g auf die Baustelle, insbesondere beim Messen und Einteilen der zu belegenden Flächen, beschreiben,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Leistungen erstellen; hierzu zählen insbesondere: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>berufsbezogene Rechtsvorschriften und technische Normen sowie allgemein anerkannte Regeln der Technik anwenden und beurteilen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Maßnahmen zur Gefahrenvermeidung und -beseitigung erläutern und Folgen ableiten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Vorgehensweise zur Erstellung von Leistungen unter Berücksichtigung der Fertigungs- und Instandsetzungsverfahren erläutern und begründen, insbesondere bei <DL Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA>dem Entfernen und Entsorgen von Altbelägen sowie dem Erkennen von gesundheitsschädlichen Materialien bei vorhandenen Altbelägen und dem Veranlassen von Maßnahmen zu deren Beseitigung,</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA>dem Zurichten von Materialien,</LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA>dem Verlegen von Parkett, Holzpflaster und Bodenbelägen,</LA></DD><DT>dd)</DT><DD Font=\"normal\"><LA>dem Erstellen von Einlegearbeiten und Friesen,</LA></DD><DT>ee)</DT><DD Font=\"normal\"><LA>der Vorbereitung von Oberflächen, insbesondere durch Schleifen und Strukturieren,</LA></DD><DT>ff)</DT><DD Font=\"normal\"><LA>der Behandlung von Oberflächen, insbesondere durch Färben, Versiegeln und Imprägnieren, sowie</LA></DD><DT>gg)</DT><DD Font=\"normal\"><LA>der Instandsetzung von beschädigten Böden,</LA></DD></DL></LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Verfahren zum Erkennen von Fehlern und Mängeln in der Erstellung der Leistungen erläutern sowie Maßnahmen zu deren Beseitigung und Vermeidung ableiten sowie</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Leistungen kontrollieren, dokumentieren, übergeben und abrechnen; hierzu zählen insbesondere: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Kriterien zur Feststellung der Qualität der erstellten Leistungen erläutern,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Leistungen dokumentieren,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Vorgehensweise zur Übergabe der Leistungen erläutern und Kunden über Handhabung, Pflege und Wartung informieren,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Leistungen abrechnen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>auftragsbezogene Nachkalkulationen durchführen und Konsequenzen ableiten,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>Möglichkeiten der Herstellung von Kundenzufriedenheit und der Kundenbindung erläutern und beurteilen sowie</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>Serviceleistungen anbieten, erläutern und bewerten.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107800020BJNE001200000",
        "name": "§ 11",
        "title": "Handlungsfeld „Einen Parkettleger-Betrieb führen und organisieren“",
        "parent": null,
        "body": "<P>(1) Im Handlungsfeld „Einen Parkettleger-Betrieb führen und organisieren“ hat der Prüfling nachzuweisen, dass er in der Lage ist, Aufgaben der Betriebsführung und der Betriebsorganisation in einem Parkettleger-Betrieb unter Berücksichtigung der Rechtsvorschriften, auch unter Anwendung von Informations- und Kommunikationstechnologien, wahrzunehmen. Dabei hat er den Nutzen zwischenbetrieblicher Kooperationen, insbesondere den Nutzen gewerbeübergreifender Zusammenarbeit, zu prüfen und zu bewerten. Bei der jeweiligen Aufgabenstellung sollen mehrere der in Absatz 2 genannten Qualifikationen verknüpft werden.</P><P>(2) Das Handlungsfeld „Einen Parkettleger-Betrieb führen und organisieren“ besteht aus folgenden Qualifikationen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>betriebliche Kosten analysieren und für die Preisgestaltung und Effizienzsteigerung nutzen; hierzu zählen insbesondere: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>betriebliche Kosten ermitteln, dabei betriebswirtschaftliche Zusammenhänge berücksichtigen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>betriebliche Kostenstrukturen überprüfen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>betriebliche Kennzahlen ermitteln und vergleichen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Maßnahmen zur Effizienzsteigerung ableiten sowie</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Stundenverrechnungssätze anhand vorgegebener Kostenstrukturen berechnen,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Marketingmaßnahmen zur Kundengewinnung und -pflege erarbeiten; hierzu zählen insbesondere: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Auswirkungen technologischer, wirtschaftlicher, rechtlicher und gesellschaftlicher Entwicklungen sowie veränderter Kundenanforderungen auf das Leistungsangebot darstellen und begründen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Möglichkeiten der Auftragsbeschaffung darstellen und Marketingmaßnahmen zur Kundengewinnung und -pflege entwickeln,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Informationen über Produkte und über das Leistungsspektrum des Betriebs erstellen und</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>informations- und kommunikationsgestützte Vertriebswege ermitteln und bewerten,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>betriebliches Qualitätsmanagement entwickeln; hierzu zählen insbesondere: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Bedeutung des betrieblichen Qualitätsmanagements darstellen und beurteilen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Qualitätsmanagementsysteme unterscheiden und beurteilen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Maßnahmen zur Kontrolle und Dokumentation der Leistungen erläutern, begründen und bewerten, insbesondere unter Berücksichtigung von Qualitätsstandards, Rechtsvorschriften und technischen Normen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Maßnahmen zur kontinuierlichen Verbesserung von Arbeits- und Geschäftsprozessen festlegen und bewerten sowie</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Maßnahmen zur Rückverfolgbarkeit der eingesetzten Produkte und Materialien erläutern,</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Personal unter Berücksichtigung gewerbespezifischer Bedingungen planen und anleiten, Personalentwicklung planen; hierzu zählen insbesondere: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Einsatz von Personal disponieren,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Einsatz von Auszubildenden auf Grundlage des betrieblichen Ausbildungsplans disponieren,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Methoden zur Anleitung von Personal erläutern,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Qualifikationsbedarfe ermitteln und</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Maßnahmen zur fortlaufenden Qualifizierung, insbesondere unter Berücksichtigung des Berufslaufbahnkonzepts im Parkettleger-Handwerk, planen und</LA></DD></DL></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Betriebs- und Lagerausstattung sowie Abläufe planen; hierzu zählen insbesondere: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Durchführung einer Gefährdungsbeurteilung erläutern, Folgen aus dem Ergebnis ableiten,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Ausstattung des Betriebes, des Lagers, der Werkstatt und der Fahrzeuge, insbesondere unter Berücksichtigung der Vorschriften der Unfallverhütung, des Arbeitsschutzes, der Gefahrgutlagerung, der Ressourceneffizienz sowie des Umweltschutzes, planen und begründen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Maßnahmen, insbesondere zur Unfallverhütung, zum Arbeitsschutz, zur Gefahrgutlagerung und zur Ressourceneffizienz sowie zum Umweltschutz, planen und begründen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Instandhaltung von Werkzeugen, Geräten, Maschinen und Fahrzeugen planen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Betriebsabläufe planen und verbessern, unter Berücksichtigung der Nachfrage, der betrieblichen Auslastung, des Einsatzes von Personal, Material, Werkzeugen, Geräten, Maschinen und Fahrzeugen sowie</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>Betriebs-, Lager-, Fahrzeug- und Werkstattausstattung unter Berücksichtigung logistischer Gesichtspunkte planen.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107800020BJNE001300000",
        "name": "§ 12",
        "title": "Gewichtung; Bestehen der Prüfung in Teil II",
        "parent": null,
        "body": "<P>(1) Für das Gesamtergebnis der Prüfung in Teil II der Meisterprüfung ist das arithmetische Mittel der Bewertungen der Handlungsfelder nach den §§ 9 bis 11 zu bilden.</P><P>(2) Wurden in höchstens zwei der drei Handlungsfelder jeweils mindestens 30 und weniger als 50 Punkte erreicht, so kann in einem dieser Handlungsfelder eine mündliche Ergänzungsprüfung durchgeführt werden, wenn diese für das Bestehen der Prüfung in Teil II der Meisterprüfung ausschlaggebend ist.</P><P>(3) Der Prüfling hat den Teil II der Meisterprüfung bestanden, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>jedes der drei Handlungsfelder mit mindestens 30 Punkten bewertet worden ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>nach durchgeführter Ergänzungsprüfung nach Absatz 2 höchstens ein Handlungsfeld mit weniger als 50 Punkten bewertet worden ist und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>das Gesamtergebnis der Prüfung mindestens „ausreichend“ ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107800020BJNE001401128",
        "name": "§ 13",
        "title": "Allgemeine Prüfungs- und Verfahrensregelungen, weitere Regelungen zur Meisterprüfung",
        "parent": null,
        "body": "<P>(1) Die Vorschriften der Meisterprüfungsverfahrensverordnung bleiben unberührt.</P><P>(2) Die Prüfung in den Teilen III und IV der Meisterprüfung bestimmt sich nach der Allgemeinen Meisterprüfungsverordnung vom 26. Oktober 2011 (BGBl. I S. 2149) in der jeweils geltenden Fassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107800020BJNE001500000",
        "name": "§ 14",
        "title": "Übergangsvorschrift",
        "parent": null,
        "body": "<P>(1) Die bis zum Ablauf des 30. Juni 2020 begonnenen Prüfungsverfahren werden nach den bisherigen Vorschriften zu Ende geführt. Erfolgt die Anmeldung zur Prüfung bis zum Ablauf des 31. Dezember 2020, so sind auf Verlangen des Prüflings die bis zum Ablauf des 30. Juni 2020 geltenden Vorschriften weiter anzuwenden.</P><P>(2) Prüflinge, die die Prüfung nach den bis zum Ablauf des 30. Juni 2020 geltenden Vorschriften nicht bestanden haben und sich bis zum Ablauf des 30. Juni 2022 zu einer Wiederholungsprüfung anmelden, können auf Verlangen die Wiederholungsprüfung nach den bis zum Ablauf des 30. Juni 2020 geltenden Vorschriften ablegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107800020BJNE001600000",
        "name": "§ 15",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Juli 2020 in Kraft. Gleichzeitig tritt die Verordnung über das Berufsbild und über die Prüfungsanforderungen im praktischen Teil und im fachtheoretischen Teil der Meisterprüfung für das Parkettleger-Handwerk vom 28. August 1974 (BGBl. I S. 2154), die durch Artikel 1 der Verordnung vom 28. Februar 2020 (BGBl. I S. 246) geändert worden ist, außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
