{
  "data": {
    "type": "law",
    "id": "BJNR077500005",
    "firstPublished": "2005-03-18",
    "sourceTimestamp": "20130405130728",
    "titleShort": "Parlamentsbeteiligungsgesetz",
    "titleLong": "Gesetz über die parlamentarische Beteiligung bei der Entscheidung über\nden Einsatz bewaffneter Streitkräfte im Ausland",
    "abbreviation": "ParlBG",
    "slug": "parlbg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2005, 775",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 24. 3.2005 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR077500005BJNE000100000",
        "name": "§ 1",
        "title": "Grundsatz",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz regelt Form und Ausmaß der Beteiligung des Bundestages beim Einsatz bewaffneter deutscher Streitkräfte im Ausland. Artikel 115a des Grundgesetzes bleibt davon unberührt.</P><P>(2) Der Einsatz bewaffneter deutscher Streitkräfte außerhalb des Geltungsbereichs des Grundgesetzes bedarf der Zustimmung des Bundestages.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR077500005BJNE000200000",
        "name": "§ 2",
        "title": "Begriffsbestimmung",
        "parent": null,
        "body": "<P>(1) Ein Einsatz bewaffneter Streitkräfte liegt vor, wenn Soldatinnen oder Soldaten der Bundeswehr in bewaffnete Unternehmungen einbezogen sind oder eine Einbeziehung in eine bewaffnete Unternehmung zu erwarten ist.</P><P>(2) Vorbereitende Maßnahmen und Planungen sind kein Einsatz im Sinne dieses Gesetzes. Sie bedürfen keiner Zustimmung des Bundestages. Gleiches gilt für humanitäre Hilfsdienste und Hilfsleistungen der Streitkräfte, bei denen Waffen lediglich zum Zweck der Selbstverteidigung mitgeführt werden, wenn nicht zu erwarten ist, dass die Soldatinnen oder Soldaten in bewaffnete Unternehmungen einbezogen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR077500005BJNE000300000",
        "name": "§ 3",
        "title": "Antrag",
        "parent": null,
        "body": "<P>(1) Die Bundesregierung übersendet dem Bundestag den Antrag auf Zustimmung zum Einsatz der Streitkräfte rechtzeitig vor Beginn des Einsatzes.</P><P>(2) Der Antrag der Bundesregierung enthält Angaben insbesondere über <DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">den Einsatzauftrag,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">das Einsatzgebiet,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">die rechtlichen Grundlagen des Einsatzes,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">die Höchstzahl der einzusetzenden Soldatinnen und Soldaten,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">die Fähigkeiten der einzusetzenden Streitkräfte,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">die geplante Dauer des Einsatzes,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">die voraussichtlichen Kosten und die Finanzierung.</LA></DD> </DL> </P><P>(3) Der Bundestag kann dem Antrag zustimmen oder ihn ablehnen. Änderungen des Antrags sind nicht zulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR077500005BJNE000400000",
        "name": "§ 4",
        "title": "Vereinfachtes Zustimmungsverfahren",
        "parent": null,
        "body": "<P>(1) Bei Einsätzen von geringer Intensität und Tragweite kann die Zustimmung in einem vereinfachten Verfahren erteilt werden. Die Bundesregierung hat begründet darzulegen, aus welchen Gründen der bevorstehende Einsatz von geringer Intensität und Tragweite ist. Die Präsidentin oder der Präsident des Deutschen Bundestages übermittelt den Antrag an die Vorsitzenden der Fraktionen sowie die Vorsitzenden des Auswärtigen Ausschusses und des Verteidigungsausschusses und je einen von jeder in diesen Ausschüssen vertretenen Fraktionen benannten Vertreter (Obleute) und lässt den Antrag als Bundestagsdrucksache an alle Mitglieder des Bundestages verteilen. Die Zustimmung gilt als erteilt, wenn nicht innerhalb von sieben Tagen nach der Verteilung der Drucksache von einer Fraktion oder fünf vom Hundert der Mitglieder des Bundestages eine Befassung des Bundestages verlangt wird. Wird die Befassung des Bundestages verlangt, entscheidet dieser.</P><P>(2) Ein Einsatz ist dann von geringer Intensität und Tragweite, wenn die Zahl der eingesetzten Soldatinnen und Soldaten gering ist, der Einsatz auf Grund der übrigen Begleitumstände erkennbar von geringer Bedeutung ist und es sich nicht um die Beteiligung an einem Krieg handelt.</P><P>(3) In der Regel liegt ein Einsatz von geringer Intensität und Tragweite vor, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">es sich um ein Erkundungskommando handelt, das Waffen lediglich zum Zweck der Selbstverteidigung mit sich führt,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">einzelne Soldatinnen oder Soldaten betroffen sind, die auf Grund von Austauschvereinbarungen Dienst in verbündeten Streitkräften leisten, oder</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">einzelne Soldatinnen oder Soldaten im Rahmen eines Einsatzes der VN, der NATO, der EU oder einer Organisation, die einen VN-Auftrag erfüllt, verwendet werden.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR077500005BJNE000500000",
        "name": "§ 5",
        "title": "Nachträgliche Zustimmung",
        "parent": null,
        "body": "<P>(1) Einsätze bei Gefahr im Verzug, die keinen Aufschub dulden, bedürfen keiner vorherigen Zustimmung des Bundestages. Gleiches gilt für Einsätze zur Rettung von Menschen aus besonderen Gefahrenlagen, solange durch die öffentliche Befassung des Bundestages das Leben der zu rettenden Menschen gefährdet würde.</P><P>(2) Der Bundestag ist vor Beginn und während des Einsatzes in geeigneter Weise zu unterrichten.</P><P>(3) Der Antrag auf Zustimmung zum Einsatz ist unverzüglich nachzuholen. Lehnt der Bundestag den Antrag ab, ist der Einsatz zu beenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR077500005BJNE000600000",
        "name": "§ 6",
        "title": "Unterrichtungspflicht",
        "parent": null,
        "body": "<P>(1) Die Bundesregierung unterrichtet den Bundestag regelmäßig über den Verlauf der Einsätze und über die Entwicklung im Einsatzgebiet.</P><P>(2) In Fällen des § 4 Abs. 1 (Vereinfachtes Zustimmungsverfahren) unterrichtet die Bundesregierung die zuständigen Ausschüsse und die Obleute unverzüglich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR077500005BJNE000700000",
        "name": "§ 7",
        "title": "Verlängerung von Einsätzen",
        "parent": null,
        "body": "<P>(1) Das Verfahren nach § 4 findet auch Anwendung auf die Verlängerung von Zustimmungsbeschlüssen ohne inhaltliche Änderung.</P><P>(2) Beantragt die Bundesregierung die Verlängerung eines Einsatzes, so gilt der Einsatz bis zum Ablauf von zwei Sitzungstagen nach Verteilung des Antrags als Bundestagsdrucksache als genehmigt. Wird der Antrag im vereinfachten Verfahren nach § 4 gestellt, so gilt er bis zum Ablauf der in § 4 Abs. 1 Satz 4 bestimmten Frist als genehmigt; wird innerhalb der Frist eine Befassung des Bundestages verlangt, so gilt er bis zum Ablauf der auf das Verlangen auf Befassung folgenden Sitzungswoche als genehmigt. Die Geltungsdauer der ursprünglichen Genehmigung bleibt durch die Regelungen der Sätze 1 und 2 unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR077500005BJNE000800000",
        "name": "§ 8",
        "title": "Rückholrecht",
        "parent": null,
        "body": "<P>Der Bundestag kann die Zustimmung zu einem Einsatz bewaffneter Streitkräfte widerrufen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR077500005BJNE000900000",
        "name": "§ 9",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
