{
  "data": {
    "type": "law",
    "id": "BJNR174410994",
    "firstPublished": "1994-07-25",
    "sourceTimestamp": "20211213213554",
    "titleShort": "Partnerschaftsgesellschaftsgesetz",
    "titleLong": "Gesetz über Partnerschaftsgesellschaften Angehöriger Freier Berufe",
    "abbreviation": "PartGG",
    "slug": "partgg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1994, 1744",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 7 G v. 22.12.2015 I 2565",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 33 G v. 7.7.2021 I 2363 (Nr. 41) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      },
      {
        "comment": "Änderung durch Art. 68 G v. 10.8.2021 I 3436 (Nr. 53) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.7.1995 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 G v. 25.7.1994 I 1744 (PartGSchG) vom Bundestag beschlossen. Es tritt gem. Art. 9 Satz 1 dieses G am 1.7.1995 in Kraft. <BR />§ 5 Abs. 2 tritt, soweit Vorschriften enthalten sind, die zum Erlass von Rechtsverordnungen ermächtigen, gem. Art. 9 Satz 2 G v. 25.7.1994 I 1744 idF d. Art. 5 Abs. 3 Nr. 2 G v. 6.6.1995 I 778 mWv 1.5.1995 in Kraft</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR174410994BJNE000101307",
        "name": "§ 1",
        "title": "Voraussetzungen der Partnerschaft",
        "parent": null,
        "body": "<P>(1) Die Partnerschaft ist eine Gesellschaft, in der sich Angehörige Freier Berufe zur Ausübung ihrer Berufe zusammenschließen. Sie übt kein Handelsgewerbe aus. Angehörige einer Partnerschaft können nur natürliche Personen sein.</P><P>(2) Die Freien Berufe haben im allgemeinen auf der Grundlage besonderer beruflicher Qualifikation oder schöpferischer Begabung die persönliche, eigenverantwortliche und fachlich unabhängige Erbringung von Dienstleistungen höherer Art im Interesse der Auftraggeber und der Allgemeinheit zum Inhalt. Ausübung eines Freien Berufs im Sinne dieses Gesetzes ist die selbständige Berufstätigkeit der Ärzte, Zahnärzte, Tierärzte, Heilpraktiker, Krankengymnasten, Hebammen, Heilmasseure, Diplom-Psychologen, Mitglieder der Rechtsanwaltskammern, Patentanwälte, Wirtschaftsprüfer, Steuerberater, beratenden Volks- und Betriebswirte, vereidigten Buchprüfer (vereidigte Buchrevisoren), Steuerbevollmächtigten, Ingenieure, Architekten, Handelschemiker, Lotsen, hauptberuflichen Sachverständigen, Journalisten, Bildberichterstatter, Dolmetscher, Übersetzer und ähnlicher Berufe sowie der Wissenschaftler, Künstler, Schriftsteller, Lehrer und Erzieher.</P><P>(3) Die Berufsausübung in der Partnerschaft kann in Vorschriften über einzelne Berufe ausgeschlossen oder von weiteren Voraussetzungen abhängig gemacht werden.</P><P>(4) Auf die Partnerschaft finden, soweit in diesem Gesetz nichts anderes bestimmt ist, die Vorschriften des Bürgerlichen Gesetzbuchs über die Gesellschaft Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR174410994BJNE000201307",
        "name": "§ 2",
        "title": "Name der Partnerschaft",
        "parent": null,
        "body": "<P>(1) Der Name der Partnerschaft muß den Namen mindestens eines Partners, den Zusatz \"und Partner\" oder \"Partnerschaft\" sowie die Berufsbezeichnungen aller in der Partnerschaft vertretenen Berufe enthalten. Die Beifügung von Vornamen ist nicht erforderlich. Die Namen anderer Personen als der Partner dürfen nicht in den Namen der Partnerschaft aufgenommen werden.</P><P>(2) § 18 Abs. 2, §§ 21, 22 Abs. 1, §§ 23, 24, 30, 31 Abs. 2, §§ 32 und 37 des Handelsgesetzbuchs sind entsprechend anzuwenden; § 24 Abs. 2 des Handelsgesetzbuchs gilt auch bei Umwandlung einer Gesellschaft bürgerlichen Rechts in eine Partnerschaft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR174410994BJNE000300307",
        "name": "§ 3",
        "title": "Partnerschaftsvertrag",
        "parent": null,
        "body": "<P>(1) Der Partnerschaftsvertrag bedarf der Schriftform.</P><P>(2) Der Partnerschaftsvertrag muß enthalten <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Namen und den Sitz der Partnerschaft;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Namen und den Vornamen sowie den in der Partnerschaft ausgeübten Beruf und den Wohnort jedes Partners;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Gegenstand der Partnerschaft.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR174410994BJNE000403123",
        "name": "§ 4",
        "title": "Anmeldung der Partnerschaft",
        "parent": null,
        "body": "<P>(1) Auf die Anmeldung der Partnerschaft in das Partnerschaftsregister sind § 106 Abs. 1 und § 108 Satz 1 des Handelsgesetzbuchs entsprechend anzuwenden. Die Anmeldung hat die in § 3 Abs. 2 vorgeschriebenen Angaben, das Geburtsdatum jedes Partners und die Vertretungsmacht der Partner zu enthalten. Änderungen dieser Angaben sind gleichfalls zur Eintragung in das Partnerschaftsregister anzumelden.</P><P>(2) In der Anmeldung ist die Zugehörigkeit jedes Partners zu dem Freien Beruf, den er in der Partnerschaft ausübt, anzugeben. Das Registergericht legt bei der Eintragung die Angaben der Partner zugrunde, es sei denn, ihm ist deren Unrichtigkeit bekannt.</P><P>(3) Der Anmeldung einer Partnerschaft mit beschränkter Berufshaftung nach § 8 Absatz 4 muss eine Versicherungsbescheinigung gemäß § 113 Absatz 2 des Gesetzes über den Versicherungsvertrag beigefügt sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR174410994BJNE000503140",
        "name": "§ 5",
        "title": "Inhalt der Eintragung, anzuwendende Vorschriften",
        "parent": null,
        "body": "<P>(1) Die Eintragung hat die in § 3 Abs. 2 genannten Angaben, das Geburtsdatum jedes Partners und die Vertretungsmacht der Partner zu enthalten.</P><P>(2) Auf das Partnerschaftsregister und die registerrechtliche Behandlung von Zweigniederlassungen sind die §§ 8, 8a, 9, 10 bis 12, 13, 13d, 13h und 14 bis 16 des Handelsgesetzbuchs über das Handelsregister entsprechend anzuwenden; eine Pflicht zur Anmeldung einer inländischen Geschäftsanschrift besteht nicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR174410994BJNE000600307",
        "name": "§ 6",
        "title": "Rechtsverhältnis der Partner untereinander",
        "parent": null,
        "body": "<P>(1) Die Partner erbringen ihre beruflichen Leistungen unter Beachtung des für sie geltenden Berufsrechts.</P><P>(2) Einzelne Partner können im Partnerschaftsvertrag nur von der Führung der sonstigen Geschäfte ausgeschlossen werden.</P><P>(3) Im übrigen richtet sich das Rechtsverhältnis der Partner untereinander nach dem Partnerschaftsvertrag. Soweit der Partnerschaftsvertrag keine Bestimmungen enthält, sind die §§ 110 bis 116 Abs. 2, §§ 117 bis 119 des Handelsgesetzbuchs entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR174410994BJNE000704360",
        "name": "§ 7",
        "title": "Wirksamkeit im Verhältnis zu Dritten, rechtliche Selbständigkeit, Vertretung",
        "parent": null,
        "body": "<P>(1) Die Partnerschaft wird im Verhältnis zu Dritten mit ihrer Eintragung in das Partnerschaftsregister wirksam.</P><P>(2) § 124 des Handelsgesetzbuchs ist entsprechend anzuwenden.</P><P>(3) Auf die Vertretung der Partnerschaft sind die Vorschriften des § 125 Abs. 1 und 2 sowie der §§ 126 und 127 des Handelsgesetzbuchs entsprechend anzuwenden.</P><P>(4) Die Partnerschaft kann als Prozess- oder Verfahrensbevollmächtigte beauftragt werden. Sie handelt durch ihre Partner und Vertreter, in deren Person die für die Erbringung rechtsbesorgender Leistungen gesetzlich vorgeschriebenen Voraussetzungen im Einzelfalle vorliegen müssen, und ist in gleichem Umfang wie diese postulationsfähig. Verteidiger im Sinne der §§ 137ff. der Strafprozessordnung ist nur die für die Partnerschaft handelnde Person.</P><P>(5) Für die Angabe auf Geschäftsbriefen der Partnerschaft ist § 125a Absatz 1 Satz 1, Absatz 2 des Handelsgesetzbuchs mit der Maßgabe entsprechend anzuwenden, dass bei einer Partnerschaft mit beschränkter Berufshaftung auch der von dieser gewählte Namenszusatz im Sinne des § 8 Absatz 4 Satz 3 anzugeben ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR174410994BJNE000802360",
        "name": "§ 8",
        "title": "Haftung für Verbindlichkeiten der Partnerschaft",
        "parent": null,
        "body": "<P>(1) Für Verbindlichkeiten der Partnerschaft haften den Gläubigern neben dem Vermögen der Partnerschaft die Partner als Gesamtschuldner. Die §§ 129 und 130 des Handelsgesetzbuchs sind entsprechend anzuwenden.</P><P>(2) Waren nur einzelne Partner mit der Bearbeitung eines Auftrags befaßt, so haften nur sie gemäß Absatz 1 für berufliche Fehler neben der Partnerschaft; ausgenommen sind Bearbeitungsbeiträge von untergeordneter Bedeutung.</P><P>(3) Durch Gesetz kann für einzelne Berufe eine Beschränkung der Haftung für Ansprüche aus Schäden wegen fehlerhafter Berufsausübung auf einen bestimmten Höchstbetrag zugelassen werden, wenn zugleich eine Pflicht zum Abschluß einer Berufshaftpflichtversicherung der Partner oder der Partnerschaft begründet wird.</P><P>(4) Für Verbindlichkeiten der Partnerschaft aus Schäden wegen fehlerhafter Berufsausübung haftet den Gläubigern nur das Gesellschaftsvermögen, wenn die Partnerschaft eine zu diesem Zweck durch Gesetz vorgegebene Berufshaftpflichtversicherung unterhält. Für die Berufshaftpflichtversicherung gelten § 113 Absatz 3 und die §§ 114 bis 124 des Versicherungsvertragsgesetzes entsprechend. Der Name der Partnerschaft muss den Zusatz „mit beschränkter Berufshaftung“ oder die Abkürzung „mbB“ oder eine andere allgemein verständliche Abkürzung dieser Bezeichnung enthalten; anstelle der Namenszusätze nach § 2 Absatz 1 Satz 1 kann der Name der Partnerschaft mit beschränkter Berufshaftung den Zusatz „Part“ oder „PartG“ enthalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR174410994BJNE000901307",
        "name": "§ 9",
        "title": "Ausscheiden eines Partners, Auflösung der Partnerschaft",
        "parent": null,
        "body": "<P>(1) Auf das Ausscheiden eines Partners und die Auflösung der Partnerschaft sind, soweit im folgenden nichts anderes bestimmt ist, die §§ 131 bis 144 des Handelsgesetzbuchs entsprechend anzuwenden.</P><P>(2) (weggefallen)</P><P>(3) Verliert ein Partner eine erforderliche Zulassung zu dem Freien Beruf, den er in der Partnerschaft ausübt, so scheidet er mit deren Verlust aus der Partnerschaft aus.</P><P>(4) Die Beteiligung an einer Partnerschaft ist nicht vererblich. Der Partnerschaftsvertrag kann jedoch bestimmen, daß sie an Dritte vererblich ist, die Partner im Sinne des § 1 Abs. 1 und 2 sein können. § 139 des Handelsgesetzbuchs ist nur insoweit anzuwenden, als der Erbe der Beteiligung befugt ist, seinen Austritt aus der Partnerschaft zu erklären.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR174410994BJNE001000307",
        "name": "§ 10",
        "title": "Liquidation der Partnerschaft, Nachhaftung",
        "parent": null,
        "body": "<P>(1) Für die Liquidation der Partnerschaft sind die Vorschriften über die Liquidation der offenen Handelsgesellschaft entsprechend anwendbar.</P><P>(2) Nach der Auflösung der Partnerschaft oder nach dem Ausscheiden des Partners bestimmt sich die Haftung der Partner aus Verbindlichkeiten der Partnerschaft nach den §§ 159, 160 des Handelsgesetzbuchs.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR174410994BJNE001102377",
        "name": "§ 11",
        "title": "Übergangsvorschriften",
        "parent": null,
        "body": "<P>(1) Den Zusatz \"Partnerschaft\" oder \"und Partner\" dürfen nur Partnerschaften nach diesem Gesetz führen. Gesellschaften, die eine solche Bezeichnung bei Inkrafttreten dieses Gesetzes in ihrem Namen führen, ohne Partnerschaft im Sinne dieses Gesetzes zu sein, dürfen diese Bezeichnung noch bis zum Ablauf von zwei Jahren nach Inkrafttreten dieses Gesetzes weiterverwenden. Nach Ablauf dieser Frist dürfen sie eine solche Bezeichnung nur noch weiterführen, wenn sie in ihrem Namen der Bezeichnung \"Partnerschaft\" oder \"und Partner\" einen Hinweis auf die andere Rechtsform hinzufügen.</P><P>(2) Die Anmeldung und Eintragung einer dem gesetzlichen Regelfall entsprechenden Vertretungsmacht der Partner und der Abwickler muss erst erfolgen, wenn eine vom gesetzlichen Regelfall abweichende Bestimmung des Partnerschaftsvertrages über die Vertretungsmacht angemeldet und eingetragen wird oder wenn erstmals die Abwickler zur Eintragung angemeldet und eingetragen werden. Das Registergericht kann die Eintragung einer dem gesetzlichen Regelfall entsprechenden Vertretungsmacht auch von Amts wegen vornehmen. Die Anmeldung und Eintragung des Geburtsdatums bereits eingetragener Partner muss erst bei einer Anmeldung und Eintragung bezüglich eines der Partner erfolgen.</P><P>(3) Die Landesregierungen können durch Rechtsverordnung bestimmen, dass Anmeldungen und alle oder einzelne Dokumente bis zum 31. Dezember 2009 auch in Papierform zum Partnerschaftsregister eingereicht werden können. Soweit eine Rechtsverordnung nach Satz 1 erlassen wird, gelten die Vorschriften über die Anmeldung und die Einreichung von Dokumenten zum Partnerschaftsregister in ihrer bis zum Inkrafttreten des Gesetzes über elektronische Handelsregister und Genossenschaftsregister sowie das Unternehmensregister vom 10. November 2006 (BGBl. I S. 2553) am 1. Januar 2007 geltenden Fassung. Die Landesregierungen können durch Rechtsverordnung die Ermächtigung nach Satz 1 auf die Landesjustizverwaltungen übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
