{
  "data": {
    "type": "law",
    "id": "BJNR105370986",
    "firstPublished": "1986-04-19",
    "sourceTimestamp": "20210831213057",
    "titleShort": null,
    "titleLong": "Paßgesetz",
    "abbreviation": "PaßG",
    "slug": "passg",
    "extraAbbreviations": [
      "PaßG 1986"
    ],
    "publicationInfo": [
      {
        "reference": "1986, 537",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 12 G v. 3.12.2020 I 2744",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 7 G v. 28.3.2021 I 591 (Nr. 14) textlich nachgewiesen, dokumentarisch noch nicht abgeschlossen",
        "category": "Hinweis"
      },
      {
        "comment": "Änderung durch Art. 1 G v. 5.7.2021 I 2281 (Nr. 40) textlich nachgewiesen, dokumentarisch noch nicht abgeschlossen",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.1988 +++)<BR />(+++ Maßgaben aufgrund EinigVtr vgl. PaßG 1986 Anhang EV +++)<BR /><BR /></pre>Überschrift: Das G wurde als Artikel 1 des G v. 19.4.1986 I 537 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Gem. Art. 3 d. PaßG u. d. G zur Änderung der Strafprozeßordnung gilt dieses G nach Maßgabe d. § 13 Abs. 1 d. Dritten ÜberleitungsG auch im Land Berlin; d. G tritt gem. Art. 4 Abs. 1 d. PaßG u. d. G zur Änderung der Strafprozeßordnung am 1.1.1988 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR105370986BJNG000100319",
        "name": "Erster Abschnitt",
        "title": "Paßvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR105370986BJNE000404116",
        "name": "§ 1",
        "title": "Passpflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR105370986BJNG000100319"
        },
        "body": "<P>(1) Deutsche im Sinne des Artikels 116 Abs. 1 des Grundgesetzes, die aus dem Geltungsbereich dieses Gesetzes aus- oder in ihn einreisen, sind verpflichtet, einen gültigen Pass mitzuführen und sich damit über ihre Person auszuweisen. Der Passpflicht wird durch Vorlage eines Passes der Bundesrepublik Deutschland im Sinne des Absatzes 2 genügt.</P><P>(2) Als Pass im Sinne dieses Gesetzes gelten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Reisepass,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kinderreisepass,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">vorläufiger Reisepass,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">amtlicher Pass<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Dienstpass,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Diplomatenpass,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">vorläufiger Dienstpass,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">vorläufiger Diplomatenpass.</LA></DD></DL></LA></DD></DL></P><P>(3) Niemand darf mehrere Pässe der Bundesrepublik Deutschland besitzen, sofern nicht ein berechtigtes Interesse an der Ausstellung mehrerer Pässe nachgewiesen wird.</P><P>(4) Der Pass darf nur Deutschen im Sinne des Artikels 116 Abs. 1 des Grundgesetzes ausgestellt werden; er ist Eigentum der Bundesrepublik Deutschland. Der amtliche Pass kann auch <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Diplomaten im Sinne des Wiener Übereinkommens über diplomatische Beziehungen vom 18. April 1961 (BGBl. 1964 II S. 959) und Konsularbeamten im Sinne des Wiener Übereinkommens über konsularische Beziehungen vom 24. April 1963 (BGBl. 1969 II S. 1587) und deren Familienangehörigen sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstigen Personen, die im amtlichen Auftrag der Bundesrepublik Deutschland im Ausland tätig sind und deren Familienangehörigen, ausgestellt werden,</LA></DD></DL>wenn diese nicht Deutsche im Sinne des Artikels 116 Abs. 1 des Grundgesetzes sind.</P><P>(5) Das Bundesministerium des Innern, für Bau und Heimat bestimmt den Passhersteller sowie den Lieferanten von Geräten zur Aufnahme und elektronischen Erfassung von Lichtbildern, sofern diese durch die Passbehörde gefertigt werden, und von Fingerabdrücken und macht deren Namen im Bundesanzeiger bekannt. Dies gilt nicht für Geräte zur Aufnahme und elektronischen Erfassung von Lichtbildern, die im Rahmen einer Antragstellung beim Auswärtigen Amt gefertigt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR105370986BJNE000502116",
        "name": "§ 2",
        "title": "Befreiung von der Paßpflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR105370986BJNG000100319"
        },
        "body": "<P>(1) Das Bundesministerium des Innern, für Bau und Heimat kann durch Rechtsverordnung mit Zustimmung des Bundesrates <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Deutsche zur Erleichterung des Grenzübertritts in besonderen Fällen sowie im Verkehr mit einzelnen ausländischen Staaten von der Paßpflicht befreien,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">andere amtliche Ausweise als Paßersatz einführen oder zulassen.</LA></DD></DL></P><P>(2) Die für die polizeiliche Kontrolle des grenzüberschreitenden Verkehrs zuständigen Behörden können in Einzelfällen, insbesondere aus humanitären Gründen, Ausnahmen von der Paßpflicht zulassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR105370986BJNE000600319",
        "name": "§ 3",
        "title": "Grenzübertritt",
        "parent": {
          "type": "heading",
          "id": "BJNR105370986BJNG000100319"
        },
        "body": "<P>Das Überschreiten der Auslandsgrenze ist nur an zugelassenen Grenzübergangsstellen und innerhalb der festgesetzten Verkehrsstunden zulässig, sofern nicht auf Grund anderer Rechtsvorschriften oder zwischenstaatlicher Vereinbarungen Ausnahmen zugelassen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR105370986BJNE000707116",
        "name": "§ 4",
        "title": "Paßmuster",
        "parent": {
          "type": "heading",
          "id": "BJNR105370986BJNG000100319"
        },
        "body": "<P>(1) Pässe sind nach einheitlichen Mustern auszustellen; sie erhalten eine Seriennummer. Der Pass enthält neben dem Lichtbild des Passinhabers, seiner Unterschrift, der Angabe der ausstellenden Behörde, dem Tag der Ausstellung und dem letzten Tag der Gültigkeitsdauer ausschließlich folgende Angaben über seine Person: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Familienname und Geburtsname,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vornamen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Doktorgrad,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ordensname, Künstlername,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tag und Ort der Geburt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geschlecht,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Größe,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Farbe der Augen,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wohnort,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Staatsangehörigkeit und</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Seriennummer.</LA></DD></DL>Die Angabe des Geschlechts richtet sich nach der Eintragung im Melderegister. Ist dort das Geschlecht nicht mit weiblich oder männlich angegeben, wird im Pass das Geschlecht mit „X“ bezeichnet. Abweichend von den Sätzen 3 und 4 ist einem Passbewerber, dessen Vornamen auf Grund gerichtlicher Entscheidung gemäß § 1 des Transsexuellengesetzes geändert wurden, auf Antrag ein Pass mit der Angabe des anderen, von dem Geburtseintrag abweichenden Geschlechts auszustellen. Passbewerbern, deren Angabe zum Geschlecht nach § 45b des Personenstandsgesetzes geändert wurde, kann auf Antrag abweichend von den Sätzen 3 und 4 auch ein Pass mit der Angabe des vorherigen Geschlechts ausgestellt werden, wenn die vorherige Angabe männlich oder weiblich war.</P><P>(2) Der Pass enthält eine Zone für das automatische Lesen. Diese darf lediglich enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Folgende Abkürzungen:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">\"P\" für Reisepass,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">\"PC\" für Kinderreisepass,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">\"PP\" für vorläufigen Reisepass,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">\"PO\" für Dienstpass und vorläufigen Dienstpass und</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">\"PD\" für Diplomatenpass und vorläufigen Diplomatenpass,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Abkürzung \"D\" für Bundesrepublik Deutschland,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Familiennamen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">den oder die Vornamen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Seriennummer des Passes, die sich beim Reisepass, beim Dienstpass und beim Diplomatenpass aus der Behördenkennzahl der Passbehörde und einer zufällig zu vergebenden Passnummer zusammensetzt, die neben Ziffern auch Buchstaben enthalten kann und beim Kinderreisepass, vorläufigen Reisepass, vorläufigen Dienstpass und vorläufigen Diplomatenpass aus einem Serienbuchstaben und sieben Ziffern besteht,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Abkürzung \"D\" für die Eigenschaft als Deutscher oder im Fall amtlicher Pässe bei abweichender Staatsangehörigkeit die entsprechende Abkürzung hierfür,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Tag der Geburt,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Abkürzung „F“ für Passinhaber weiblichen Geschlechts, die Abkürzung „M“ für Passinhaber männlichen Geschlechts und das Zeichen „&lt;“ für Passinhaber anderen Geschlechts,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gültigkeitsdauer des Passes,</LA></DD><DT>9a.</DT><DD Font=\"normal\"><LA>Versionsnummer des Passmusters,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Prüfziffern und</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leerstellen.</LA></DD></DL></P><P>(3) Auf Grund der Verordnung (EG) Nr. 2252/2004 des Rates vom 13. Dezember 2004 über Normen für Sicherheitsmerkmale und biometrische Daten in von den Mitgliedstaaten ausgestellten Pässen und Reisedokumenten (ABl. EU Nr. L 385 S. 1) sind der Reisepass, der Dienstpass und der Diplomatenpass mit einem elektronischen Speichermedium zu versehen, auf dem das Lichtbild, Fingerabdrücke, die Bezeichnung der erfassten Finger, die Angaben zur Qualität der Abdrücke und die in Absatz 2 Satz 2 genannten Angaben gespeichert werden. Die gespeicherten Daten sind gegen unbefugtes Auslesen, Verändern und Löschen zu sichern. Eine bundesweite Datenbank der biometrischen Daten nach Satz 1 wird nicht errichtet.</P><P>(4) Die Fingerabdrücke werden in Form des flachen Abdrucks des linken und rechten Zeigefingers des Passbewerbers im elektronischen Speichermedium des Passes gespeichert. Bei Fehlen eines Zeigefingers, ungenügender Qualität des Fingerabdrucks oder Verletzungen der Fingerkuppe wird ersatzweise der flache Abdruck entweder des Daumens, des Mittelfingers oder des Ringfingers gespeichert. Fingerabdrücke sind nicht zu speichern, wenn die Abnahme der Fingerabdrücke aus medizinischen Gründen, die nicht nur vorübergehender Art sind, unmöglich ist.</P><P>(4a) Kinder bis zum vollendeten zwölften Lebensjahr erhalten auf Antrag einen Kinderreisepass ohne elektronisches Speichermedium; die Ausstellung eines Reisepasses ist zulässig. Abweichend von Absatz 3 Satz 1 werden in Reisepässen bei Antragstellern bis zum vollendeten sechsten Lebensjahr keine Fingerabdrücke gespeichert. Die Unterschrift durch das Kind ist zu leisten, wenn es zum Zeitpunkt der Beantragung des Passes das zehnte Lebensjahr vollendet hat.</P><P>(5) Die Muster des Reisepasses, des vorläufigen Reisepasses und des Kinderreisepasses sowie die Anforderungen an das Lichtbild bestimmt das Bundesministerium des Innern, für Bau und Heimat im Benehmen mit dem Auswärtigen Amt durch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf. Dies gilt auch für einen Passersatz, sofern sein Muster nicht in anderen Rechtsvorschriften oder in zwischenstaatlichen Vereinbarungen festgelegt ist.</P><P>(6) Die Muster der amtlichen Pässe, die Anforderungen an das Lichtbild sowie die nähere Bestimmung der in § 1 Abs. 4 Satz 2 genannten Personen bestimmt das Bundesministerium des Innern, für Bau und Heimat im Benehmen mit dem Auswärtigen Amt durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf. In die amtlichen Pässe können Angaben über das Dienstverhältnis des Passinhabers aufgenommen werden. Die Rechtsverordnung kann auch von diesem Gesetz abweichende Bestimmungen über Gültigkeitsdauer, Ausstellung, Einziehung, Sicherstellung und Pflichten des Inhabers enthalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR105370986BJNE000803116",
        "name": "§ 5",
        "title": "Gültigkeitsdauer",
        "parent": {
          "type": "heading",
          "id": "BJNR105370986BJNG000100319"
        },
        "body": "<P>(1) Der Reisepass, der Dienstpass und der Diplomatenpass sind zehn Jahre gültig. Bei Personen, die das 24. Lebensjahr noch nicht vollendet haben, sowie im Fall des § 1 Abs. 3 sind sie sechs Jahre gültig.</P><P>(2) Der Kinderreisepass ist ein Jahr gültig, längstens jedoch bis zur Vollendung des zwölften Lebensjahres.</P><P>(3) Der vorläufige Reisepass, der vorläufige Dienstpass und der vorläufige Diplomatenpass sind höchstens ein Jahr gültig.</P><P>(4) Eine Verlängerung der Gültigkeitsdauer des Passes ist nicht zulässig. Abweichend von Satz 1 kann der Kinderreisepass bis zur Vollendung des zwölften Lebensjahres um jeweils ein Jahr verlängert werden. Er ist mit einem aktuellen Lichtbild zu versehen.</P><P>(5) Die Gültigkeitsdauer eines Passes darf in den Fällen des § 29 des Staatsangehörigkeitsgesetzes den Zeitpunkt der Vollendung des 23. Lebensjahres des Inhabers so lange nicht überschreiten, bis die zuständige Behörde den Fortbestand der deutschen Staatsangehörigkeit festgestellt hat.</P><P>(6) § 7 Abs. 2 bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR105370986BJNE000905116",
        "name": "§ 6",
        "title": "Ausstellung eines Passes",
        "parent": {
          "type": "heading",
          "id": "BJNR105370986BJNG000100319"
        },
        "body": "<P>(1) Der Pass wird auf Antrag ausgestellt. § 3a des Verwaltungsverfahrensgesetzes findet keine Anwendung. Im Antragsverfahren nachzureichende Erklärungen können im Wege der Datenübertragung abgegeben werden. Der Passbewerber und sein gesetzlicher Vertreter können sich bei der Stellung des Antrags nicht durch einen Bevollmächtigten vertreten lassen. Dies gilt nicht für einen handlungs- oder einwilligungsunfähigen Passbewerber, wenn eine für diesen Fall erteilte, öffentlich beglaubigte oder beurkundete Vollmacht vorliegt. Für Minderjährige und für Personen, die geschäftsunfähig sind und sich nicht nach Satz 5 durch einen Bevollmächtigten vertreten lassen, kann nur derjenige den Antrag stellen, der als Sorgeberechtigter ihren Aufenthalt zu bestimmen hat. Der Passbewerber und sein gesetzlicher oder bevollmächtigter Vertreter sollen persönlich erscheinen. Ist der Passbewerber am persönlichen Erscheinen gehindert, kann nur ein vorläufiger Reisepass beantragt werden.</P><P>(2) In dem Antrag sind alle Tatsachen anzugeben, die zur Feststellung der Person des Passbewerbers und seiner Eigenschaft als Deutscher oder, in den Fällen des § 1 Abs. 4 Satz 2, seiner Eigenschaft als Angehöriger eines anderen Staates notwendig sind. Der Passbewerber hat die entsprechenden Nachweise zu erbringen. Soweit in den Pass Fingerabdrücke aufzunehmen sind, sind diese dem Passbewerber abzunehmen und nach Maßgabe des § 4 Abs. 4 elektronisch zu erfassen; der Passbewerber hat bei der Abnahme der Fingerabdrücke mitzuwirken.</P><P>(2a) Beantragt ein Passbewerber nach § 4 Abs. 1 Satz 4 die Eintragung des von seinem Geburtseintrag abweichenden Geschlechts, hat er den Beschluss des Gerichts über die Vornamensänderung nach § 1 des Transsexuellengesetzes vorzulegen. Beantragt ein Passbewerber nach § 4 Absatz 1 Satz 6 die Eintragung eines von seinem Personenstandseintrag abweichenden Geschlechts, hat er die von dem Standesbeamten beurkundete Erklärung nach § 45b des Personenstandsgesetzes vorzulegen. Eintragungen des Geschlechts im Pass, die nach den Sätzen 1 und 2 von Eintragungen im Personenstandsregister abweichen, kommt keine weitere Rechtswirkung zu.</P><P>(2b) In den Fällen des § 1 Abs. 4 Satz 2 darf die zuständige Passbehörde vor Ausstellung eines amtlichen Passes zur Feststellung von Passversagungsgründen nach § 7 Abs. 1 Nr. 1 bis 5 oder zur Prüfung von sonstigen Sicherheitsbedenken um Auskunft aus dem Ausländerzentralregister ersuchen. Soweit dies zur Feststellung von Passversagungsgründen nach § 7 Abs. 1 Nr. 1 bis 5 oder zur Prüfung sonstiger Sicherheitsbedenken erforderlich ist, darf die zuständige Passbehörde in den Fällen des § 1 Abs. 4 Satz 2 die erhobenen Daten nach § 4 Abs. 1 an den Bundesnachrichtendienst, das Bundesamt für Verfassungsschutz, den Militärischen Abschirmdienst, das Bundeskriminalamt und das Zollkriminalamt übermitteln; zusätzlich darf die Passbehörde die nach Absatz 2 Satz 3 erhobenen Daten an das Bundeskriminalamt übermitteln, das Amtshilfe bei der Auswertung der Daten leistet. Satz 2 gilt nicht für Staatsangehörige anderer Mitgliedstaaten der Europäischen Union. Die nach Satz 2 ersuchten Behörden teilen der anfragenden Passbehörde unverzüglich mit, ob Passversagungsgründe nach § 7 Abs. 1 Nr. 1 bis 5 oder sonstige Sicherheitsbedenken vorliegen.</P><P>(3) Bestehen Zweifel über die Person des Paßbewerbers, sind die zur Feststellung seiner Identität erforderlichen Maßnahmen zu treffen. Die Paßbehörde kann die Durchführung erkennungsdienstlicher Maßnahmen veranlassen, wenn die Identität des Paßbewerbers auf andere Weise nicht oder nur unter erheblichen Schwierigkeiten festgestellt werden kann. Ist die Identität festgestellt, so sind die im Zusammenhang mit der Feststellung angefallenen Unterlagen zu vernichten. Über die Vernichtung ist eine Niederschrift anzufertigen.</P><P>(4) Die Paßbehörde kann einen Paß von Amts wegen ausstellen, wenn dies im überwiegenden öffentlichen Interesse oder zur Abwendung wesentlicher Nachteile für den Betroffenen geboten ist.</P><P>(5) Die Absätze 1 bis 4 gelten auch für die Ausstellung von ausschließlich als Paßersatz bestimmten amtlichen Ausweisen, sofern in den für sie geltenden Rechtsvorschriften nichts anderes bestimmt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR105370986BJNE003302116",
        "name": "§ 6a",
        "title": "Form und Verfahren der Passdatenerfassung, -prüfung und -übermittlung; Verordnungsermächtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR105370986BJNG000100319"
        },
        "body": "<P>(1) Die Datenübermittlung von den Passbehörden an den Passhersteller zum Zweck der Passherstellung, insbesondere die Übermittlung sämtlicher Passantragsdaten, erfolgt durch Datenübertragung. Die Datenübertragung kann auch über Vermittlungsstellen erfolgen. Die beteiligten Stellen haben dem jeweiligen Stand der Technik entsprechende Maßnahmen zur Sicherstellung von Datenschutz und Datensicherheit zu treffen, die insbesondere die Vertraulichkeit und Unversehrtheit der Daten sowie die Feststellbarkeit der übermittelnden Stelle gewährleisten; im Fall der Nutzung allgemein zugänglicher Netze sind dem jeweiligen Stand der Technik entsprechende Verschlüsselungsverfahren anzuwenden.</P><P>(2) Zur elektronischen Erfassung des Lichtbildes und der Fingerabdrücke, deren Qualitätssicherung sowie zur Übermittlung der Passantragsdaten von der Passbehörde an den Passhersteller dürfen ausschließlich solche technischen Systeme und Bestandteile eingesetzt werden, die den Anforderungen der Rechtsverordnung nach Absatz 3 entsprechen. Die Einhaltung der Anforderungen ist vom Bundesamt für Sicherheit in der Informationstechnik festzustellen.</P><P>(3) Das Bundesministerium des Innern, für Bau und Heimat wird ermächtigt, durch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf, Regelungen zu treffen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>über das Verfahren und die technischen Anforderungen für die Aufnahme, die elektronische Erfassung, die Echtheitsbewertung und die Qualitätssicherung des Lichtbilds,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zur sicheren Übermittlung des Lichtbilds an die Passbehörde sowie zu einer Registrierung und Zertifizierung von Dienstleistern, welche Lichtbilder für die Passproduktion an die Passbehörde übermitteln,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>über das Verfahren und die technischen Anforderungen für die Aufnahme, die elektronische Erfassung, die Echtheitsbewertung und die Qualitätssicherung der Fingerabdrücke, die Reihenfolge der zu speichernden Fingerabdrücke bei Fehlen eines Zeigefingers, ungenügender Qualität des Fingerabdrucks oder Verletzungen der Fingerkuppe,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>über die Änderung von Daten des Passes,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>über die Form und die Einzelheiten für das Verfahren der Übermittlung sämtlicher Passantragsdaten von den Passbehörden an den Passhersteller,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>zur Durchführung von automatisierten Abrufen nach § 22a sowie zur Form und zum Inhalt der zu übermittelnden Daten und</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>über die Einzelheiten des Prüfverfahrens nach Absatz 2 Satz 2.</LA></DD></DL>Rechtsverordnungen nach Satz 1 ergehen im Benehmen mit dem Auswärtigen Amt, Rechtsverordnungen nach Satz 1 Nummer 2 zusätzlich im Benehmen mit dem Bundesministerium für Wirtschaft und Energie.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR105370986BJNE001004116",
        "name": "§ 7",
        "title": "Paßversagung",
        "parent": {
          "type": "heading",
          "id": "BJNR105370986BJNG000100319"
        },
        "body": "<P>(1) Der Paß ist zu versagen, wenn bestimmte Tatsachen die Annahme begründen, daß der Paßbewerber <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die innere oder äußere Sicherheit oder sonstige erhebliche Belange der Bundesrepublik Deutschland gefährdet;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sich einer Strafverfolgung oder Strafvollstreckung oder der Anordnung oder der Vollstreckung einer mit Freiheitsentziehung verbundenen Maßregel der Besserung und Sicherung, die im Geltungsbereich dieses Gesetzes gegen ihn schweben, entziehen will;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Vorschrift des Betäubungsmittelgesetzes über die Einfuhr, Ausfuhr, Durchfuhr oder das Inverkehrbringen von Betäubungsmitteln zuwiderhandeln will;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">sich seinen steuerlichen Verpflichtungen entziehen oder den Vorschriften des Zoll- und Monopolrechts oder des Außenwirtschaftsrechts zuwiderhandeln oder schwerwiegende Verstöße gegen Einfuhr-, Ausfuhr- oder Durchfuhrverbote oder -beschränkungen begehen will;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">sich einer gesetzlichen Unterhaltspflicht entziehen will;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">sich unbefugt zum Wehrdienst außerhalb der Bundeswehr verpflichten will;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Wehrpflichtiger eines Geburtsjahrganges, dessen Erfassung begonnen hat, ohne die nach § 3 Abs. 2 des Wehrpflichtgesetzes erforderliche Genehmigung des Kreiswehrersatzamtes die Bundesrepublik Deutschland für länger als drei Monate verlassen will;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Wehrpflichtiger ohne die nach § 48 Abs. 1 Nr. 5 Buchstabe b oder § 48 Abs. 2 des Wehrpflichtgesetzes erforderliche Genehmigung des Kreiswehrersatzamtes die Bundesrepublik Deutschland verlassen will;</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">als anerkannter Kriegsdienstverweigerer ohne die nach § 23 Abs. 4 des Zivildienstgesetzes erforderliche Genehmigung des Bundesamtes für den Zivildienst die Bundesrepublik Deutschland für länger als drei Monate verlassen will;</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine in § 89a des Strafgesetzbuchs beschriebene Handlung vornehmen wird;</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine in § 226a des Strafgesetzbuchs beschriebene Handlung vornehmen oder die Vornahme dieser Handlung durch Dritte veranlassen wird.</LA></DD></DL></P><P>(2) Von der Paßversagung ist abzusehen, wenn sie unverhältnismäßig ist, insbesondere wenn es genügt, den Geltungsbereich oder die Gültigkeitsdauer des Passes zu beschränken. Die Beschränkung ist im Paß zu vermerken. Fallen die Voraussetzungen für die Beschränkung fort, wird auf Antrag ein neuer Paß ausgestellt.</P><P>(3) Die Absätze 1 und 2 gelten auch für die Versagung eines ausschließlich als Paßersatz bestimmten amtlichen Ausweises.</P><P>(4) Ein Paß oder Paßersatz zur Einreise in den Geltungsbereich dieses Gesetzes darf nicht versagt werden.</P><P>(5) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR105370986BJNE001100319",
        "name": "§ 8",
        "title": "Paßentziehung",
        "parent": {
          "type": "heading",
          "id": "BJNR105370986BJNG000100319"
        },
        "body": "<P>Ein Paß oder ein ausschließlich als Paßersatz bestimmter amtlicher Ausweis kann dem Inhaber entzogen werden, wenn Tatsachen bekanntwerden, die nach § 7 Abs. 1 die Paßversagung rechtfertigen würden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR105370986BJNE001201320",
        "name": "§ 9",
        "title": "Speicherung von paßrechtlichen Maßnahmen",
        "parent": {
          "type": "heading",
          "id": "BJNR105370986BJNG000100319"
        },
        "body": "<P>Anordnungen nach § 7 Abs. 1 oder 2 oder § 8 dürfen im polizeilichen Grenzfahndungsbestand gespeichert werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR105370986BJNE001301310",
        "name": "§ 10",
        "title": "Untersagung der Ausreise",
        "parent": {
          "type": "heading",
          "id": "BJNR105370986BJNG000100319"
        },
        "body": "<P>(1) Die für die polizeiliche Kontrolle des grenzüberschreitenden Verkehrs zuständigen Behörden haben einem Deutschen, dem nach § 7 Abs. 1 ein Paß versagt oder nach § 8 ein Paß entzogen worden ist oder gegen den eine Anordnung nach § 6 Abs. 7 des Personalausweisgesetzes ergangen ist, die Ausreise in das Ausland zu untersagen. Sie können einem Deutschen die Ausreise in das Ausland untersagen, wenn Tatsachen die Annahme rechtfertigen, daß bei ihm die Voraussetzungen nach § 7 Abs. 1 vorliegen oder wenn er keinen zum Grenzübertritt gültigen Paß oder Paßersatz mitführt. Sie können einem Deutschen die Ausreise in das Ausland auch untersagen, wenn Tatsachen die Annahme rechtfertigen, daß der Geltungsbereich oder die Gültigkeitsdauer seines Passes nach § 7 Abs. 2 Satz 1 zu beschränken ist.</P><P>(2) Die für die polizeiliche Kontrolle des grenzüberschreitenden Verkehrs zuständigen Behörden können einem Deutschen, dem gemäß Absatz 1 Satz 1 die Ausreise in das Ausland zu untersagen ist, in Ausnahmefällen die Ausreise gestatten, wenn er glaubhaft macht, daß er aus einem dringenden Grund in das Ausland reisen muß.</P><P>(3) Die Einreise in den Geltungsbereich dieses Gesetzes darf einem Deutschen nicht versagt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR105370986BJNE001402116",
        "name": "§ 11",
        "title": "Ungültigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR105370986BJNG000100319"
        },
        "body": "<P>(1) Ein Paß oder Paßersatz ist ungültig, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">er eine einwandfreie Feststellung der Identität des Paßinhabers nicht zuläßt oder verändert worden ist;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Eintragungen nach diesem Gesetz fehlen oder - mit Ausnahme der Angaben über den Wohnort oder die Größe - unzutreffend sind;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gültigkeitsdauer abgelaufen ist;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>gegen den Passinhaber eine Anordnung nach § 8 in Verbindung mit § 7 Absatz 1 Nummer 1 oder Nummer 10 ergangen ist und er den Geltungsbereich dieses Gesetzes verlassen hat; im Falle des § 7 Absatz 1 Nummer 1 gilt dies nur, wenn die Gefährdung darin besteht, dass bestimmte Tatsachen die Annahme begründen, dass der Passinhaber <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>einer terroristischen Vereinigung nach § 129a des Strafgesetzbuchs oder einer terroristischen Vereinigung nach § 129a in Verbindung mit § 129b Absatz 1 Satz 1 des Strafgesetzbuchs mit Bezug zur Bundesrepublik Deutschland angehört oder diese unterstützt oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>rechtswidrig Gewalt gegen Leib oder Leben als Mittel zur Durchsetzung international ausgerichteter politischer oder religiöser Belange anwendet oder eine solche Gewaltanwendung unterstützt oder vorsätzlich hervorruft;</LA></DD></DL></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>gegen den Passinhaber eine Anordnung nach § 7 Absatz 2 Satz 1 in Verbindung mit § 7 Absatz 1 Nummer 1 oder Nummer 10 ergangen ist, er den Geltungsbereich dieses Gesetzes verlassen hat und sich in einem Land aufhält, für das eine räumliche Beschränkung angeordnet wurde; Nummer 4 zweiter Halbsatz gilt entsprechend.</LA></DD></DL></P><P>(2) Eine Passbehörde hat einen Pass für ungültig zu erklären, wenn die Voraussetzungen für seine Erteilung nicht vorgelegen haben oder nachträglich weggefallen sind.</P><P>(3) Störungen der Funktionsfähigkeit des elektronischen Speichermediums berühren nicht die Gültigkeit des Passes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR105370986BJNE001501310",
        "name": "§ 12",
        "title": "Einziehung",
        "parent": {
          "type": "heading",
          "id": "BJNR105370986BJNG000100319"
        },
        "body": "<P>(1) Ein nach § 11 ungültiger Paß oder Paßersatz kann eingezogen werden. Die Einziehung ist schriftlich zu bestätigen.</P><P>(2) Besitzt jemand unbefugt mehrere Pässe, so sind sie bis auf einen Paß einzuziehen.</P><P>(3) Von der Einziehung kann abgesehen werden, wenn der Mangel, der sie rechtfertigt, geheilt oder fortgefallen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR105370986BJNE001601310",
        "name": "§ 13",
        "title": "Sicherstellung",
        "parent": {
          "type": "heading",
          "id": "BJNR105370986BJNG000100319"
        },
        "body": "<P>(1) Ein Paß oder ein ausschließlich als Paßersatz bestimmter amtlicher Ausweis kann sichergestellt werden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Person ihn unberechtigt besitzt;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tatsachen die Annahme rechtfertigen, daß gegen den Inhaber Paßversagungsgründe nach § 7 Abs. 1 vorliegen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tatsachen die Annahme rechtfertigen, daß ein Einziehungsgrund nach § 12 vorliegt.</LA></DD></DL></P><P>(2) Eine Sicherstellung ist schriftlich zu bestätigen.</P><P>(3) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR105370986BJNE001701116",
        "name": "§ 14",
        "title": "Sofortige Vollziehung",
        "parent": {
          "type": "heading",
          "id": "BJNR105370986BJNG000100319"
        },
        "body": "<P>Widerspruch und Anfechtungsklage gegen die Beschränkung des Geltungsbereiches oder der Gültigkeitsdauer des Passes (§ 7 Absatz 2), gegen die Passentziehung (§ 8), gegen die Untersagung der Ausreise (§ 10) und gegen die Sicherstellung des Passes (§ 13) haben keine aufschiebende Wirkung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR105370986BJNE001801310",
        "name": "§ 15",
        "title": "Pflichten des Inhabers",
        "parent": {
          "type": "heading",
          "id": "BJNR105370986BJNG000100319"
        },
        "body": "<P>Der Inhaber eines Passes ist verpflichtet, der Paßbehörde unverzüglich <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Paß vorzulegen, wenn eine Eintragung unzutreffend ist;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Verlangen den alten Paß beim Empfang eines neuen Passes abzugeben;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Verlust des Passes und sein Wiederauffinden anzuzeigen;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Erwerb einer ausländischen Staatsangehörigkeit anzuzeigen und</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">anzuzeigen, wenn er auf Grund freiwilliger Verpflichtung in die Streitkräfte oder einen vergleichbaren bewaffneten Verband eines ausländischen Staates, dessen Staatsangehörigkeit er besitzt, eingetreten ist.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR105370986BJNE001905116",
        "name": "§ 16",
        "title": "Datenschutzrechtliche Bestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR105370986BJNG000100319"
        },
        "body": "<P>(1) Die Seriennummer und die Prüfziffern dürfen keine Daten über die Person des Paßinhabers oder Hinweise auf solche Daten enthalten. Jeder Paß erhält eine neue Seriennummer.</P><P>(2) Beantragung, Ausstellung und Ausgabe von Pässen dürfen nicht zum Anlaß genommen werden, die dafür erforderlichen Angaben und die biometrischen Merkmale außer bei den zuständigen Paßbehörden zu speichern. Entsprechendes gilt für die zur Ausstellung des Passes erforderlichen Antragsunterlagen sowie für personenbezogene fotografische Datenträger (Mikrofilme). Die bei der Passbehörde gespeicherten Fingerabdrücke sind spätestens nach Aushändigung des Passes an den Passbewerber zu löschen.</P><P>(3) Eine zentrale, alle Seriennummern umfassende Speicherung darf nur bei dem Passhersteller und ausschließlich zum Nachweis des Verbleibs der Pässe erfolgen. Die Übermittlung an öffentliche Stellen nach Absatz 7 bleibt davon unberührt. Die Speicherung der übrigen in § 4 Abs. 1 genannten Angaben und der in § 4 Abs. 3 genannten biometrischen Daten bei dem Passhersteller ist unzulässig, soweit sie nicht ausschließlich und vorübergehend der Herstellung des Passes dient; die Angaben sind anschließend zu löschen.</P><P>(4) Die Seriennummern dürfen nicht mit Hilfe automatisierter Verfahren zum Abruf oder zur Verknüpfung personenbezogener Daten verwendet werden. Abweichend von Satz 1 dürfen die Seriennummern mit Hilfe automatisierter Verfahren zum Abruf verwenden <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Passbehörden zur Erfüllung ihrer Aufgaben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Polizeibehörden des Bundes und der Länder, der Militärische Abschirmdienst, der Bundesnachrichtendienst, die Verfassungsschutzbehörden des Bundes und der Länder, die Steuerfahndungsdienststellen der Länder, der Zollfahndungsdienst und die Hauptzollämter zur Klärung, <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>wer Inhaber des Passes ist für den Fall, dass eine ausländische öffentliche Stelle die Seriennummer des Passdokumentes übermittelt hat und anhand der übrigen von der ausländischen Stelle übermittelten Daten eine Feststellung des Inhabers des Passes nicht möglich ist,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>ob der Pass durch einen Nichtberechtigten genutzt wird oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>ob der Pass für ungültig erklärt oder abhandengekommen ist.</LA></DD></DL></LA></DD></DL></P><P>(5) Die Absätze 1 bis 4 gelten auch für einen ausschließlich als Paßersatz bestimmten amtlichen Ausweis.</P><P>(6) Auf Verlangen hat die Passbehörde dem Passinhaber Einsicht in die im Chip gespeicherten Daten zu gewähren.</P><P>(7) Der Passhersteller hat öffentlichen Stellen auf deren Verlangen die ausstellende Behörde mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR105370986BJNE003400310",
        "name": "§ 16a",
        "title": "Identitätsüberprüfung anhand biometrischer Daten",
        "parent": {
          "type": "heading",
          "id": "BJNR105370986BJNG000100319"
        },
        "body": "<P>Die im Chip des Passes gespeicherten Daten dürfen nur zum Zweck der Überprüfung der Echtheit des Dokumentes oder der Identität des Passinhabers und nur nach Maßgabe der Sätze 2 und 3 ausgelesen und verwendet werden. Soweit die Polizeivollzugsbehörden, die Zollverwaltung sowie die Pass-, Personalausweis- und Meldebehörden die Echtheit des Passes oder die Identität des Inhabers überprüfen dürfen, sind sie befugt, die auf dem elektronischen Speichermedium des Passes gespeicherten biometrischen und sonstigen Daten auszulesen, die benötigten biometrischen Daten beim Passinhaber zu erheben und die biometrischen Daten miteinander zu vergleichen. Die nach Satz 2 erhobenen Daten sind unverzüglich nach Beendigung der Prüfung der Echtheit des Passes oder der Identität des Inhabers zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR105370986BJNE002001310",
        "name": "§ 17",
        "title": "Automatischer Abruf aus Dateien und automatische Speicherung im öffentlichen Bereich",
        "parent": {
          "type": "heading",
          "id": "BJNR105370986BJNG000100319"
        },
        "body": "<P>(1) Behörden und sonstige öffentliche Stellen dürfen den Paß nicht zum automatischen Abruf personenbezogener Daten verwenden. Abweichend von Satz 1 dürfen die Polizeibehörden und -dienststellen des Bundes und der Länder, die Steuerfahndungsstellen der Länder und die Behörden der Zollverwaltung den Pass im Rahmen ihrer Aufgaben und Befugnisse zum automatisierten Abruf personenbezogener Daten verwenden, die für die Zwecke <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Grenzkontrolle,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Fahndung oder Aufenthaltsfeststellung aus Gründen der Strafverfolgung, Strafvollstreckung oder der Abwehr von Gefahren für die öffentliche Sicherheit oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der zollamtlichen Überwachung im Rahmen der polizeilichen Beobachtung</LA></DD></DL>im polizeilichen Fahndungstatbestand geführt werden. Über Abrufe, die zu keiner Feststellung geführt haben, dürfen, vorbehaltlich gesetzlicher Regelungen nach Absatz 2, keine personenbezogenen Aufzeichnungen gefertigt werden.</P><P>(2) Personenbezogene Daten dürfen, soweit gesetzlich nichts anderes bestimmt ist, beim automatischen Lesen des Passes nicht in Dateien gespeichert werden; dies gilt auch für Abrufe aus dem polizeilichen Fahndungsbestand, die zu einer Feststellung geführt haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR105370986BJNE002103116",
        "name": "§ 18",
        "title": "Verwendung im nichtöffentlichen Bereich",
        "parent": {
          "type": "heading",
          "id": "BJNR105370986BJNG000100319"
        },
        "body": "<P>(1) Der Paß oder ein Paßersatz können auch im nichtöffentlichen Bereich als Ausweis- und Legitimationspapier benutzt werden.</P><P>(2) Die Seriennummern dürfen nicht so verwendet werden, daß mit ihrer Hilfe ein Abruf personenbezogener Daten aus Dateien oder eine Verknüpfung von Dateien möglich ist.</P><P>(3) Der Pass darf nur vom Passinhaber oder von anderen Personen mit Zustimmung des Passinhabers in der Weise abgelichtet werden, dass die Ablichtung eindeutig und dauerhaft als Kopie erkennbar ist. Andere Personen als der Passinhaber dürfen die Kopie nicht an Dritte weitergeben, es sei denn, die Weitergabe erfolgt zur Beantragung eines Visums für den Passinhaber und der Passinhaber hat der Weitergabe zugestimmt. Werden durch Ablichtung personenbezogene Daten aus dem Pass erhoben oder verarbeitet, so darf die datenerhebende oder -verarbeitende Stelle dies nur mit Einwilligung des Passinhabers tun. Die Vorschriften des allgemeinen Datenschutzrechts über die Erhebung und Verwendung personenbezogener Daten bleiben unberührt.</P><P>(4) Beförderungsunternehmen dürfen personenbezogene Daten aus der maschinenlesbaren Zone des Passes elektronisch nur auslesen und verarbeiten, soweit sie auf Grund internationaler Abkommen oder Einreisebestimmungen zur Mitwirkung an Kontrolltätigkeiten im internationalen Reiseverkehr und zur Übermittlung personenbezogener Daten verpflichtet sind. Biometrische Daten dürfen nicht ausgelesen werden. Die Daten sind unverzüglich zu löschen, wenn sie für die Erfüllung dieser Pflichten nicht mehr erforderlich sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR105370986BJNE002202310",
        "name": "§ 19",
        "title": "Zuständigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR105370986BJNG000100319"
        },
        "body": "<P>(1) Für Paßangelegenheiten im Geltungsbereich dieses Gesetzes sind die von den Ländern bestimmten Behörden zuständig (Paßbehörden). Die Ausstellung ausschließlich als Paßersatz bestimmter amtlicher Ausweise mit kurzer Gültigkeitsdauer obliegt den für die polizeiliche Kontrolle des grenzüberschreitenden Verkehrs zuständigen Behörden und Dienststellen.</P><P>(2) Für Paßangelegenheiten im Ausland ist das Auswärtige Amt mit den von ihm bestimmten Auslandsvertretungen der Bundesrepublik Deutschland zuständig (Passbehörde).</P><P>(3) Im Geltungsbereich dieses Gesetzes ist die Paßbehörde örtlich zuständig, in deren Bezirk der Paßbewerber oder der Inhaber eines Passes für seine Wohnung, bei mehreren Wohnungen für seine Hauptwohnung, gemeldet ist. Im Ausland ist die Paßbehörde örtlich zuständig, in deren Bezirk sich der Paßbewerber oder der Inhaber eines Passes gewöhnlich aufhält. Ist hiernach keine Zuständigkeit begründet, so ist die Paßbehörde zuständig, in deren Bezirk er sich vorübergehend aufhält.</P><P>(4) Der Antrag auf Ausstellung eines Passes muss auch von einer örtlich nicht zuständigen Passbehörde bearbeitet werden, wenn ein wichtiger Grund dargelegt wird. Ein Pass darf nur mit Ermächtigung der örtlich zuständigen Passbehörde ausgestellt werden. Für die Ausstellung eines Passes zur Einreise in den Geltungsbereich dieses Gesetzes oder eines hierfür bestimmten Passersatzes bedarf es dieser Ermächtigung nicht.</P><P>(5) Paßbehörde für amtliche Pässe ist das Auswärtige Amt.</P><P>(6) Für die Sicherstellung sind die Paßbehörden und die zur Feststellung von Personalien ermächtigten Behörden und Beamten zuständig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR105370986BJNE002306116",
        "name": "§ 20",
        "title": "Gebühren und Auslagen, Verordnungsermächtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR105370986BJNG000100319"
        },
        "body": "<P>(1) Für individuell zurechenbare öffentliche Leistungen nach diesem Gesetz und den auf diesem Gesetz beruhenden Rechtsverordnungen erheben die Passbehörden Gebühren und Auslagen nach den Absätzen 2 und 3.</P><P>(2) Die Gebühr soll die mit der individuell zurechenbaren öffentlichen Leistung verbundenen Kosten aller an der Leistung Beteiligten decken. In die Gebühr sind die mit der Leistung regelmäßig verbundenen Auslagen einzubeziehen. Zur Ermittlung der Gebühr sind die Kosten, die nach betriebswirtschaftlichen Grundsätzen als Einzel- und Gemeinkosten zurechenbar und ansatzfähig sind, insbesondere Personal- und Sachkosten sowie kalkulatorische Kosten, zu Grunde zu legen. Zu den Gemeinkosten zählen auch die Kosten der Rechts- und Fachaufsicht. Grundlage der Gebührenermittlung nach den Sätzen 1 bis 4 sind die in der Gesamtheit der Länder mit der jeweiligen Leistung verbundenen Kosten. § 3 Absatz 1 und 2, die §§ 5 bis 7, 9 Absatz 3 bis 6 und die §§ 10 bis 12 des Bundesgebührengesetzes gelten entsprechend.</P><P>(3) Das Bundesministerium des Innern, für Bau und Heimat wird ermächtigt, für den Bereich der Landesverwaltung durch Rechtsverordnung mit Zustimmung des Bundesrates die gebührenpflichtigen Tatbestände, die Gebührenhöhe und die Auslagenerstattung näher zu bestimmen. Wird die individuell zurechenbare öffentliche Leistung nach Absatz 1 auf Wunsch des Antragstellers außerhalb der Dienstzeit einer Passbehörde vorgenommen, kann eine Gebühr bis zur doppelten Höhe der nach der Rechtsverordnung nach Satz 1 bestimmten Gebühr erhoben werden.</P><P>(4) Durch Besondere Gebührenverordnung des Auswärtigen Amts nach § 22 Absatz 4 des Bundesgebührengesetzes kann bestimmt werden, dass von den Auslandsvertretungen der Bundesrepublik Deutschland für individuell zurechenbare öffentliche Leistungen nach diesem Gesetz und den auf diesem Gesetz beruhenden Rechtsverordnungen zum Ausgleich von Kaufkraftunterschieden ein Zuschlag erhoben wird. Der Zuschlag kann bis zu 300 Prozent der Gebühren betragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR105370986BJNE002403310",
        "name": "§ 21",
        "title": "Paßregister",
        "parent": {
          "type": "heading",
          "id": "BJNR105370986BJNG000100319"
        },
        "body": "<P>(1) Die Paßbehörden führen Paßregister.</P><P>(2) Das Paßregister darf neben dem Lichtbild und der Unterschrift des Paßinhabers sowie verfahrensbedingten Bearbeitungsvermerken ausschließlich folgende Daten enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Familienname und ggf. Geburtsname,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vornamen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Doktorgrad,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ordensname, Künstlername,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tag und Ort der Geburt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geschlecht,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Größe, Farbe der Augen,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">gegenwärtige Anschrift,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Staatsangehörigkeit,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Seriennummer,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gültigkeitsdatum,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nachweise über erteilte Ermächtigungen nach § 19 Abs. 4 Satz 2,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">Familienname, Vornamen, Tag der Geburt und Unterschrift von gesetzlichen Vertretern,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">ausstellende Behörde,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vermerke über Anordnungen nach den §§ 7, 8 und 10,</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zur Erklärungspflicht des Ausweisinhabers nach § 29 des Staatsangehörigkeitsgesetzes.</LA></DD></DL></P><P>(3) Das Paßregister dient <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Ausstellung der Pässe und der Feststellung ihrer Echtheit,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Identitätsfeststellung der Person, die den Paß besitzt oder für die er ausgestellt ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Durchführung dieses Gesetzes.</LA></DD></DL></P><P>(4) Personenbezogene Daten im Paßregister sind mindestens bis zur Ausstellung eines neuen Passes, höchstens jedoch bis zu fünf Jahren nach dem Ablauf der Gültigkeit des Passes, auf den sie sich beziehen, zu speichern und dann zu löschen. Für die Paßbehörden nach § 19 Abs. 2 bei der Wahrnehmung konsularischer Aufgaben beträgt die Frist 30 Jahre.</P><P>(5) Die zuständige Passbehörde führt den Nachweis über Pässe, für die sie eine Ermächtigung gemäß § 19 Abs. 4 Satz 2 erteilt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR105370986BJNE002503116",
        "name": "§ 22",
        "title": "Verarbeitung und Nutzung der Daten im Paßregister",
        "parent": {
          "type": "heading",
          "id": "BJNR105370986BJNG000100319"
        },
        "body": "<P>(1) Die Paßbehörden dürfen personenbezogene Daten nur nach Maßgabe dieses Gesetzes, anderer Gesetze oder Rechtsverordnungen erheben, verarbeiten oder nutzen.</P><P>(2) Die Paßbehörden dürfen anderen Behörden auf deren Ersuchen Daten aus dem Paßregister übermitteln. Voraussetzung ist, daß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die ersuchende Behörde auf Grund von Gesetzen oder Rechtsverordnungen berechtigt ist, solche Daten zu erhalten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die ersuchende Behörde ohne Kenntnis der Daten nicht in der Lage wäre, eine ihr obliegende Aufgabe zu erfüllen und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Daten bei dem Betroffenen nicht oder nur mit unverhältnismäßig hohem Aufwand erhoben werden können oder nach der Art der Aufgabe, zu deren Erfüllung die Daten erforderlich sind, von einer solchen Datenerhebung abgesehen werden muß.</LA></DD></DL>Hinsichtlich der Daten, die auch im Melderegister enthalten sind, finden außerdem die im Bundesmeldegesetz enthaltenen Beschränkungen Anwendung.</P><P>(3) Die ersuchende Behörde trägt die Verantwortung dafür, daß die Voraussetzungen des Absatzes 2 vorliegen. Ein Ersuchen nach Absatz 2 darf nur von Bediensteten gestellt werden, die vom Behördenleiter dafür besonders ermächtigt sind. Die ersuchende Behörde hat den Anlaß des Ersuchens und die Herkunft der übermittelten Daten und Unterlagen aktenkundig zu machen. Wird die Passbehörde von dem Bundesamt für Verfassungsschutz, den Landesbehörden für Verfassungsschutz, dem Militärischen Abschirmdienst, dem Bundesnachrichtendienst, dem Bundeskriminalamt oder dem Generalbundesanwalt oder der Generalbundesanwältin um die Übermittlung von Daten ersucht, so hat die ersuchende Behörde den Familiennamen, die Vornamen und die Anschrift des Betroffenen unter Hinweis auf den Anlass der Übermittlung aufzuzeichnen. Die Aufzeichnungen sind gesondert aufzubewahren, durch technische und organisatorische Maßnahmen zu sichern und am Ende des Kalenderjahres, das dem Jahr der Übermittlung folgt, zu vernichten.</P><P>(4) Die Daten des Paßregisters und des Melderegisters dürfen zur Berichtigung des jeweils anderen Registers verwandt werden.</P><P>(5) Passbehörden, die Kenntnis von dem Abhandenkommen eines Passes erlangen, haben die zuständige Passbehörde, die ausstellende Passbehörde und eine Polizeibehörde unverzüglich in Kenntnis zu setzen; eine Polizeibehörde, die anderweitig Kenntnis vom Abhandenkommen eines Passes erlangt, hat die zuständige und die ausstellende Passbehörde unverzüglich zu unterrichten. Dabei sollen Angaben zum Familiennamen und den Vornamen des Inhabers, zur Seriennummer, zur ausstellenden Behörde, zum Ausstellungsdatum und zur Gültigkeitsdauer des Passes übermittelt werden. Die Polizeibehörde hat die Einstellung in die polizeiliche Sachfahndung vorzunehmen.</P><P>(6) Stellt eine nicht zuständige Passbehörde nach § 19 Abs. 4 einen Pass aus, so hat sie der zuständigen Passbehörde den Familiennamen, die Vornamen, den Tag und Ort der Geburt, die ausstellende Passbehörde, das Ausstellungsdatum, die Gültigkeitsdauer und die Seriennummer des Passes zu übermitteln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR105370986BJNE003503360",
        "name": "§ 22a",
        "title": "Datenübertragung und automatisierter Abruf von Lichtbildern",
        "parent": {
          "type": "heading",
          "id": "BJNR105370986BJNG000100319"
        },
        "body": "<P>(1) In den Fällen des § 22 Abs. 2 kann die Übermittlung auch durch Datenübertragung erfolgen. § 6a Abs. 1 Satz 3 gilt entsprechend.</P><P>(2) Im Fall der Übermittlung von Lichtbildern durch Passbehörden nach § 19 Absatz 1 Satz 1 an die Ordnungsbehörden im Rahmen der Verfolgung von Verkehrsordnungswidrigkeiten kann der Abruf des Lichtbildes im automatisierten Verfahren erfolgen. Der Abruf ist nur zulässig, wenn die Passbehörde nicht erreichbar ist und ein weiteres Abwarten den Ermittlungszweck gefährden würde. Zuständig für den Abruf sind die Polizeivollzugsbehörden auf Ebene der Landkreise und kreisfreien Städte, die durch Landesrecht bestimmt werden. Die abrufende Behörde trägt die Verantwortung dafür, dass die Voraussetzungen der Absätze 1 und 2 Satz 2 vorliegen. Die Polizeibehörden des Bundes und der Länder, der Militärische Abschirmdienst, der Bundesnachrichtendienst, die Verfassungsschutzbehörden des Bundes und der Länder, Steuerfahndungsdienststellen der Länder, der Zollfahndungsdienst und die Hauptzollämter dürfen das Lichtbild zur Erfüllung ihrer Aufgaben im automatisierten Verfahren abrufen. Ferner dürfen die zur Ausstellung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">des Führerscheins,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">des Fahrerqualifizierungsnachweises oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Fahrerkarte</LA></DD></DL>zuständigen Behörden das Lichtbild sowie die Unterschrift der antragstellenden Person im automatisierten Verfahren abrufen, wenn die antragstellende Person zuvor im Rahmen der Online-Beantragung in die elektronische Übermittlung eingewilligt hat. Die abrufende Behörde trägt die Verantwortung dafür, dass die Voraussetzungen des Absatzes 1 vorliegen. Über alle Abrufe sind von den beteiligten Behörden Aufzeichnungen zu fertigen, die eine Kontrolle der Zulässigkeit der Abrufe ermöglichen. Abrufe nach den Sätzen 5 und 6 werden nur von der abrufenden Behörde protokolliert. Die Aufzeichnungen enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vor- und Familiennamen sowie Tag und Ort der Geburt der Person, deren Lichtbild abgerufen wurde,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tag und Uhrzeit des Abrufs,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bezeichnung der am Abruf beteiligten Stellen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angabe der abrufenden und verantwortlichen Person sowie</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Aktenzeichen.</LA></DD></DL>§ 22 Abs. 3 Satz 5 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR105370986BJNE002601320",
        "name": "§ 23",
        "title": "Weisungsbefugnis",
        "parent": {
          "type": "heading",
          "id": "BJNR105370986BJNG000100319"
        },
        "body": "<P>(1) Die Bundesregierung kann Einzelweisungen zur Ausführung dieses Gesetzes und der hierzu erlassenen Rechtsverordnungen erteilen, wenn die innere oder äußere Sicherheit oder sonstige erhebliche Belange der Bundesrepublik Deutschland es erfordern.</P><P>(2) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR105370986BJNG000200319",
        "name": "Zweiter Abschnitt",
        "title": "Straf- und Bußgeldvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR105370986BJNE002702310",
        "name": "§ 24",
        "title": "Straftaten",
        "parent": {
          "type": "heading",
          "id": "BJNR105370986BJNG000200319"
        },
        "body": "<P>(1) Mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe wird bestraft, wer als Deutscher im Sinne des Artikels 116 Abs. 1 des Grundgesetzes <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">aus dem Geltungsbereich dieses Gesetzes über eine Auslandsgrenze ausreist, obwohl ihm ein Paß versagt oder vollziehbar entzogen worden ist oder gegen ihn eine vollziehbare Anordnung nach § 7 Abs. 2 dieses Gesetzes oder nach § 6 Abs. 7 des Personalausweisgesetzes ergangen ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">aus dem Geltungsbereich dieses Gesetzes über eine Auslandsgrenze ausreist, obwohl ihm von einer für die polizeiliche Kontrolle des grenzüberschreitenden Verkehrs zuständigen Behörde nach § 10 Abs. 1 Satz 2 oder 3 die Ausreise untersagt worden ist.</LA></DD></DL></P><P>(2) Der Versuch ist strafbar.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR105370986BJNE002806116",
        "name": "§ 25",
        "title": "Ordnungswidrigkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR105370986BJNG000200319"
        },
        "body": "<P>(1) Ordnungswidrig handelt, wer fahrlässig eine der in § 24 Abs. 1 Nr. 1 bezeichneten Handlungen begeht.</P><P>(2) Ordnungswidrig handelt auch, wer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6 Abs. 2 Satz 1 eine Angabe nicht richtig macht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch unrichtige Angaben die Ausstellung eines weiteren Passes bewirkt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">sich der polizeilichen Kontrolle des grenzüberschreitenden Verkehrs über eine Auslandsgrenze entzieht,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 15 Nr. 3, 4 oder 5 eine Anzeige nicht oder nicht rechtzeitig erstattet oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 18 Absatz 3 Satz 2 eine Kopie weitergibt.</LA></DD></DL></P><P>(3) Ordnungswidrig handelt auch, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1 Abs. 1 Satz 1, auch in Verbindung mit einer Rechtsverordnung nach § 2 Abs. 1 Nr. 2, einen Pass oder Passersatz nicht mitführt oder sich nicht oder nicht rechtzeitig ausweist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 eine Auslandsgrenze außerhalb der zugelassenen Grenzübergangsstellen oder der festgesetzten Verkehrsstunden überschreitet.</LA></DD></DL></P><P>(4) Die Ordnungswidrigkeit kann in den Fällen des Absatzes 1 und des Absatzes 2 Nummer 5 mit einer Geldbuße bis zu dreißigtausend Euro und in den übrigen Fällen mit einer Geldbuße bis zu fünftausend Euro geahndet werden.</P><P>(5) In den Fällen der Absätze 2 und 3 kann der Versuch der Ordnungswidrigkeit geahndet werden.</P><P>(6) In den Fällen des Absatzes 2 Nummer 2 und 4 kann die Tat auch dann geahndet werden, wenn sie im Ausland begangen wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR105370986BJNE002904116",
        "name": "§ 26",
        "title": "Bußgeldbehörden",
        "parent": {
          "type": "heading",
          "id": "BJNR105370986BJNG000200319"
        },
        "body": "<P>Verwaltungsbehörden im Sinne des § 36 Abs. 1 Nr. 1 des Gesetzes über Ordnungswidrigkeiten sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Auslandsvertretungen der Bundesrepublik Deutschland das Auswärtige Amt oder die vom Auswärtigen Amt im Benehmen mit dem Bundesministerium des Innern, für Bau und Heimat durch Rechtsverordnung bestimmte Behörde des Bundes; die Rechtsverordnung bedarf nicht der Zustimmung des Bundesrates;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die in der Rechtsverordnung nach § 58 Abs. 1 des Bundespolizeigesetzes bestimmten Bundespolizeibehörden, soweit nicht die Länder im Einvernehmen mit dem Bund Aufgaben des grenzpolizeilichen Einzeldienstes mit eigenen Kräften wahrnehmen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR105370986BJNG000300319",
        "name": "Dritter Abschnitt",
        "title": "Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR105370986BJNE003003116",
        "name": "§ 27",
        "title": "Allgemeine Verwaltungsvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR105370986BJNG000300319"
        },
        "body": "<P>Das Auswärtige Amt erlässt im Benehmen mit dem Bundesministerium des Innern, für Bau und Heimat allgemeine Verwaltungsvorschriften über das Ausstellen amtlicher Pässe.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR105370986BJNE003700116",
        "name": "§ 27a",
        "title": "Regelungsbefugnisse der Länder",
        "parent": {
          "type": "heading",
          "id": "BJNR105370986BJNG000300319"
        },
        "body": "<P>Durch Landesrecht können zentrale Passregisterdatenbestände zur Speicherung des Lichtbilds und der Unterschrift für die Durchführung eines automatisierten Abrufs des Lichtbilds nach § 22a Absatz 2 Satz 1 und 5 sowie eines automatisierten Abrufs des Lichtbilds und der Unterschrift nach § 22a Absatz 2 Satz 6 eingerichtet werden. In diesem Fall gelten § 4 Absatz 3 Satz 3, § 21 Absatz 4 und § 22a Absatz 2 Satz 6 bis 9 entsprechend. Macht ein Land von der Regelungsbefugnis Gebrauch, hat es technisch sicherzustellen, dass die Lichtbilder und Unterschriften vor unbefugtem Zugriff geschützt sind. Die Lichtbilder und Unterschriften dürfen nur so gespeichert werden, dass keine Verknüpfung mit anderen als für den automatisierten Abruf benötigten Daten ermöglicht wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR105370986BJNE003601116",
        "name": "§ 28",
        "title": "Übergangsregelungen",
        "parent": {
          "type": "heading",
          "id": "BJNR105370986BJNG000300319"
        },
        "body": "<P>(1) Als Pass im Sinne dieses Gesetzes gelten auch Kinderreisepässe, die vor dem 1. November 2007 auf Grund einer Rechtsverordnung nach § 2 Abs. 1 Nr. 2 als Passersatz ausgestellt worden sind, wenn diese maschinenlesbar und mit einem digitalen Lichtbild versehen sind. Abweichend von § 1 Abs. 3 ist der Besitz eines Kinderreisepasses im Sinne des Satzes 1 neben einem Reisepass zulässig, soweit der Reisepass vor Inkrafttreten dieses Gesetzes ausgestellt wurde.</P><P>(2) Liegen bei der Passbehörde die technischen Voraussetzungen für die Datenübertragung noch nicht vor, ist bis zum 30. Juni 2008 abweichend von § 6a Abs. 1 Satz 1 und 2 die Datenübermittlung zwischen Passbehörden und Vermittlungsstellen statt durch Datenübertragung auch auf automatisiert verarbeitbaren Datenträgern zulässig. § 6a Abs. 1 Satz 3 erster Halbsatz gilt entsprechend.</P><P>(3) Für Kinderpässe, die vor dem 1. Januar 2021 beantragt worden sind, ist § 5 Absatz 2 in der bis einschließlich 31. Dezember 2020 geltenden Fassung weiterhin anzuwenden. Für deren Verlängerung gilt § 5 Absatz 4 Satz 2 und 3 in der ab dem 1. Januar 2021 geltenden Fassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
