{
  "data": {
    "type": "law",
    "id": "BJNR005850966",
    "firstPublished": "1966-09-07",
    "sourceTimestamp": "20210712213023",
    "titleShort": null,
    "titleLong": "Gesetz über die Beiordnung von Patentanwälten bei Prozeßkostenhilfe",
    "abbreviation": "PatAnwArmSG 1966",
    "slug": "patanwarmsg_1966",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1966, 557, 585",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "G aufgeh. durch Art. 36 Abs. 2 Nr. 1 G v. 7.7.2021 I 2363 mWv 1.8.2022",
        "category": "Aufh"
      },
      {
        "comment": "Zuletzt geändert durch Art. 5 Abs. 15 G v. 10.10.2013 I 3799",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1981 +++)<BR /><BR /></pre>Überschrift: IdF d. Art. 3 Nr. 5 Buchst. a G v. 13.6.1980 I 677 mWv 1.1.1981</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR005850966BJNE000106360",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Wird in einem Rechtsstreit, in dem ein Anspruch aus einem der im Patentgesetz, im Gebrauchsmustergesetz, im Halbleiterschutzgesetz, im Markengesetz, im Gesetz über Arbeitnehmererfindungen, im Designgesetz oder im Sortenschutzgesetz geregelten Rechtsverhältnisse geltend gemacht wird, einer Partei Prozeßkostenhilfe bewilligt, so kann ihr auf Antrag zu ihrer Beratung und zur Unterstützung des Rechtsanwalts ein Patentanwalt beigeordnet werden, wenn und soweit es zur sachgemäßen Rechtsverfolgung oder Rechtsverteidigung erforderlich erscheint.</P><P>(2) Das gleiche gilt für sonstige Rechtsstreitigkeiten, soweit für die Entscheidung eine Frage von Bedeutung ist, die ein Patent, ein Gebrauchsmuster, den Schutz einer Topographie, eine Marke oder ein sonstiges nach dem Markengesetz geschütztes Kennzeichen, ein eingetragenes Design, eine nicht geschützte Erfindung oder eine sonstige die Technik bereichernde Leistung, einen Sortenschutz oder eine nicht geschützte, den Pflanzenbau bereichernde Leistung auf dem Gebiet der Pflanzenzüchtung betrifft, oder soweit für die Entscheidung eine mit einer solchen Frage unmittelbar zusammenhängende Rechtsfrage von Bedeutung ist.</P><P>(3) Die Vorschriften des § 117 Abs. 1, des § 119 Abs. 1 Satz 1, des § 121 Abs. 2 und 3, des § 122 Abs. 1 Nr. 1 Buchstabe b und Nr. 3 und der §§ 124, 126 und 127 der Zivilprozeßordnung gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005850966BJNE000202377",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Auf die Erstattung der Gebühren und Auslagen des beigeordneten Patentanwalts sind die Vorschriften des Rechtsanwaltsvergütungsgesetzes, die für die Vergütung bei Prozesskostenhilfe gelten, sinngemäß mit folgenden Maßgaben anzuwenden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Patentanwalt erhält eine Gebühr mit einem Gebührensatz von 1,0 und, wenn er eine mündliche Verhandlung oder einen Beweistermin wahrgenommen hat, eine Gebühr mit einem Gebührensatz von 2,0 nach § 49 des Rechtsanwaltsvergütungsgesetzes.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Reisekosten für die Wahrnehmung einer mündlichen Verhandlung oder eines Beweistermins werden nur ersetzt, wenn das Prozessgericht vor dem Termin die Teilnahme des Patentanwalts für geboten erklärt hat.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
