{
  "data": {
    "type": "law",
    "id": "BJNR275300003",
    "firstPublished": "2003-12-19",
    "sourceTimestamp": "20130405132611",
    "titleShort": "Patientenbeteiligungsverordnung",
    "titleLong": "Verordnung zur Beteiligung von Patientinnen und Patienten in der\nGesetzlichen Krankenversicherung",
    "abbreviation": "PatBeteiligungsV",
    "slug": "patbeteiligungsv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2003, 2753",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 3 G v. 20.2.2013 I 277",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 24.12.2003 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR275300003BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 140g in Verbindung mit § 140f Abs. 2 Satz 3 des Fünften Buches Sozialgesetzbuch - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes vom 20. Dezember 1988, BGBl. I S. 2477, 2482), die durch Artikel 1 Nr. 118 des Gesetzes vom 14. November 2003 (BGBl. I S. 2190) eingefügt worden sind, verordnet das Bundesministerium für Gesundheit und Soziale Sicherung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR275300003BJNE000200000",
        "name": "§ 1",
        "title": "Anforderungen an maßgebliche Organisationen auf Bundesebene",
        "parent": null,
        "body": "<P>Maßgebliche Organisationen für die Wahrnehmung der Interessen der Patientinnen und Patienten und der Selbsthilfe chronisch kranker und behinderter Menschen auf Bundesebene im Sinne des § 140f des Fünften Buches Sozialgesetzbuch sind Organisationen, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach ihrer Satzung ideell und nicht nur vorübergehend die Belange von Patientinnen und Patienten oder der Selbsthilfe fördern,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in ihrer inneren Ordnung demokratischen Grundsätzen entsprechen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">gemäß ihrem Mitgliederkreis dazu berufen sind, die Interessen von Patientinnen und Patienten oder der Selbsthilfe chronisch kranker und behinderter Menschen auf Bundesebene zu vertreten,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Zeitpunkt der Anerkennung mindestens drei Jahre bestehen und in diesem Zeitraum im Sinne der Nummer 1 bundesweit tätig gewesen sind,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gewähr für eine sachgerechte Aufgabenerfüllung bieten; dabei sind Art und Umfang der bisherigen Tätigkeit, der Mitgliederkreis und die Leistungsfähigkeit zu berücksichtigen,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Offenlegung ihrer Finanzierung nachweisen können, dass sie neutral und unabhängig arbeiten, und</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">gemeinnützige Zwecke verfolgen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR275300003BJNE000301308",
        "name": "§ 2",
        "title": "Anerkannte Organisationen",
        "parent": null,
        "body": "<P>(1) Als maßgebliche Organisationen für die Wahrnehmung der Interessen der Patientinnen und Patienten und der Selbsthilfe chronisch kranker und behinderter Menschen auf Bundesebene gelten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Deutsche Behindertenrat,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bundesarbeitsgemeinschaft der PatientInnenstellen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Deutsche Arbeitsgemeinschaft Selbsthilfegruppen e. V. und</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Verbraucherzentrale Bundesverband e. V.</LA></DD> </DL> </P><P>(2) Hat der Gemeinsame Bundesausschuss innerhalb von drei Monaten nach Inkrafttreten der Verordnung berechtigte Zweifel, dass eine der in Absatz 1 genannten Organisationen die in § 1 Nr. 1 bis 7 genannten Kriterien erfüllt, bittet er das Bundesministerium für Gesundheit, die betreffende Organisation zu überprüfen. Ergibt die Überprüfung, dass die Kriterien nicht erfüllt sind, stellt das Bundesministerium für Gesundheit durch Verwaltungsakt fest, dass die betreffende Organisation für die Wahrnehmung der Interessen der Patientinnen und Patienten und der Selbsthilfe chronisch kranker und behinderter Menschen keine maßgebliche Organisation auf Bundesebene im Sinne des § 140f des Fünften Buches Sozialgesetzbuch ist.</P><P>(3) Absatz 2 Satz 2 gilt entsprechend, wenn der Gemeinsame Bundesausschuss berechtigte Zweifel hat, dass eine der in Absatz 1 genannten oder nach § 3 anerkannten Organisationen die in § 1 Nr. 1 bis 7 genannten Kriterien noch erfüllt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR275300003BJNE000401308",
        "name": "§ 3",
        "title": "Anerkennung weiterer Organisationen",
        "parent": null,
        "body": "<P>Das Bundesministerium für Gesundheit kann auf Antrag weitere Organisationen, die nicht Mitglied der in § 2 Abs. 1 genannten Verbände sind, als maßgebliche Organisation auf Bundesebene anerkennen, wenn die antragstellende Organisation die in § 1 Nr. 1 bis 7 aufgeführten Kriterien erfüllt und diese nachweist. Die Anerkennung erfolgt durch Verwaltungsakt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR275300003BJNE000501308",
        "name": "§ 4",
        "title": "Verfahren der Beteiligung",
        "parent": null,
        "body": "<P>(1) Die in § 2 Abs. 1 genannten und die nach § 3 anerkannten Organisationen benennen zur Wahrnehmung der in § 140f Abs. 2 und 3 des Fünften Buches Sozialgesetzbuch genannten Mitberatungsrechte einvernehmlich zu spezifischen Themen sachkundige Personen, von denen mindestens die Hälfte selbst Betroffene sein sollen. Dabei ist das Einvernehmen kenntlich zu machen. Die sachkundigen Personen haben ein Mitberatungsrecht, aber kein Stimmrecht.</P><P>(2) Bei den in § 140f Absatz 2 Satz 5 des Fünften Buches Sozialgesetzbuch genannten Beschlüssen des Gemeinsamen Bundesausschusses bestimmt sich das Antragsrecht nach der in § 2 Abs. 1 genannten und der nach § 3 anerkannten Organisationen nach den Vorschriften, die für das Antragsrecht der nach § 135 Abs. 1 und § 137c Abs. 1 des Fünften Buches Sozialgesetzbuch antragsberechtigten Selbstverwaltungsträger gelten.</P><P>(3) Die Beteiligung nach § 140f Abs. 4 des Fünften Buches Sozialgesetzbuch muss frühzeitig erfolgen. Dazu werden den in § 2 Abs. 1 genannten und den nach § 3 anerkannten Organisationen die erforderlichen Unterlagen rechtzeitig und vollständig zur Verfügung gestellt und ihnen eine angemessene Frist zur Stellungnahme eingeräumt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR275300003BJNE000600000",
        "name": "§ 5",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR275300003BJNE000700000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
