{
  "data": {
    "type": "law",
    "id": "BJNR172500005",
    "firstPublished": "2005-06-20",
    "sourceTimestamp": "20190412212001",
    "titleShort": null,
    "titleLong": "Postbankarbeitszeitverordnung",
    "abbreviation": "PBAZV",
    "slug": "pbazv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2005, 1725",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 V v. 28.11.2018 I 2271",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab:  1.10.2005 +++)<BR /><BR /></pre> <BR />Überschrift: IdF d. Art. 2 Nr. 1 V v. 28.11.2018 I 2271 mWv 12.12.2018</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR172500005BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 3 Abs. 3 Satz 1 Nr. 2 des Postpersonalrechtsgesetzes vom 14. September 1994 (BGBl. I S. 2325, 2353), der zuletzt durch Artikel 223 Nr. 2 Buchstabe a der Verordnung vom 29. Oktober 2001 (BGBl. I S. 2785) geändert worden ist, verordnet das Bundesministerium der Finanzen im Einvernehmen mit dem Bundesministerium des Innern auf Vorschlag des Vorstands der Deutschen Postbank AG und nach Anhörung der Bundesanstalt für Post und Telekommunikation Deutsche Bundespost:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR172500005BJNE000201124",
        "name": "§ 1",
        "title": "Anwendung der Arbeitszeitverordnung",
        "parent": null,
        "body": "<P>Für die bei der DB Privat- und Firmenkundenbank AG beschäftigten Beamtinnen und Beamten gelten die Vorschriften der Arbeitszeitverordnung, soweit in den §§ 2 bis 7 nichts anderes bestimmt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR172500005BJNE000300000",
        "name": "§ 2",
        "title": "Regelmäßige Arbeitszeit",
        "parent": null,
        "body": "<P>(1) Die regelmäßige Arbeitszeit beträgt im Durchschnitt 38,5 Stunden in der Woche.</P><P>(2) Eine abweichende Einteilung der regelmäßigen Arbeitszeit (Mehr- oder Minderleistung an einem Tag oder in einer Woche) ist im Rahmen des § 3 der Arbeitszeitverordnung möglich. Darüber hinaus darf die Arbeitszeit an Sonn- und Feiertagen auf bis zu zwölf Stunden verlängert werden, wenn dadurch zusätzliche freie Schichten an Sonn- und Feiertagen erreicht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR172500005BJNE000401124",
        "name": "§ 3",
        "title": "Gleitende Arbeitszeit",
        "parent": null,
        "body": "<P>(1) Der Vorstand der DB Privat- und Firmenkundenbank AG oder die von ihm hierzu bestimmte Organisationseinheit mit den Befugnissen einer Dienstbehörde im Sinne des § 3 Abs. 1 des Postpersonalrechtsgesetzes kann Beamtinnen und Beamten gestatten, Beginn und Ende der täglichen Arbeitszeit in gewissen Grenzen selbst zu bestimmen (gleitende Arbeitszeit), soweit betriebliche Belange nicht entgegenstehen.</P><P>(2) Wird von dem Vorstand der DB Privat- und Firmenkundenbank AG oder der von ihm hierzu bestimmten Organisationseinheit mit den Befugnissen einer Dienstbehörde im Sinne des § 3 Abs. 1 des Postpersonalrechtsgesetzes eine Kernarbeitszeit festgelegt, soll diese ausschließlich der Ruhepausen montags bis freitags jeweils fünf Stunden nicht unterschreiten; für Teilzeitbeschäftigte kann durch die jeweilige Fachvorgesetzte oder den jeweiligen Fachvorgesetzten individuell eine kürzere Kernarbeitszeit festgelegt werden. Soweit die Erfüllung der Aufgaben es erfordert, ist die dienstliche Anwesenheit der Beamtinnen und Beamten über die Kernarbeitszeit hinaus sicherzustellen.</P><P>(3) Die tägliche Arbeitszeit darf zehn Stunden nicht überschreiten. Unterschreitungen der regelmäßigen Arbeitszeit sind nur bis zu höchstens 40 Stunden zulässig.</P><P>(4) Ein Über- oder Unterschreiten der regelmäßigen Arbeitszeit ist innerhalb eines von dem Vorstand der DB Privat- und Firmenkundenbank AG oder der von ihm hierzu bestimmten Organisationseinheit mit den Befugnissen einer Dienstbehörde im Sinne des § 3 Abs. 1 des Postpersonalrechtsgesetzes festzulegenden Abrechnungszeitraumes von längstens zwölf Kalendermonaten auszugleichen. Ist ein vollständiger Ausgleich im Abrechnungszeitraum nicht möglich, dürfen bis zu 40 Stunden Zeitguthaben in den nächsten Abrechnungszeitraum übertragen werden. Zeitschulden werden in vollem Umfang übertragen.</P><P>(5) Zum Zwecke des Arbeitszeitausgleichs kann die Kernarbeitszeit mit Zustimmung der oder des Vorgesetzten in Anspruch genommen werden, wenn betriebliche Gründe nicht entgegenstehen. Unabhängig davon kann die oder der Vorgesetzte eine im Einzelfall aus wichtigen persönlichen Gründen erforderliche Nichteinhaltung der Kernarbeitszeit genehmigen. Der Vorstand der DB Privat- und Firmenkundenbank AG oder die von ihm hierzu bestimmte Organisationseinheit mit den Befugnissen einer Dienstbehörde im Sinne des § 3 Abs. 1 des Postpersonalrechtsgesetzes kann festlegen, dass an bestimmten Tagen allgemein kein Dienst zu leisten und die ausfallende Zeit vor- oder nachzuarbeiten ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR172500005BJNE000500000",
        "name": "§ 4",
        "title": "Ruhepausen",
        "parent": null,
        "body": "<P>(1) Die Arbeit ist spätestens nach Überschreiten einer Arbeitszeit von sechs Stunden durch eine Ruhepause von mindestens 30 Minuten zu unterbrechen. Bei einer Arbeitszeit von mehr als neun Stunden beträgt die Ruhepause mindestens 45 Minuten. Die Ruhepausen nach den Sätzen 1 und 2 können in Zeitabschnitte von mindestens 15 Minuten aufgeteilt werden.</P><P>(2) Ruhepausen werden nicht auf die Arbeitszeit angerechnet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR172500005BJNE000600000",
        "name": "§ 5",
        "title": "Ort und Zeit der Dienstleistung",
        "parent": null,
        "body": "<P>Der Dienst ist grundsätzlich an der Dienststelle und innerhalb der betriebsüblichen Arbeitszeit zu leisten, soweit nicht eine andere Regelung erforderlich oder zweckmäßig ist. Die Arbeitszeit beginnt und endet grundsätzlich am Arbeitsplatz. Bei Telearbeit kann von Satz 1 abgewichen werden, soweit betriebliche Belange nicht entgegenstehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR172500005BJNE000701124",
        "name": "§ 6",
        "title": "Erprobung neuer Arbeitszeitmodelle",
        "parent": null,
        "body": "<P>(1) Zur weiteren Flexibilisierung der Arbeitszeit kann der Vorstand der DB Privat- und Firmenkundenbank AG neue Arbeitszeitmodelle zur Erprobung einführen, die eine variable Abweichung von der dienstplanmäßigen Einteilung der Arbeitszeit ermöglichen, sofern die Voraussetzungen dafür aufgrund der geltenden Arbeitszeitregelungen für vergleichbare Arbeitnehmerinnen und Arbeitnehmer der DB Privat- und Firmenkundenbank AG vorliegen.</P><P>(2) Bei einem Arbeitszeitmodell mit Zeitkonten darf die Schwankungsbreite der Mehr- und Minderleistungen höchstens das Dreifache der regelmäßigen Arbeitszeit nach § 1 Abs. 1 der Arbeitszeitverordnung betragen. Mehr- und Minderleistungen sind innerhalb eines Zeitraumes von längstens 18 Monaten auszugleichen. Mit dem Zeitpunkt des Ausgleichs beginnt der nächste Ausgleichszeitraum.</P><P>(3) Im Rahmen dieser Regelungen ist § 3 Abs. 3 und 4 nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR172500005BJNE000802124",
        "name": "§ 7",
        "title": "Arbeitszeit bei einem anderen Unternehmen",
        "parent": null,
        "body": "<P>Der Vorstand der DB Privat- und Firmenkundenbank AG kann die durchschnittliche regelmäßige wöchentliche Arbeitszeit von Beamtinnen und Beamten, denen nach § 4 Absatz 4 des Postpersonalrechtsgesetzes eine Tätigkeit bei einem anderen Unternehmen zugewiesen wird, entsprechend der in dem anderen Unternehmen geltenden betriebsüblichen oder regelmäßigen Arbeitszeit festlegen. Die so festgelegte Arbeitszeit darf die in der Arbeitszeitverordnung festgelegte regelmäßige wöchentliche Arbeitszeit nicht überschreiten. Der Vorstand der DB Privat- und Firmenkundenbank AG hat das Bundesministerium der Finanzen über den Erlass solcher Anordnungen unverzüglich zu unterrichten. Das Bundesministerium der Finanzen kann die Anordnungen im Rahmen der Rechtsaufsicht ändern oder aufheben. Satz 1 gilt entsprechend für die Festlegung dienstfreier Tage.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR172500005BJNE000900000",
        "name": "§ 8",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt mit Wirkung vom 1. Oktober 2004 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
