{
  "data": {
    "type": "law",
    "id": "BJNR003700016",
    "firstPublished": "2016-01-05",
    "sourceTimestamp": "20160322215505",
    "titleShort": "Postbeamtenkrankenkassen-Verwaltungsaufwandsverordnung",
    "titleLong": "Verordnung über die Abrechnung und Verteilung des Verwaltungsaufwands der Bundesanstalt für Post und Telekommunikation Deutsche Bundespost aus der Weiterführung der Postbeamtenkrankenkasse",
    "abbreviation": "PBeaKK-VerwAufwVO",
    "slug": "pbeakk_verwaufwvo",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2016, 37",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2016 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR003700016BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 26k Satz 2 des Bundesanstalt Post-Gesetzes, der durch Artikel 3 Nummer 18 des Gesetzes vom 28. Mai 2015 (BGBl. I S. 813) eingefügt worden ist, verordnet das Bundesministerium der Finanzen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003700016BJNE000200000",
        "name": "§ 1",
        "title": "Verwaltungsaufwand aus der Beihilfebearbeitung",
        "parent": null,
        "body": "<P>Den Verwaltungsaufwand aus der Beihilfebearbeitung nach § 26d Absatz 3 des Bundesanstalt Post-Gesetzes trägt die Bundesanstalt für Post und Telekommunikation Deutsche Bundespost (Bundesanstalt). Sie legt ihn auf die Postnachfolgeunternehmen nach Maßgabe der nach § 19 Absatz 1 des Bundesanstalt Post-Gesetzes geschlossenen Geschäftsbesorgungsverträge um. Im Falle einer bei der Postbeamtenkrankenkasse bestehenden Grundversicherung ist der Verwaltungsmehraufwand mit einem Aufschlag von 40 Prozent auf den Verwaltungsaufwand der Grundversicherung anzusetzen. Im Falle einer bei der Gemeinschaft privater Pflegeversicherer bestehenden und von der Postbeamtenkrankenkasse bearbeiteten Pflegeversicherung ist der aus der Beihilfebearbeitung für Pflegeleistungen entstehende Verwaltungsmehraufwand mit einem Aufschlag von 40 Prozent auf den Verwaltungsaufwand der Pflegeversicherung anzusetzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003700016BJNE000300000",
        "name": "§ 2",
        "title": "Verwaltungsaufwand aus der Grundversicherung",
        "parent": null,
        "body": "<P>(1) Den Verwaltungsaufwand aus der Grundversicherung trägt die Bundesanstalt bis zur Höhe des Aufwands, der demjenigen vergleichbarer effizienter Versicherungsunternehmen der Privatwirtschaft entspricht. Sie legt ihn nach Maßgabe der folgenden Absätze um. Ein darüber hinausgehender Aufwand wird von der Postbeamtenkrankenkasse getragen und auf die Beiträge umgelegt. Näheres zum Vergleichsmaßstab regelt die Satzung der Postbeamtenkrankenkasse.</P><P>(2) Für Mitglieder und mitversicherte Angehörige der Grundversicherung, für die die Postbeamtenkrankenkasse die Bearbeitung der Beihilfe vornimmt, erfolgt die Umlage auf die Postnachfolgeunternehmen, die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation, die Museumsstiftung Post und Telekommunikation und die Bundesrepublik Deutschland (Aufwandsträger) nach dem Verhältnis dieser dem jeweiligen Aufwandsträger zuzuordnenden Mitglieder und mitversicherten Angehörigen zur Gesamtzahl dieser Mitglieder und mitversicherten Angehörigen.</P><P>(3) Für Mitglieder und mitversicherte Angehörige der Grundversicherung, für die die Postbeamtenkrankenkasse nicht die Bearbeitung der Beihilfe vornimmt, erfolgt die Umlage nach dem Verhältnis dieser dem jeweiligen Aufwandsträger zuzuordnenden Mitglieder und mitversicherten Angehörigen zur Gesamtzahl dieser Mitglieder und mitversicherten Angehörigen. Der Aufwand wird je Mitglied oder mitversichertem Angehörigen mit dem 1,4-fachen des Aufwands angesetzt, der bei einer gemeinsamen Bearbeitung von Beihilfe und Grundversicherung für die Bearbeitung der Grundversicherung entstehen würde.</P><P>(4) Für Mitglieder und mitversicherte Angehörige der Grundversicherung, die keinem Aufwandsträger zuzurechnen sind, wird das 1,4-fache des Aufwands angesetzt, der für die Bearbeitung der Grundversicherung bei einer gemeinsamen Bearbeitung von Beihilfe und Grundversicherung entstehen würde. Hiervon trägt die Bundesrepublik Deutschland das 0,4-fache. Den übrigen Verwaltungsaufwand trägt die Postbeamtenkrankenkasse und legt ihn nach Maßgabe ihrer Satzung auf die Mitglieder nach Satz 1 um.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003700016BJNE000400000",
        "name": "§ 3",
        "title": "Weiterer Verwaltungsaufwand",
        "parent": null,
        "body": "<P>(1) Den Verwaltungsaufwand für die Zusatz- und Ergänzungsversicherung trägt die Postbeamtenkrankenkasse und legt ihn nach Maßgabe ihrer Satzung auf die Mitglieder um.</P><P>(2) Den Verwaltungsaufwand für die Durchführung der privaten Pflegeversicherung nach dem Elften Buch Sozialgesetzbuch trägt die Postbeamtenkrankenkasse. Sie legt ihn auf Grund vertraglicher Vereinbarung auf die Gemeinschaft privater Pflegeversicherer um.</P><P>(3) Den Verwaltungsaufwand für andere Tätigkeiten trägt die Postbeamtenkrankenkasse.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003700016BJNE000500000",
        "name": "§ 4",
        "title": "Reduzierung des Personalbedarfs",
        "parent": null,
        "body": "<P>Reduziert sich bei der Postbeamtenkrankenkasse der Personalbedarf, gilt die Finanzierungsregelung dieser Verordnung für den nicht realisierten Minderbedarf solange fort, bis eine dem jeweiligen Amt oder Arbeitsvertrag entsprechende anderweitige Verwendung für das überzählige Personal gefunden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003700016BJNE000600000",
        "name": "§ 5",
        "title": "Kostenabrechnung",
        "parent": null,
        "body": "<P>Die Bundesanstalt erstellt alsbald nach Ende des Geschäftsjahres gegenüber der Postbeamtenkrankenkasse eine Abrechnung über die Kosten nach den §§ 1 bis 4, auch soweit diese nicht von der Postbeamtenkrankenkasse getragen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003700016BJNE000700000",
        "name": "§ 6",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt mit Wirkung vom 1. Januar 2016 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
