{
  "data": {
    "type": "law",
    "id": "BJNR310810997",
    "firstPublished": "1997-12-17",
    "sourceTimestamp": "20120625154217",
    "titleShort": null,
    "titleLong": "Personalrechtliches Begleitgesetz zum\nTelekommunikationsgesetz",
    "abbreviation": "PersBG",
    "slug": "persbg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1997, 3108",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 15 Abs. 109 G v. 5.2.2009 I 160",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 24.12.1997 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 G 900-13/1 v. 17.12.1997 I 3108 (BegleitG) vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 5 Abs. 1 dieses G am 24.12.1997 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR310810997BJNE000100000",
        "name": "Inhaltsübersicht",
        "title": null,
        "parent": null,
        "body": "<P><table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"10*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"70*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 1</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Überleitungsmaßnahmen für die Bediensteten</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 2</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Stellenplan und Ämterbewertung</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 3</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Soziales</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 4</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Personalvertretung</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 5</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Schwerbehindertenvertretung</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 6</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Frauenbeauftragte</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 7</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Besoldungs- und tarifrechtliche Sonderregelungen</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 8</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Öffentlich-rechtliche Amtsverhältnisse</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 9</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Änderung von Rechtsvorschriften</entry></row></tbody></tgroup></table></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR310810997BJNE000201308",
        "name": "§ 1",
        "title": "Überleitungsmaßnahmen für die Bediensteten",
        "parent": null,
        "body": "<P>(1) Die Bediensteten des Bundesministeriums für Post und Telekommunikation werden zu Bundesministerien oder der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen versetzt.</P><P>(2) Beamte des Bundesamtes für Post und Telekommunikation werden mit Wirkung vom 1. Januar 1998 Beamte der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen, es sei denn, sie werden mit Wirkung vom 1. Januar 1998 zu einer anderen Behörde versetzt oder ihr Beamtenverhältnis endet mit Ablauf des 31. Dezember 1997. Für Arbeitnehmer des Bundesamtes für Post und Telekommunikation gilt diese Regelung entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR310810997BJNE000301308",
        "name": "§ 2",
        "title": "Stellenplan und Ämterbewertung",
        "parent": null,
        "body": "<P>Im Stellenplan der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen können nach Maßgabe sachgerechter Bewertung die Obergrenzen für Beförderungsämter nach § 26 des Bundesbesoldungsgesetzes und der auf dieser Ermächtigungsgrundlage erlassenen Rechtsverordnung überschritten werden. Dabei kann dem Stellenplan der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen - Standort Bonn - zunächst der Stellenschlüssel für oberste Bundesbehörden zugrunde gelegt werden und § 26 Abs. 6 des Bundesbesoldungsgesetzes mit der Maßgabe entsprechend angewendet werden, daß die Umwandlung dieser Planstellen für einen Zeitraum von fünf Jahren ausgesetzt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR310810997BJNE000401308",
        "name": "§ 3",
        "title": "Soziales",
        "parent": null,
        "body": "<P>(1) Für die Bediensteten des Bundesministeriums für Post und Telekommunikation und seines nachgeordneten Bereichs, die nach § 1 zur Regulierungsbehörde für Telekommunikation und Post oder zu einer anderen Bundesbehörde übergeleitet oder versetzt werden, bleiben die Bedingungen einer Mitgliedschaft in der Postbeamtenkrankenkasse von der Überleitung oder Versetzung unberührt.</P><P>(2) Die Arbeitnehmer des Bundesministeriums für Post und Telekommunikation, des Bundesamtes für Post und Telekommunikation, der Unfallkasse für Post und Telekom und der Museumsstiftung Post und Telekommunikation, die auf Grund der Bestimmungen des Postverfassungsgesetzes und des Postneuordnungsgesetzes noch in der Versorgungsanstalt der Deutschen Bundespost versichert sind, werden zum Zeitpunkt des Inkrafttretens dieses Gesetzes von der Versorgungsanstalt des Bundes und der Länder entsprechend deren Satzungen übernommen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR310810997BJNE000501308",
        "name": "§ 4",
        "title": "Personalvertretung",
        "parent": null,
        "body": "<P>(1) Die erstmaligen Personalratswahlen in der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen nach dem Bundespersonalvertretungsgesetz finden frühestens nach Ablauf des dritten Monats und spätestens bis zum Ablauf des sechsten Monats nach deren Errichtung statt.</P><P>(2) Die Aufgaben der Personalvertretung nach dem Bundespersonalvertretungsgesetz nimmt bis zur Konstituierung der nach Absatz 1 zu wählenden Personalvertretungen ein Übergangspersonalrat wahr. Dieser wird von dem bisherigen Personalrat im Bundesministerium für Post und Telekommunikation und dem bisherigen Hauptpersonalrat beim Bundesministerium für Post und Telekommunikation gebildet. Dem Übergangspersonalrat gehören nur diejenigen Mitglieder des bisherigen Personal- und Hauptpersonalrats an, die nach § 1 Abs. 1 und 2 zur Regulierungsbehörde für Telekommunikation und Post übergeleitet oder versetzt werden. Der bisherige Vorsitzende des Personalrats im Bundesministerium für Post und Telekommunikation beruft die Mitglieder unter Übersendung der Tagesordnung zur ersten Sitzung ein und leitet sie, bis der Übergangspersonalrat aus seiner Mitte einen Wahlleiter zur Wahl des Vorstandes bestellt hat.</P><P>(3) Die Wahlvorstände für die erstmaligen Wahlen nach Absatz 1 werden vom Übergangspersonalrat bestellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR310810997BJNE000602308",
        "name": "§ 5",
        "title": "Schwerbehindertenvertretung",
        "parent": null,
        "body": "<P>(1) Die erstmaligen Wahlen zu der Schwerbehindertenvertretung in der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen nach dem Neunten Buch Sozialgesetzbuch finden frühestens nach Ablauf des dritten Monats und spätestens bis zum Ablauf des sechsten Monats nach deren Errichtung statt.</P><P>(2) Die Aufgaben der Schwerbehindertenvertretung nimmt bis zur Aufnahme ihrer Tätigkeit eine Übergangsschwerbehindertenvertretung wahr. Diese wird von der bisherigen Hauptschwerbehindertenvertretung beim Bundesministerium für Post und Telekommunikation und der bisherigen Schwerbehindertenvertretung im Bundesministerium für Post und Telekommunikation gebildet. Vorsitzender der Übergangsschwerbehindertenvertretung ist der bisherige Amtsinhaber der Schwerbehindertenvertretung im Bundesministerium für Post und Telekommunikation. Er beruft unverzüglich unter Übersendung der Tagesordnung die Mitglieder nach Satz 2 zur ersten Sitzung ein.</P><P>(3) Die Wahlvorstände für die erstmaligen Wahlen nach Absatz 1 werden von der Übergangsschwerbehindertenvertretung bestellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR310810997BJNE000701308",
        "name": "§ 6",
        "title": "Frauenbeauftragte",
        "parent": null,
        "body": "<P>(1) Die Frauenbeauftragte ist frühestens nach Ablauf des dritten Monats und spätestens bis zum Ablauf des sechsten Monats nach Errichtung der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen nach den Bestimmungen des Frauenfördergesetzes zu bestellen.</P><P>(2) Die Aufgaben der Frauenbeauftragten nimmt bis zur Neubestellung die bisherige Frauenbeauftragte des Bundesministeriums für Post und Telekommunikation wahr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR310810997BJNE000803308",
        "name": "§ 7",
        "title": "Besoldungs- und tarifrechtliche Sonderregelungen",
        "parent": null,
        "body": "<P>(1) Beamten, denen bis zum Tage vor der Versetzung oder Überleitung zur Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen eine Stellenzulage nach der Vorbemerkung Nummer 7 zu den Bundesbesoldungsordnungen A und B zum Bundesbesoldungsgesetz oder den entsprechenden Besoldungsordnungen der Länder zustand, oder nur wegen Elternzeit, Urlaubs gemäß § 92 Abs. 1 Nr. 2 des Bundesbeamtengesetzes oder Urlaubs im dienstlichen Interesse nicht zustand, erhalten diese Stellenzulage in der zuletzt gewährten Höhe, solange sie bei der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen beschäftigt sind, längstens bis zum 31. Dezember 2002. Anschließend findet § 13 Abs. 1 und 4 des Bundesbesoldungsgesetzes in der Fassung der Bekanntmachung vom 6. August 2002 (BGBl. I S. 3020), das zuletzt durch Artikel 2 des Gesetzes vom 29. Juli 2008 (BGBl. I S. 1582) geändert worden ist, sinngemäß Anwendung. Sonstige Anrechnungsvorschriften bleiben unberührt. Wird die Vorbemerkung Nummer 7 zu den Bundesbesoldungsordnungen A und B zum Bundesbesoldungsgesetz oder den entsprechenden Besoldungsordnungen der Länder geändert oder aufgehoben, gelten die sich daraus ergebenden Rechtsfolgen entsprechend.</P><P>(2) Absatz 1 gilt sinngemäß für Angestellte und Arbeiter, die bis zum Inkrafttreten dieses Gesetzes eine Zulage nach den tarifvertraglichen Regelungen über Zulagen an Angestellte und Arbeiter bei obersten Bundes- und Landesbehörden erhalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR310810997BJNE000903308",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR310810997BJNE001001308",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
