{
  "data": {
    "type": "law",
    "id": "BJNR023100988",
    "firstPublished": "1988-12-20",
    "sourceTimestamp": "20120808043407",
    "titleShort": null,
    "titleLong": "Gesetz über die Umwandlung der Deutschen Pfandbriefanstalt in eine\nAktiengesellschaft",
    "abbreviation": "PfandBrAUmwG",
    "slug": "pfandbraumwg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1988, 2310",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab:  1. 1.1989 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR023100988BJNE000100325",
        "name": "§ 1",
        "title": "Umwandlung",
        "parent": null,
        "body": "<P>Die Deutsche Pfandbriefanstalt kann in eine Aktiengesellschaft umgewandelt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023100988BJNE000200325",
        "name": "§ 2",
        "title": "Umwandlungsbeschluß",
        "parent": null,
        "body": "<P>(1) Über die Umwandlung beschließt die Hauptversammlung der Deutschen Pfandbriefanstalt. Bei der Beschlußfassung muß mindestens die Hälfte der Stammeinlagen vertreten sein. Der Beschluß bedarf einer Mehrheit, die mindestens zwei Drittel der vertretenen Stammeinlagen umfaßt.</P><P>(2) Der Beschluß bedarf der Genehmigung des Bundesministers der Finanzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023100988BJNE000300325",
        "name": "§ 3",
        "title": "Gründer der Aktiengesellschaft",
        "parent": null,
        "body": "<P>(1) Als Gründer der Aktiengesellschaft gelten die Anteilseigner der Deutschen Pfandbriefanstalt. Sie übernehmen das Grundkapital der Gesellschaft im Verhältnis ihrer Stammeinlagen am Grundkapital der Deutschen Pfandbriefanstalt.</P><P>(2) § 383 des Aktiengesetzes ist entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023100988BJNE000400325",
        "name": "§ 4",
        "title": "Satzungsfeststellung",
        "parent": null,
        "body": "<P>Die Satzung der Aktiengesellschaft wird durch Beschluß der Hauptversammlung der Deutschen Pfandbriefanstalt festgestellt. § 2 Abs. 1 Satz 2 und 3 ist anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023100988BJNE000500325",
        "name": "§ 5",
        "title": "Gewährleistung für Altverpflichtungen",
        "parent": null,
        "body": "<P>Der Bund gewährleistet die Erfüllung der Verbindlichkeiten der Aktiengesellschaft, die zu dem Zeitpunkt bestehen, zu dem die Eintragung der Aktiengesellschaft in das Handelsregister nach § 10 des Handelsgesetzbuchs als bekanntgemacht gilt. Die Gläubiger der Aktiengesellschaft können den Bund nur in Anspruch nehmen, soweit sie aus dem Vermögen der Aktiengesellschaft nicht befriedigt werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023100988BJNE000600325",
        "name": "§ 6",
        "title": "Sonstige Übergangsvorschriften",
        "parent": null,
        "body": "<P>(1) Die Aktiengesellschaft unterliegt hinsichtlich der vor ihrer Eintragung in das Handelsregister abgeschlossenen Geschäfte den für öffentlich-rechtliche Kreditanstalten geltenden bankrechtlichen Vorschriften; das Hypothekenbankgesetz ist vorbehaltlich des Absatzes 2 insoweit nicht anzuwenden. Die §§ 5 bis 19 der Satzung der Deutschen Pfandbriefanstalt in der vor der Eintragung der Aktiengesellschaft geltenden Fassung sind auf die in Satz 1 genannten Geschäfte weiterhin anzuwenden. Die von der Deutschen Pfandbriefanstalt übernommenen Gewährleistungen gelten nach der Eintragung der Aktiengesellschaft weiterhin als Gewährleistungen einer inländischen Körperschaft des öffentlichen Rechts.</P><P>(2) Die Aktiengesellschaft ist für einen Zeitraum von zehn Jahren nach ihrer Eintragung in das Handelsregister nicht an die Umlaufgrenze nach § 7 des Hypothekenbankgesetzes gebunden; das Erfordernis eines angemessenen haftenden Eigenkapitals nach § 10 des Gesetzes über das Kreditwesen bleibt unberührt.</P><P>(3) Der Gesamtbetrag aller nach der Eintragung der Aktiengesellschaft in das Handelsregister begründeter, durch Hypotheken gesicherter Forderungen, die wegen Überschreitung der ersten drei Fünftel des Verkaufswertes des Grundstücks (§ 12 Abs. 1 des Hypothekenbankgesetzes) nicht als Deckung für Schuldverschreibungen benützt werden dürfen, darf fünfzehn vom Hundert des Gesamtbetrages der vor der Eintragung der Aktiengesellschaft gewährten hypothekarischen Beleihungen, die den Erfordernissen der §§ 11, 12 Abs. 1 und 2 des Hypothekenbankgesetzes entsprechen, und der nach der Eintragung der Aktiengesellschaft gewährten hypothekarischen Beleihungen nicht übersteigen. Für einen Zeitraum von zehn Jahren nach der Eintragung der Aktiengesellschaft unterliegt die Annahme von Einlagen, Aufnahme von Darlehen sowie die Ausgabe von nicht deckungspflichtigen Schuldverschreibungen auf den Inhaber nicht der Grenze nach § 5 Abs. 1 Nr. 4 des Hypothekenbankgesetzes. Die nach der Eintragung der Aktiengesellschaft zur Deckung von Hypothekenpfandbriefen verwendeten Hypotheken an Bauplätzen sowie an solchen Neubauten, die noch nicht fertiggestellt und ertragsfähig sind, dürfen für einen Zeitraum von zehn Jahren nach der Eintragung der Aktiengesellschaft zusammen den zehnten Teil des Gesamtbetrages aller vor und nach der Eintragung der Aktiengesellschaft zur Deckung der Hypothekenpfandbriefe benützten Hypotheken sowie das Doppelte des haftenden Eigenkapitals nicht überschreiten.</P><P>(4) § 5 Abs. 1 Nr. 7 des Hypothekenbankgesetzes ist auf die zum Zeitpunkt der Eintragung der Aktiengesellschaft in das Handelsregister bestehenden Beteiligungen an anderen Unternehmen und an geschlossenen Immobilienfonds nicht anzuwenden.</P><P>(5) § 303 Abs. 2 des Lastenausgleichsgesetzes wird durch die vorläufige Übernahme von Aktien durch den Ausgleichsfonds nach § 3 Abs. 1 nicht berührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023100988BJNE000700325",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023100988BJNE000800325",
        "name": "§ 8",
        "title": "Berlin-Klausel",
        "parent": null,
        "body": "<P>Dieses Gesetz gilt nach Maßgabe des § 13 Abs. 1 des Dritten Überleitungsgesetzes auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023100988BJNE000900325",
        "name": "§ 9",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am 1. Januar 1989 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
