{
  "data": {
    "type": "law",
    "id": "BJNR235410021",
    "firstPublished": "2021-07-05",
    "sourceTimestamp": "20211011213051",
    "titleShort": "Pflanzengesundheitsgesetz",
    "titleLong": "Gesetz zur Durchführung der Verordnung (EU) 2016/2031 und der Verordnung (EU) 2017/625 im Bereich Pflanzengesundheit",
    "abbreviation": "PflGesG",
    "slug": "pflgesg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2021, 2354",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab 13.7.2021 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Durchführung der<BR />       EUV 2016/2031            (CELEX Nr: 32016R2031) <BR />       EUV 2017/625             (CELEX Nr: 32017R0625) +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 5.7.2021 I 2354 vom Bundestag mit Zustimmung  des Bundesrates beschlossen. Es ist gem. Art. 3 dieses G am 13.7.2021 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR235410021BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Allgemeine Bestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235410021BJNE000100000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR235410021BJNG000100000"
        },
        "body": "<P>Dieses Gesetz regelt die Durchführung <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Verordnung (EU) 2016/2031 des Europäischen Parlaments und des Rates vom 26. Oktober 2016 über Maßnahmen zum Schutz vor Pflanzenschädlingen, zur Änderung der Verordnungen (EU) Nr. 228/2013, (EU) Nr. 652/2014 und (EU) <NB>Nr. 1143/2014</NB> des Europäischen Parlaments und des Rates und zur Aufhebung der Richtlinien <NB>69/464/EWG,</NB> 74/647/EWG, 93/85/EWG, 98/57/EG, 2000/29/EG, 2006/91/EG und 2007/33/EG des Rates (ABl. L 317 vom 23.11.2016, S. 4; L 137 vom 24.5.2017, S. 40; L 322 vom 18.12.2018, S. 85; L 35 vom 7.2.2020, S. 51), die zuletzt durch die Verordnung (EU) 2017/625 (ABl. L 95 vom 7.4.2017, S. 1) geändert worden ist, sowie der auf ihrer Grundlage erlassenen Durchführungs- und Delegierten Rechtsakte und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Verordnung (EU) 2017/625 des Europäischen Parlaments und des Rates vom 15. März 2017 über amtliche Kontrollen und andere amtliche Tätigkeiten zur Gewährleistung der Anwendung des Lebens- und Futtermittelrechts und der Vorschriften über Tiergesundheit und Tierschutz, Pflanzengesundheit und Pflanzenschutzmittel, zur Änderung der Verordnungen (EG) Nr. 999/2001, (EG) Nr. 396/2005, (EG) Nr. 1069/2009, (EG) Nr. 1107/2009, (EU) Nr. 1151/2012, (EU) Nr. 652/2014, (EU) 2016/429 und (EU) 2016/2031 des Europäischen Parlaments und des Rates, der Verordnungen (EG) Nr. 1/2005 und (EG) Nr. 1099/2009 des Rates sowie der Richtlinien 98/58/EG, 1999/74/EG, 2007/43/EG, 2008/119/EG und 2008/120/EG des Rates und zur Aufhebung der Verordnungen (EG) Nr. 854/2004 und (EG) Nr. 882/2004 des Europäischen Parlaments und des Rates, der Richtlinien 89/608/EWG, 89/662/EWG, 90/425/EWG, 91/496/EEG, 96/23/EG, 96/93/EG und 97/78/EG des Rates und des Beschlusses <NB>92/438/EWG</NB> des Rates (Verordnung über amtliche Kontrollen) ABl. L 95 vom 7.4.2017, S. 1; L 137 vom 24.5.2017, S. 40; L 48 vom 21.2.2018, S. 44; L 322 vom 18.12.2018, S. 85; L 126 vom 15.5.2019, S. 73), die zuletzt durch die Delegierte Verordnung (EU) 2019/2127 (ABl. L 321 vom 12.12.2019, S. 111) geändert worden ist, betreffend Maßnahmen zum Schutz vor Pflanzenschädlingen nach Artikel 1 Absatz 2 Buchstabe g.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235410021BJNE000200000",
        "name": "§ 2",
        "title": "Begriffsbestimmungen, Verweise",
        "parent": {
          "type": "heading",
          "id": "BJNR235410021BJNG000100000"
        },
        "body": "<P>(1) Ergänzend zu den Begriffsbestimmungen des Artikels 2 der Verordnung (EU) 2016/2031 und des Artikels 3 der Verordnung (EU) 2017/625 in der jeweils geltenden Fassung gelten im Anwendungsbereich dieses Gesetzes folgende Begriffsbestimmungen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Schadorganismus: Schädling im Sinne des Artikels 1 Absatz 1 der Verordnung (EU) 2016/2031;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Pflanze: Pflanze im Sinne des Artikels 2 Nummer 1 der Verordnung (EU) 2016/2031;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Pflanzenerzeugnis: Pflanzenerzeugnis im Sinne des Artikels 2 Nummer 2 der Verordnung (EU) <NB>2016/2031;</NB></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>anderer Gegenstand: anderer Gegenstand im Sinne des Artikels 2 Nummer 5 der Verordnung (EU) <NB>2016/2031;</NB></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Befallsgegenstand: Pflanze, Pflanzenerzeugnis oder anderer Gegenstand, der Träger bestimmter Schadorganismen ist oder sein kann;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Kultursubstrat: Erden und andere Substrate in fester oder flüssiger Form, die Pflanzen als Wurzelraum dienen;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Gebiet der Union: Gebiet im Sinne des Artikels 1 Absatz 3 Unterabsatz 2 der Verordnung (EU) 2016/2031;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>innergemeinschaftliches Verbringen: Verbringen von Schadorganismen, Pflanzen, Pflanzenerzeugnissen und anderer Gegenständen innerhalb des Gebiets der Union einschließlich des Inlandes;</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>Einschleppung: Verbringen oder Eindringen eines Schadorganismus in ein Gebiet, in dem dieser noch nicht vorkommt oder aber vorkommt und noch nicht weit verbreitet ist, und das zu seiner Ansiedlung in diesem Gebiet führt;</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>Verschleppung: Verbringen eines Schadorganismus innerhalb eines Gebiets einschließlich seiner Ausbreitung;</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>Einfuhr: Verbringen von Waren in das Gebiet der Union im Sinne des Artikels 3 Nummer 40 der Verordnung (EU) 2017/625;</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>Durchfuhr: Verbringen von Waren im Sinne des Artikels 3 Nummer 44 der Verordnung (EU) 2017/625;</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA>Ausfuhr: Verbringen von Waren aus dem Gebiet der Union in einen Drittstaat;</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA>Mitgliedstaat: Mitgliedstaat der Europäischen Union.</LA></DD></DL></P><P>(2) Soweit in den nachstehenden Vorschriften auf Anhänge der Verordnung (EU) 2016/2031, der Verordnung (EU) 2017/625 oder der Durchführungsverordnung (EU) 2019/2072 der Kommission vom 28. November 2019 zur Festlegung einheitlicher Bedingungen für die Durchführung der Verordnung (EU) 2016/2031 des Europäischen Parlaments und des Rates in Bezug auf Maßnahmen zum Schutz vor Pflanzenschädlingen und zur Aufhebung der Verordnung (EG) Nr. 690/2008 der Kommission sowie zur Änderung der Durchführungsverordnung (EU) 2018/2019 der Kommission (ABl. L 319 vom 10.12.2019, S. 1), die zuletzt durch die Verordnung (EU) 2020/1825 (ABl. L 406 vom 3.12.2020, S. 58) geändert worden ist, verwiesen wird, sind die Anhänge sowie der Durchführungsrechtsakt in der jeweils geltenden Fassung anzuwenden. Werden diese Anhänge oder wird die Durchführungsverordnung (EU) 2019/2072 geändert, sind diese in der geänderten und im Amtsblatt der Europäischen Union veröffentlichten Fassung mit Beginn des in der Änderungsverordnung festgelegten Anwendungstages anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235410021BJNE000300000",
        "name": "§ 3",
        "title": "Leitlinien",
        "parent": {
          "type": "heading",
          "id": "BJNR235410021BJNG000100000"
        },
        "body": "<P>Liegt eine in Zusammenarbeit mit den zuständigen Behörden durch das Bundesforschungsinstitut für Kulturpflanzen (Julius Kühn-Institut) erstellte und im Bundesanzeiger veröffentlichte Leitlinie zur Bekämpfung eines bestimmten Schadorganismus oder zur Durchführung pflanzengesundheitlicher Verfahren und Maßnahmen vor, berücksichtigt die zuständige Behörde diese Leitlinie bei der Entscheidung über die anzuwendenden Maßnahmen zur Bekämpfung des Schadorganismus oder zur Abwehr der Gefahr der Ein- und Verschleppung des Schadorganismus oder bei der Anwendung pflanzengesundheitlicher Verfahren und Maßnahmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR235410021BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Durchführung von Pflanzengesundheitsmaßnahmen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235410021BJNE000400000",
        "name": "§ 4",
        "title": "Maßnahmen gegen die Ein- und Verschleppung und Ansiedlung von Schadorganismen, Verordnungsermächtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR235410021BJNG000200000"
        },
        "body": "<P>(1) Das Befördern, das Inverkehrbringen, das innergemeinschaftliche Verbringen, die Einfuhr und die Ausfuhr von Schadorganismen und Befallsgegenständen kann <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>zum Schutz gegen die Gefahr <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>der Einschleppung oder Ansiedlung von Schadorganismen in die beziehungsweise in den Mitgliedstaaten oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>der Verschleppung von Schadorganismen innerhalb der Europäischen Union oder in ein Drittland oder</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zum Schutz bestimmter Gebiete vor Schadorganismen und Befallsgegenständen</LA></DD></DL>verboten oder beschränkt werden.</P><P>(2) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, soweit es für die Schutzzwecke nach Absatz 1 erforderlich ist, durch Rechtsverordnung mit Zustimmung des Bundesrates entsprechende Regelungen zu erlassen. Es kann dabei insbesondere <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Befördern, das Inverkehrbringen, das innergemeinschaftliche Verbringen, die Einfuhr und die Ausfuhr von Schadorganismen und Befallsgegenständen abhängig machen <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>von einer Genehmigung oder Anzeige,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>von einer Untersuchung oder vom Nachweis einer durchgeführten Entseuchung, Entwesung oder anderen Behandlung,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>von der Begleitung durch bestimmte Bescheinigungen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>von einer bestimmten Verpackung oder Kennzeichnung und</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>von einer Zulassung oder Registrierung des Betriebes, der die Pflanzen erzeugt oder angebaut hat oder der die Pflanzen, Pflanzenerzeugnisse, Kultursubstrate oder andere Befallsgegenstände in den Verkehr bringt, einführt oder lagert, und</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Vorschriften erlassen über <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Durchführung von Untersuchungen einschließlich der Probenahme,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die Beobachtung, Verwendung oder Behandlung einschließlich der Vernichtung der Befallsgegenstände, sowie die Untersuchung von technischen Vorrichtungen zur Behandlung von Befallsgegenständen und die Übertragung dieser Untersuchungen auf Sachverständige,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>die Verpflichtung zu Aufzeichnungen, insbesondere über durchgeführte Untersuchungen, über das Auftreten von Schadorganismen, über deren Bekämpfung sowie über den Verbleib von Befallsgegenständen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Inhalt, Form und Ausstellung der Bescheinigungen nach Nummer 1 Buchstabe c,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>die Schließung von Packungen und Behältnissen sowie die Verschlusssicherung,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>die Aufbewahrung von Bescheinigungen und Aufzeichnungen sowie deren Vorlage bei der zuständigen Behörde,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>die Voraussetzungen für Betriebe für deren Zulassung oder Registrierung nach Nummer 1 Buchstabe e,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA>die Voraussetzungen und das Verfahren für die Zulassung oder Registrierung der Betriebe nach Nummer 1 Buchstabe e einschließlich des Ruhens, des Entzugs oder der Löschung der Zulassung oder Registrierung, von Beschränkungen für zugelassene oder registrierte Betriebe bei der Pflanzenerzeugung, beim Pflanzenanbau und beim Befördern, Inverkehrbringen oder Lagern von Befallsgegenständen sowie der Verarbeitung der in dem Verfahren erhobenen Daten,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA>die Voraussetzungen für Einrichtungen für deren Zulassung als Einrichtung, die Pflanzen, Pflanzenerzeugnisse und Kultursubstrate auf den Befall mit Schadorganismen untersucht,</LA></DD><DT>j)</DT><DD Font=\"normal\"><LA>die Voraussetzungen für Einrichtungen für deren Anerkennung als nationales Referenzlabor und</LA></DD><DT>k)</DT><DD Font=\"normal\"><LA>die Voraussetzungen und das Verfahren für die Zulassung von Einrichtungen, die Pflanzen, Pflanzenerzeugnisse oder Kultursubstrate auf den Befall mit Schadorganismen untersuchen, einschließlich der Voraussetzungen für die Anerkennung einer Einrichtung als nationales Referenzlabor und der Mindestanforderungen für diese Einrichtungen, des Ruhens der Zulassung oder von Beschränkungen der Untersuchungstätigkeit sowie der Verarbeitung der in dem Verfahren erhobenen Daten.</LA></DD></DL></LA></DD></DL></P><P>(3) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Vorschriften über das Verfahren und die Durchführung von Risikoanalysen durch das Julius Kühn-<NB>Institut</NB> hinsichtlich der Gefahr der Einschleppung von Schadorganismen in die Europäische Union, der Verschleppung von Schadorganismen innerhalb der Europäischen Union oder der Einschleppung in ein Drittland sowie über die Ausstellung entsprechender Bescheinigungen über die durchgeführten Analysen und ihre Ergebnisse zu erlassen sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>soweit es im Anwendungsbereich dieses Gesetzes erforderlich ist, dem Julius Kühn-Institut die Funktion eines gemeinschaftlichen oder nationalen Referenzlabors mit den dazugehörigen Aufgaben zuzuweisen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235410021BJNE000500000",
        "name": "§ 5",
        "title": "Anordnungen der zuständigen Behörden",
        "parent": {
          "type": "heading",
          "id": "BJNR235410021BJNG000200000"
        },
        "body": "<P>Die zuständige Behörde kann zur Bekämpfung von Schadorganismen oder zur Verhütung der Ein- oder Verschleppung sowie zur Bekämpfung der Ansiedlung von Schadorganismen Maßnahmen im Sinne von § 4 Absatz 2 Satz 2 Nummer 1 Buchstabe a bis e und Nummer 2 Buchstabe a bis f dieses Gesetzes und Maßnahmen im Sinne von § 6 Absatz 1 Pflanzenschutzgesetz vom 6. Februar 2012 (BGBl. I S. 148, 1281), das zuletzt durch Artikel 278 der Verordnung vom 19. Juni 2020 (BGBl. I S. 1328) geändert worden ist, anordnen, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>soweit durch Rechtsverordnung nach § 4 Absatz 2 oder nach § 6 Absatz 1 oder 3 des Pflanzenschutzgesetzes oder in Verordnung (EU) 2016/2031, Verordnung (EU) 2017/625 oder in den jeweiligen Durchführungs- oder Delegierten Rechtsakten eine Regelung nicht getroffen ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>soweit keine durch Rechtsverordnung nach § 4 Absatz 2 oder nach § 6 Absatz 1 oder 3 des Pflanzenschutzgesetzes oder in Verordnung (EU) 2016/2031, Verordnung (EU) 2017/625 oder in den jeweiligen Durchführungs- oder Delegierten Rechtsakten getroffene Regelung entgegensteht.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR235410021BJNG000300000",
        "name": "Abschnitt 3",
        "title": "Entschädigung, Forderungsübergang, Kosten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235410021BJNE000600000",
        "name": "§ 6",
        "title": "Entschädigung",
        "parent": {
          "type": "heading",
          "id": "BJNR235410021BJNG000300000"
        },
        "body": "<P>(1) Soweit auf Grund dieses Gesetzes oder auf Grund von Rechtsakten der Organe der Europäischen Union im Anwendungsbereich dieses Gesetzes Pflanzen oder Pflanzenerzeugnisse, die weder befallen noch befallsverdächtig sind, oder sonstige Gegenstände, die weder Träger von Schadorganismen sind noch im Verdacht stehen, Träger von Schadorganismen zu sein, vernichtet werden, ist eine angemessene Entschädigung in Geld zu leisten. Die Entschädigung ist unter gerechter Abwägung der Interessen der Allgemeinheit und der Beteiligten festzusetzen.</P><P>(2) Wird durch eine Maßnahme auf Grund dieses Gesetzes oder auf Grund von Rechtsakten der Organe der Europäischen Union im Anwendungsbereich dieses Gesetzes dem Betroffenen ein Vermögensnachteil zugefügt, der nicht nach Absatz 1 abzugelten ist, so ist eine Entschädigung in Geld zu gewähren, soweit dies zur Abwendung oder zum Ausgleich unbilliger Härten geboten erscheint.</P><P>(3) Eine Entschädigung wird nicht gewährt, wenn der vom Eingriff Betroffene oder sein Rechtsvorgänger Anlass zu der Maßnahme durch eine Zuwiderhandlung gegen dieses Gesetz oder gegen eine nach diesem Gesetz erlassene Rechtsverordnung, gegen einen Rechtsakt der Organe der Europäischen Union im Anwendungsbereich dieses Gesetzes oder gegen eine Anordnung gegeben hat.</P><P>(4) Für Streitigkeiten über die Entschädigungsansprüche ist der ordentliche Rechtsweg gegeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235410021BJNE000700000",
        "name": "§ 7",
        "title": "Forderungsübergang, Verordnungsermächtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR235410021BJNG000300000"
        },
        "body": "<P>(1) Wird eine Entschädigung nach § 6 Absatz 1 oder 2 geleistet oder ein Ausgleich aus Anlass behördlich angeordneter Maßnahmen zur Bekämpfung oder Verhinderung der Verschleppung von Schadorganismen gewährt, kann sich die Europäische Union an der Entschädigung oder dem Ausgleich beteiligen. Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Regelungen zum Übergang von Entschädigungs- oder Ausgleichsforderungen eines Entschädigungs- oder Ausgleichsberechtigten gegen Dritte auf die Europäische Union in Höhe der anteiligen Finanzierung der Entschädigung oder des Ausgleichs zu treffen, soweit es zur Durchführung von Rechtsakten der Europäischen Gemeinschaft oder der Europäischen Union erforderlich ist. Nähere Einzelheiten des Forderungsüberganges und ein Forderungsübergang im Übrigen auf die Länder, insbesondere Umfang und Verfahren, können in der Rechtsverordnung nach Satz 2 geregelt werden.</P><P>(2) Soweit sich die Europäische Union an der Leistung eines Landes an einen Entschädigungs- oder Ausgleichsberechtigten beteiligt, geht eine Forderung auf Entschädigung oder Ausgleich, die dem Entschädigungs- oder Ausgleichsberechtigten gegen einen Dritten zusteht, in Höhe der anteiligen Finanzierung der Entschädigung oder des Ausgleichs auf die Europäischen Union über; im Übrigen geht die Forderung auf das Land über, soweit dieses sich an der Finanzierung mit einem eigenen Anteil beteiligt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR235410021BJNG000400000",
        "name": "Abschnitt 4",
        "title": "Behörden, Überwachung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235410021BJNE000800000",
        "name": "§ 8",
        "title": "Julius Kühn-Institut",
        "parent": {
          "type": "heading",
          "id": "BJNR235410021BJNG000400000"
        },
        "body": "<P>Im Anwendungsbereich dieses Gesetzes ist das Julius Kühn-Institut <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>zentrale Behörde im Bereich der Pflanzengesundheit nach Artikel 4 Absatz 2 der Verordnung (EU) 2017/625,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Kontaktstelle im Bereich der Pflanzengesundheit nach Artikel 30 sowie Artikel 35 Absatz 1 der Durchführungsverordnung (EU) 2019/1715 der Kommission vom 30. September 2019 mit Vorschriften zur Funktionsweise des Informationsmanagementsystems für amtliche Kontrollen und seiner Systemkomponenten und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Verbindungsstelle im Bereich der Pflanzengesundheit nach Artikel 103 Absatz 1 der Verordnung (EU) 2017/625.</LA></DD></DL>Zuständigkeitsregelungen aus anderen Rechtsvorschriften bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235410021BJNE000900000",
        "name": "§ 9",
        "title": "Durchführung in den Ländern",
        "parent": {
          "type": "heading",
          "id": "BJNR235410021BJNG000400000"
        },
        "body": "<P>(1) Im Anwendungsbereich dieses Gesetzes haben die als Pflanzenschutzdienst zuständigen Behörden insbesondere folgende Aufgaben: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Überwachung von Einrichtungen nach § 4 Absatz 2 Nummer 2 Buchstabe h,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Erteilung von Genehmigungen nach den Artikeln 8, 46 und 48 der Verordnung (EU) 2016/2031,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>das Ergreifen von Maßnahmen im Sinne des Artikels 10 Unterabsatz 3, des Artikels 29 Absatz 1 Unterabsatz 3, 4 und 5 und des Artikels 60 Absatz 1 der Verordnung (EU) 2016/2031,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Durchführung von Erhebungen nach Artikel 22 und 24 der Verordnung (EU) 2016/2031,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Mitwirkung an der Erstellung und die Umsetzung von Notfallplänen nach den Artikeln 25 und 26 der Verordnung (EU) 2016/2031 sowie</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die Auskunft auf berechtigte Anfragen nach Artikel 68 Absatz 2 der Verordnung (EU) 2016/2031.</LA></DD></DL>Zuständigkeitsregelungen aus anderen Rechtsvorschriften bleiben unberührt.</P><P>(2) Die Landesregierungen werden ermächtigt, die Durchführung von Untersuchungen auf Befall mit einem Schadorganismus auf Einrichtungen zu übertragen, wenn diese die Voraussetzungen einer nach § 4 Absatz 2 Satz 2 Nummer 2 Buchstabe k erlassenen Rechtsverordnung erfüllen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235410021BJNE001000000",
        "name": "§ 10",
        "title": "Behördliche Anordnungen",
        "parent": {
          "type": "heading",
          "id": "BJNR235410021BJNG000400000"
        },
        "body": "<P>Die zuständige Behörde kann im Einzelfall die Anordnungen treffen, die zur Beseitigung festgestellter oder zur Verhütung künftiger Verstöße gegen dieses Gesetz, gegen die auf Grund dieses Gesetzes erlassenen Rechtsverordnungen oder gegen Rechtsakte der Organe der Europäischen Union im Anwendungsbereich dieses Gesetzes notwendig sind. Sie kann insbesondere die Einfuhr oder das innergemeinschaftliche Verbringen von Schadorganismen oder Befallsgegenständen untersagen oder beschränken.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235410021BJNE001100000",
        "name": "§ 11",
        "title": "Mitwirkung der Zollbehörden",
        "parent": {
          "type": "heading",
          "id": "BJNR235410021BJNG000400000"
        },
        "body": "<P>(1) Die Zollbehörden wirken bei der Überwachung der Einfuhr, der Durchfuhr und der Ausfuhr von Schadorganismen und Befallsgegenständen mit.</P><P>(2) Die Zollbehörden können <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Sendungen von Schadorganismen und Befallsgegenständen einschließlich deren Beförderungsmittel, Behälter, Lade- und Verpackungsmittel bei der Einfuhr, Durchfuhr und Ausfuhr zur Überwachung anhalten und im Falle von Auflagen zur Behandlung von Befallsgegenständen diese unter zollamtlicher Überwachung an die nächste Behandlungsstelle weiterleiten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>soweit dies zur Durchführung dieses Gesetzes, der auf Grund dieses Gesetzes erlassenen Verordnungen und von Rechtsakten der Europäischen Union, die Sachbereiche dieses Gesetzes betreffen, erforderlich ist, Informationen, die sie im Rahmen ihrer zollamtlichen Tätigkeit gewonnen haben, den zuständigen Behörden mitteilen sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>in den Fällen der Nummer 2 anordnen, dass die Sendungen der in Nummer 1 genannten Art auf Kosten und auf Gefahr des Verfügungsberechtigten der zuständigen Behörde vorgeführt werden.</LA></DD></DL>Das Brief- und Postgeheimnis nach Artikel 10 des Grundgesetzes wird nach Maßgabe des Absatzes 1 und 2 eingeschränkt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235410021BJNE001200000",
        "name": "§ 12",
        "title": "Grenzkontrollstellen mit zugeordneten Zollbehörden",
        "parent": {
          "type": "heading",
          "id": "BJNR235410021BJNG000400000"
        },
        "body": "<P>Das Bundesministerium für Ernährung und Landwirtschaft gibt im Einvernehmen mit dem Bundesministerium der Finanzen die Grenzkontrollstellen mit den zugeordneten Zollbehörden nach Artikel 60 der Verordnung (EU) 2017/625 bekannt, bei denen Sendungen von Schadorganismen sowie Befallsgegenständen zur Einfuhr, zur Durchfuhr oder zur Ausfuhr abgefertigt werden, wenn die Einfuhr oder Ausfuhr durch die Verordnung (EU) 2017/625 oder durch Rechtsverordnung nach § 4 geregelt ist. Das Bundesministerium der Finanzen kann die Erteilung des Einvernehmens nach Satz 1 auf die Generalzolldirektion übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR235410021BJNG000500000",
        "name": "Abschnitt 5",
        "title": "Auskunftspflichten und Übermittlung von Daten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235410021BJNE001300000",
        "name": "§ 13",
        "title": "Auskunftspflichten, Betretensrechte",
        "parent": {
          "type": "heading",
          "id": "BJNR235410021BJNG000500000"
        },
        "body": "<P>(1) Natürliche und juristische Personen und nichtrechtsfähige Personenvereinigungen haben dem Julius Kühn-Institut oder der zuständigen Behörde nach § 9 Absatz 1 Satz 1 auf Verlangen die Auskünfte zu erteilen, die zur Durchführung der der zuständigen Behörde durch dieses Gesetz oder auf Grund dieses Gesetzes übertragenen Aufgaben erforderlich sind. Die zuständigen Behörden nach § 9 Absatz 1 Satz 1 sind berechtigt, die nach § 2 in Verbindung mit der Anlage des <I>InVeKoS-Daten-Gesetzes</I> vom 2. Dezember 2014 (BGBl. I S. 1928, 1931), das zuletzt durch Artikel 108 des Gesetzes vom 20. November 2019 (BGBl. I S. 1626) geändert worden ist, gespeicherten Daten auszulesen, soweit es im Einzelfall zur Überwachung der Einhaltung der Vorschriften dieses Gesetzes, insbesondere nach § 9 Absatz 1 Satz 1 Nummer 1, 2 und 5, sowie der nach diesem Gesetz erlassenen Rechtsverordnungen erforderlich ist. Darüber hinaus sind die zuständigen Behörden nach § 9 Absatz 1 Satz 1 berechtigt, die Daten nach Artikel 67 der Verordnung (EU) 2016/2031 des Unternehmerregisters zur Ermittlung der zu kontrollierenden Unternehmer zu verwenden, soweit es zur Überwachung der Einhaltung der Vorschriften dieses Gesetzes, der Rechtsakte der Europäischen Union im Anwendungsbereich dieses Gesetzes sowie der nach diesem Gesetz erlassenen Rechtsverordnungen erforderlich ist.</P><P>(2) Personen, die von der zuständigen Behörde beauftragt sind, dürfen, soweit es im Rahmen ihrer Aufgaben erforderlich ist, Grundstücke, Geschäftsräume, Betriebsräume und Transportmittel des Auskunftspflichtigen während der Geschäfts- und Betriebszeit betreten und dort <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Besichtigungen sowie Untersuchungen auf Schadorganismen vornehmen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Proben, insbesondere an und von Pflanzen oder Pflanzenerzeugnissen, ohne Entgelt gegen Empfangsbescheinigung entnehmen und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">geschäftliche Unterlagen einsehen;</LA></DD></DL>sie können dabei von Sachverständigen der Europäischen Kommission oder anderer Mitgliedstaaten begleitet werden. Zur Verhütung dringender Gefahren für die öffentliche Sicherheit und Ordnung dürfen die Grundstücke, Geschäftsräume, Betriebsräume und Transportmittel auch betreten werden, wenn sie zugleich Wohnzwecken des Auskunftspflichtigen dienen. Der Auskunftspflichtige hat die Maßnahmen zu dulden, die mit der Überwachung beauftragten Personen zu unterstützen und die geschäftlichen Unterlagen vorzulegen.</P><P>(3) Die von der zuständigen Behörde nach § 9 Absatz 1 Satz 1 mit der Durchführung von Überwachungs- und Bekämpfungsmaßnahmen auf Grund dieses Gesetzes, nach § 6 Absatz 1 Nummer 4 des Pflanzenschutzgesetzes oder auf Grund von Rechtsakten der Europäischen Union, die in den Anwendungsbereich dieses Gesetzes fallen, beauftragten Personen dürfen im Rahmen ihres Auftrages tagsüber an Werktagen Grundstücke betreten und dort Überwachungs- und Bekämpfungsmaßnahmen durchführen. Der Verfügungsberechtigte oder Besitzer hat diese Maßnahmen zu dulden.</P><P>(4) Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird im Rahmen der Absätze 2 und 3 eingeschränkt.</P><P>(5) Der Auskunftspflichtige kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihm selbst oder einem der in § 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen die Gefahr zuziehen würde, wegen einer Straftat oder einer Ordnungswidrigkeit verfolgt zu werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 13 Abs. 1 Satz 2 Kursivdruck: Aufgrund offesichtlicher Unrichtigkeit wird das Wort \"InVeKoSDaten-Gesetzes\" durch das Wort \"InVeKoS-Daten-Gesetzes\" ersetzt</P>"
      },
      {
        "type": "article",
        "id": "BJNR235410021BJNE001400000",
        "name": "§ 14",
        "title": "Übermittlung von Daten",
        "parent": {
          "type": "heading",
          "id": "BJNR235410021BJNG000500000"
        },
        "body": "<P>(1) Das Julius Kühn-Institut kann den zuständigen Behörden anderer Mitgliedstaaten und der Europäischen Kommission auf Verlangen Entscheidungen und Maßnahmen mitteilen, soweit dies zur Aufgabenerfüllung des Julius Kühn-Instituts im Anwendungsbereich dieses Gesetzes im Einzelfall erforderlich ist.</P><P>(2) Das Julius Kühn-Institut und die zuständigen Behörden nach § 9 Absatz 1 Satz 1 können, soweit dies zur Einhaltung pflanzengesundheitsrechtlicher Anforderungen im Anwendungsbereich dieses Gesetzes erforderlich oder durch Rechtsakte der Organe der Europäischen Union im Anwendungsbereich dieses Gesetzes vorgeschrieben ist, Daten, die sie im Rahmen der Durchführung dieses Gesetzes erhoben und gespeichert haben, den zuständigen Behörden anderer Länder, des Bundes oder anderer Mitgliedstaaten sowie der Europäischen Kommission übermitteln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235410021BJNE001500000",
        "name": "§ 15",
        "title": "Außenverkehr",
        "parent": {
          "type": "heading",
          "id": "BJNR235410021BJNG000500000"
        },
        "body": "<P>Der Verkehr mit den zuständigen Behörden anderer Mitgliedstaaten und der Europäischen Kommission obliegt dem Bundesministerium für Ernährung und Landwirtschaft. Es kann diese Befugnis durch Rechtsverordnung ohne Zustimmung des Bundesrates auf das Julius Kühn-Institut übertragen. Ferner kann es diese Befugnis durch Rechtsverordnung mit Zustimmung des Bundesrates auf die zuständigen obersten Landesbehörden übertragen. Die obersten Landesbehörden können diese Befugnis durch Rechtsverordnung nach Satz 3 auf andere Behörden übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR235410021BJNG000600000",
        "name": "Abschnitt 6",
        "title": "Bußgeldvorschriften und Schlussbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235410021BJNE001600000",
        "name": "§ 16",
        "title": "Bußgeldvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR235410021BJNG000600000"
        },
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>einer Rechtsverordnung nach <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>§ 4 Absatz 2 Satz 2 Nummer 1 oder 2 Buchstabe a, b, e, g, i oder j oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>§ 4 Absatz 2 Satz 2 Nummer 2 Buchstabe c, d oder f</LA></DD></DL>oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>einer vollziehbaren Anordnung nach § 5 zuwiderhandelt oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>einer unmittelbar geltenden Vorschrift in Rechtsakten der Europäischen Gemeinschaft oder der Europäischen Union zuwiderhandelt, die inhaltlich einer Regelung entspricht, zu der die in <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Nummer 1 Buchstabe a oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Nummer 1 Buchstabe b</LA></DD></DL>genannten Vorschriften ermächtigen, soweit eine Rechtsverordnung nach Absatz 5 für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist.</LA></DD></DL></P><P>(2) Ordnungswidrig handelt, wer gegen die Verordnung (EU) 2016/2031 des Europäischen Parlaments und des Rates vom 26. Oktober 2016 über Maßnahmen zum Schutz vor Pflanzenschädlingen, zur Änderung der Verordnungen (EU) Nr. 228/2013, (EU) Nr. 652/2014 und (EU) Nr. 1143/2014 des Europäischen Parlaments und des Rates und zur Aufhebung der Richtlinien 69/464/EWG, 74/647/EWG, 93/85/EWG, 98/57/EG, 2000/29/EG, 2006/91/EG und 2007/33/EG des Rates (ABl. L 317 vom 23.11.2016, S. 4; L 137 vom 24.5.2017, S. 40; L 322 vom 18.12.2018, S. 85; L 35 vom 7.2.2020, S. 51), die zuletzt durch die Verordnung (EU) 2017/625 (ABl. L 95 vom 7.4.2017, S. 1) geändert worden ist, verstößt, indem er vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen Artikel 5 Absatz 1 in Verbindung mit Absatz 2 Unterabsatz 1 in Verbindung mit Artikel 3 Unterabsatz 1 der Durchführungsverordnung (EU) 2019/2072 der Kommission vom 28. November 2019 zur Festlegung einheitlicher Bedingungen für die Durchführung der Verordnung (EU) 2016/2031 des Europäischen Parlaments und des Rates in Bezug auf Maßnahmen zum Schutz vor Pflanzenschädlingen und zur Aufhebung der Verordnung (EG) Nr. 690/2008 der Kommission sowie zur Änderung der Durchführungsverordnung (EU) <NB>2018/2019</NB> der Kommission (ABl. L 319 vom 10.12.2019, S. 1), die zuletzt durch die Durchführungsverordnung (EU) 2020/1825 (ABl. L 406 vom 3.12.2020, S. 58) geändert worden ist, in Verbindung mit Anhang II der Durchführungsverordnung (EU) 2019/2072 einen Unionsquarantäneschädling einschleppt, verbringt, hält, vermehrt oder freisetzt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen Artikel 9 Absatz 3, Artikel 14 Absatz 1 Satz 1 oder Artikel 15 Absatz 1 Satz 1, jeweils auch in Verbindung mit Artikel 33 Absatz 1, eine Meldung nicht, nicht richtig oder nicht rechtzeitig macht,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen Artikel 14 Absatz 6 Unterabsatz 1, auch in Verbindung mit Artikel 33 Absatz 1, eine Pflanze, ein Pflanzenerzeugnis oder einen dort genannten Gegenstand nicht, nicht richtig oder nicht rechtzeitig vom Markt nimmt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>entgegen Artikel 14 Absatz 6 Unterabsatz 2 Buchstabe a, auch in Verbindung mit Artikel 33 Absatz 1, eine dort genannte Person nicht, nicht richtig oder nicht rechtzeitig informiert,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>entgegen Artikel 14 Absatz 7 Satz 1, auch in Verbindung mit Artikel 33 Absatz 1, eine Information nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig zur Verfügung stellt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>entgegen Artikel 32 Absatz 2 Unterabsatz 1 in Verbindung mit Absatz 3 Unterabsatz 1 Satz 1 in Verbindung mit Artikel 4 der Durchführungsverordnung (EU) 2019/2072 in Verbindung mit Anhang III der Durchführungsverordnung (EU) 2019/2072 einen Schutzgebiet-Quarantäneschädling einschleppt, verbringt, hält, vermehrt oder freisetzt,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>entgegen Artikel 33 Absatz 2 Unterabsatz 1 eine Pflanze, ein Pflanzenerzeugnis oder einen dort genannten Gegenstand verbringt,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>entgegen Artikel 37 Absatz 1 Unterabsatz 1 in Verbindung mit Absatz 2 in Verbindung mit Artikel 5 Satz 1 der Durchführungsverordnung (EU) <NB>2019/2072</NB> in Verbindung mit Anhang IV der Durchführungsverordnung (EU) 2019/2072 einen Nicht-Quarantäneschädling einschleppt oder verbringt,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>entgegen Artikel 40 Absatz 1 in Verbindung mit Absatz 2 Unterabsatz 1 in Verbindung mit Artikel 7 der Durchführungsverordnung (EU) 2019/2072 in Verbindung mit Anhang VI der Durchführungsverordnung (EU) 2019/2072 eine Pflanze, ein Pflanzenerzeugnis oder einen dort genannten Gegenstand einführt,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>entgegen Artikel 41 Absatz 1 Satz 1 in Verbindung mit Absatz 2 Unterabsatz 1 Satz 1 in Verbindung mit Artikel 8 Absatz 1 der Durchführungsverordnung (EU) 2019/2072 in Verbindung mit Anhang VII oder Anhang VIII der Durchführungsverordnung (EU) 2019/2072 eine Pflanze, ein Pflanzenerzeugnis oder einen dort genannten Gegenstand einführt oder verbringt,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>entgegen Artikel 42 Absatz 2 in Verbindung mit Absatz 3 Unterabsatz 1 in Verbindung mit Artikel 1 der Durchführungsverordnung (EU) 2018/2019 der Kommission vom 18. Dezember 2018 zur Erstellung einer vorläufigen Liste von Pflanzen, Pflanzenerzeugnissen und anderen Gegenständen mit hohem Risiko im Sinne des Artikels 42 der Verordnung (EU) 2016/2031 und einer Liste von Pflanzen, für die gemäß Artikel 73 der genannten Verordnung für das Einführen in die Union kein Pflanzengesundheitszeugnis benötigt wird (ABl. L 323 vom 19.12.2018, S. 10), die zuletzt durch die Verordnung (EU) 2020/1361 (ABl. L 317 vom 1.10.2020, S. 1) geändert worden ist, in Verbindung mit Anhang I der Durchführungsverordnung (EU) 2018/2019 eine Pflanze, ein Pflanzenerzeugnis oder einen dort genannten Gegenstand einführt,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>entgegen Artikel 43 Absatz 1 Satz 1 Verpackungsmaterial einführt,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA>entgegen Artikel 53 Absatz 1 in Verbindung mit Absatz 2 Unterabsatz 1 Satz 1 in Verbindung mit Artikel 9 der Durchführungsverordnung (EU) <NB>2019/2072</NB> in Verbindung mit Anhang IX der Durchführungsverordnung (EU) 2019/2072 eine Pflanze, ein Pflanzenerzeugnis oder einen dort genannten Gegenstand einführt,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA>entgegen Artikel 54 Absatz 1 in Verbindung mit Absatz 2 Unterabsatz 1 Satz 1 in Verbindung mit Artikel 10 der Durchführungsverordnung (EU) <NB>2019/2072</NB> in Verbindung mit Anhang X der Durchführungsverordnung (EU) 2019/2072 eine Pflanze, ein Pflanzenerzeugnis oder einen dort genannten Gegenstand einführt oder verbringt,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA>entgegen Artikel 62 Absatz 3 Satz 1 oder Artikel 69 Absatz 1 oder 2 eine Aufzeichnung nicht, nicht richtig oder nicht vollständig führt,</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA>entgegen Artikel 62 Absatz 3 Satz 2 eine Aufzeichnung nicht oder nicht mindestens drei Jahre ab dem Zeitpunkt der Erstellung der Aufzeichnung aufbewahrt,</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA>entgegen Artikel 66 Absatz 1 in Verbindung mit Absatz 2 einen Antrag nicht, nicht richtig, nicht vollständig oder nicht vor Beginn einer dort genannten Tätigkeit stellt,</LA></DD><DT>18.</DT><DD Font=\"normal\"><LA>entgegen Artikel 66 Absatz 5 Unterabsatz 1 eine Aktualisierung der dort genannten Angaben nicht, nicht richtig oder nicht rechtzeitig vorlegt,</LA></DD><DT>19.</DT><DD Font=\"normal\"><LA>als Unternehmer entgegen Artikel 66 Absatz 5 Unterabsatz 2 einen Antrag nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig stellt,</LA></DD><DT>20.</DT><DD Font=\"normal\"><LA>entgegen Artikel 69 Absatz 4, Artikel 93 Absatz 5 Satz 1 oder Artikel 95 Absatz 3 Unterabsatz 1 eine Aufzeichnung, einen dort genannten Pflanzenpass oder Inhalt nicht oder nicht mindestens drei Jahre aufbewahrt,</LA></DD><DT>21.</DT><DD Font=\"normal\"><LA>ohne Pflanzenpass nach Artikel 79 Absatz 1 in Verbindung mit Artikel 13 Absatz 1 der Durchführungsverordnung (EU) 2019/2072 in Verbindung mit Anhang XIII der Durchführungsverordnung (EU) 2019/2072 eine Pflanze, ein Pflanzenerzeugnis oder einen genannten Gegenstand verbringt,</LA></DD><DT>22.</DT><DD Font=\"normal\"><LA>ohne Pflanzenpass nach Artikel 80 Absatz 1 Unterabsatz 1 in Verbindung mit Unterabsatz 2 in Verbindung mit Artikel 14 der Durchführungsverordnung (EU) 2019/2072 in Verbindung mit Anhang XIV der Durchführungsverordnung (EU) 2019/2072 eine Pflanze, ein Pflanzenerzeugnis oder einen dort genannten Gegenstand einführt,</LA></DD><DT>23.</DT><DD Font=\"normal\"><LA>entgegen Artikel 84 Absatz 1 Satz 1 einen Pflanzenpass nicht richtig ausstellt,</LA></DD><DT>24.</DT><DD Font=\"normal\"><LA>entgegen Artikel 87 Absatz 1 Unterabsatz 1 einen Pflanzenpass ausstellt,</LA></DD><DT>25.</DT><DD Font=\"normal\"><LA>als Unternehmer entgegen Artikel 87 Absatz 3 Unterabsatz 1 Buchstabe d oder entgegen Artikel 90 Unterabsatz 2 eine Aufzeichnung nicht, nicht richtig oder nicht vollständig führt oder nicht oder nicht mindestens drei Jahre ab dem Zeitpunkt der Erstellung der Aufzeichnung aufbewahrt,</LA></DD><DT>26.</DT><DD Font=\"normal\"><LA>entgegen Artikel 96 Absatz 1 Unterabsatz 3 eine dort genannte Markierung anbringt,</LA></DD><DT>27.</DT><DD Font=\"normal\"><LA>entgegen Artikel 97 Absatz 1 eine Reparatur vornimmt oder</LA></DD><DT>28.</DT><DD Font=\"normal\"><LA>ohne Ermächtigung nach Artikel 98 Absatz 2 eine Markierung anbringt oder Verpackungsmaterial repariert.</LA></DD></DL></P><P>(3) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig gegen die Verordnung (EU) 2017/625 des Europäischen Parlaments und des Rates vom 15. März 2017 über amtliche Kontrollen und andere amtliche Tätigkeiten zur Gewährleistung der Anwendung des Lebens- und Futtermittelrechts und der Vorschriften über Tiergesundheit und Tierschutz, Pflanzengesundheit und Pflanzenschutzmittel, zur Änderung der Verordnungen (EG) Nr. 999/2001, (EG) Nr. 396/2005, (EG) Nr. 1069/2009, (EG) Nr. 1107/2009, (EU) Nr. <NB>1151/2012,</NB> (EU) Nr. 652/2014, (EU) 2016/429 und (EU) 2016/2031 des Europäischen Parlaments und des Rates, der Verordnungen (EG) Nr. 1/2005 und (EG) Nr. 1099/2009 des Rates sowie der Richtlinien <NB>98/58/EG,</NB> 1999/74/EG, 2007/43/EG, 2008/119/EG und 2008/120/EG des Rates und zur Aufhebung der Verordnungen (EG) Nr. 854/2004 und (EG) Nr. <NB>882/2004</NB> des Europäischen Parlaments und des Rates, der Richtlinien 89/608/EWG, 89/662/EWG, <NB>90/425/EWG,</NB> 91/496/EEG, 96/23/EG, 96/93/EG und 97/78/EG des Rates und des Beschlusses <NB>92/438/EWG</NB> des Rates (Verordnung über amtliche Kontrollen) (ABl. L 95 vom 7.4.2017, S. 1; L 137 vom 24.5.2017, S. 40; L 48 vom 21.2.2018, S. 44; L 322 vom 18.12.2018, S. 85; L 126 vom 15.5.2019, S. 73), die zuletzt durch die Delegierte Verordnung (EU) <NB>2019/2127</NB> (ABl. L 321 vom 12.12.2019, S. 111) geändert worden ist, verstößt, indem er <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen Artikel 15 Absatz 1, auch in Verbindung mit Absatz 6, einen Zugang nicht oder nicht rechtzeitig ermöglicht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen Artikel 15 Absatz 3 oder 5, auch in Verbindung mit Absatz 6, eine Information nicht, nicht richtig, nicht vollständig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig zur Verfügung stellt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen Artikel 56 Absatz 1 eine Angabe nicht, nicht richtig, nicht vollständig oder nicht vor der Sendung macht oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>einer vollziehbaren Anordnung nach Artikel 66 Absatz 3 Unterabsatz 1 Buchstabe a oder b oder Artikel 67 Unterabsatz 2 jeweils in Verbindung mit Artikel 69 Absatz 1 Satz 1 zuwiderhandelt.</LA></DD></DL></P><P>(4) Die Ordnungswidrigkeit kann in den Fällen des Absatzes 1 Nummer 1 Buchstabe a, Nummer 2 und 3 Buchstabe a und des Absatzes 2 Nummer 1, 5 bis 7, 9, 10, 12 bis 14, 21 bis 23 und 26 mit einer Geldbuße bis zu fünfzigtausend Euro, in den übrigen Fällen mit einer Geldbuße von bis zu zehntausend Euro, geahndet werden.</P><P>(5) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, soweit dies zur Durchsetzung der Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union erforderlich ist, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Tatbestände zu bezeichnen, die als Ordnungswidrigkeit nach Absatz 1 Nummer 3 geahndet werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235410021BJNE001700000",
        "name": "§ 17",
        "title": "Rechtsverordnungen in bestimmten Fällen",
        "parent": {
          "type": "heading",
          "id": "BJNR235410021BJNG000600000"
        },
        "body": "<P>(1) Das Bundesministerium für Ernährung und Landwirtschaft kann bei Gefahr im Verzug Rechtsverordnungen nach § 4 Absatz 2 und 3, in den Fällen des § 4 Absatz 2 auch wenn es zur unverzüglichen Durchführung von Rechtsakten der Europäischen Gemeinschaft oder der Europäischen Union erforderlich ist, ohne Zustimmung des Bundesrates und ohne Einvernehmen der jeweils zu beteiligenden Bundesministerien erlassen.</P><P>(2) Rechtsverordnungen nach Absatz 1 treten spätestens sechs Monate nach ihrem Inkrafttreten außer Kraft. Ihre Geltungsdauer kann nur mit Zustimmung des Bundesrates verlängert werden.</P><P>(3) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates Verweisungen auf Vorschriften in Rechtsakten der Europäischen Gemeinschaft oder der Europäischen Union in diesem Gesetz oder in auf Grund dieses Gesetzes erlassenen Rechtsverordnungen zu ändern, soweit es zur Anpassung an Änderungen dieser Vorschriften erforderlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235410021BJNE001800000",
        "name": "§ 18",
        "title": "Verkündung von Rechtsverordnungen",
        "parent": {
          "type": "heading",
          "id": "BJNR235410021BJNG000600000"
        },
        "body": "<P>Rechtsverordnungen nach diesem Gesetz können abweichend von § 2 Absatz 1 des Verkündungs- und Bekanntmachungsgesetzes in der im Bundesgesetzblatt Teil III, Gliederungsnummer 114-1, veröffentlichten bereinigten Fassung, das zuletzt durch Artikel 3 des Gesetzes vom 11. Juni 2019 (BGBl. I S. 754) geändert worden ist, im Bundesanzeiger verkündet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
