{
  "data": {
    "type": "law",
    "id": "BJNR197000013",
    "firstPublished": "2013-06-27",
    "sourceTimestamp": "20130709220038",
    "titleShort": null,
    "titleLong": "Verordnung über die Anwendung von Pflanzenschutzmitteln mit Luftfahrzeugen",
    "abbreviation": "PflSchMAnwLuftFzgV",
    "slug": "pflschmanwluftfzgv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2013, 1953, 1970",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 6.7.2013 +++)<BR /> <BR /><BR /></pre>Die V wurde als Artikel 3 der V v. 27.6.2013 I 1953 vom Bundesministerium für Ernährung, Landwirtschaft und Verbraucherschutz im Einvernehmen mit den Bundesministerien für Arbeit und Soziales, für Umwelt, Naturschutz und Reaktorsicherheit, für Gesundheit, für Wirtschaft und Technologie sowie mit Zustimmung des Bundesrates beschlossen. Sie ist gem. Art. 9 dieser V am 6.7.2013 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR197000013BJNE000100000",
        "name": "§ 1",
        "title": "Antrag",
        "parent": null,
        "body": "<P>(1) Der Antrag auf Genehmigung der Anwendung eines Pflanzenschutzmittels mit einem Luftfahrzeug nach § 18 Absatz 2 des Pflanzenschutzgesetzes ist schriftlich oder elektronisch mit folgenden Angaben und beizufügenden Unterlagen zu stellen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Name, Anschrift und Telekommunikationsdaten des Antragstellers,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Name, Anschrift und Telekommunikationsdaten des Luftfahrzeugunternehmens,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Name des Anwenders,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Kopie des Luftfahrerscheins mit den für die beabsichtigte Anwendung von Pflanzenschutzmitteln notwendigen Berechtigungen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Angaben über die Bezeichnung des Fluggerätes und der zu verwendenden Technik, die der Anwendung von Pflanzenschutzmitteln dient,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die voraussichtliche Größe und Lage der Anwendungsflächen einschließlich Angaben zu angrenzenden Wohngebieten,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Kopie des Sachkundenachweises des Anwenders nach § 9 Absatz 2 des Pflanzenschutzgesetzes, soweit die entsprechenden Angaben der zuständigen Behörde nicht bereits vorliegen,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Bezeichnung des Pflanzenschutzmittels oder der Pflanzenschutzmittel, das oder die angewendet werden soll oder sollen, sowie zu verwendender Zusatzstoffe, soweit diese für die Anwendung des Pflanzenschutzmittels mit Luftfahrzeugen erforderlich sind,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>Angabe der zu behandelnden Kultur und des zu bekämpfenden Schadorganismus,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>Anwendungsplan mit Aufwandmengen der Pflanzenschutzmittel einschließlich der verwendeten Zusatzstoffe, voraussichtlichen Anwendungszeitpunkte oder Anwendungszeiträume,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>Angaben zur Bekämpfungsnotwendigkeit einschließlich Informationen zum zeitlich-räumlichen Ausmaß der Befallssituation und</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>Begründung, warum für die beantragte Anwendung des Pflanzenschutzmittels oder der Pflanzenschutzmittel mit einem Luftfahrzeug nach Stand der Erkenntnisse keine vergleichbaren anderen Möglichkeiten für eine hinreichend wirksame Anwendung bestehen oder gegenüber der Anwendung vom Boden aus eindeutige Vorteile im Sinne geringerer Auswirkungen auf die menschliche Gesundheit oder den Naturhaushalt gegeben sind.</LA></DD></DL></P><P>(2) Die zuständige Behörde kann vom Antragsteller zusätzliche nicht personenbezogene Angaben oder Unterlagen zum Nachweis der Genehmigungsvoraussetzungen verlangen. Angaben nach Absatz 1 Nummer 2 bis 5, 7 und 10 können auch nachgereicht werden, wenn sie zum Zeitpunkt der Antragstellung noch nicht bekannt sind. Die zuständige Behörde kann für die Nachmeldung eine Frist setzen.</P><P>(3) Angaben zur Bekämpfungsnotwendigkeit sind nicht erforderlich, wenn sie der zuständigen Behörde bereits vorliegen oder diese die Bekämpfung des Schadorganismus nach § 8 des Pflanzenschutzgesetzes angeordnet hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR197000013BJNE000200000",
        "name": "§ 2",
        "title": "Genehmigungsverfahren",
        "parent": null,
        "body": "<P>(1) Die zuständige Behörde entscheidet im Rahmen der Genehmigung nach § 18 Absatz 2 des Pflanzenschutzgesetzes über <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die voraussichtlichen Anwendungsflächen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die voraussichtlichen Anwendungszeiträume im Kalenderjahr der Antragstellung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Witterungsverhältnisse, unter denen die Anwendung zulässig ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die zu verwendende Technik zur Anwendung des Pflanzenschutzmittels, wobei nur Ausrüstungen zulässig sind, die die beste verfügbare Technik zur Abdriftminderung darstellen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die besonderen Risikominderungsmaßnahmen zum Schutz der Gesundheit von Mensch und Tier sowie zum Schutz des Naturhaushaltes, einschließlich Maßnahmen zur rechtzeitigen Information von Anrainern und anderen Personen, die sich in unmittelbarer Nähe der Anwendungsflächen aufhalten können.</LA></DD></DL>Die Genehmigung ist zu befristen.</P><P>(2) Eine Genehmigung darf nicht erteilt werden für ein Pflanzenschutzmittel, dessen Zulassung ruht.</P><P>(3) Auflagen im Sinne des § 18 Absatz 2 Satz 3 sind insbesondere die Pflicht zur Information der zuständigen Behörde über den Anwendungszeitpunkt und über Anhaltspunkte, die auf eine Gefahr für Mensch, Tier oder Naturhaushalt schließen lassen, sowie der Vorbehalt der nachträglichen Aufnahme, Änderung oder Ergänzung von Auflagen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR197000013BJNE000300000",
        "name": "§ 3",
        "title": "Unterrichtung der Öffentlichkeit",
        "parent": null,
        "body": "<P>Die zuständige Behörde stellt sicher, dass die Öffentlichkeit in geeigneter Weise und rechtzeitig über die genehmigten Anwendungen von Pflanzenschutzmitteln mit Luftfahrzeugen, insbesondere über die genehmigten Pflanzenschutzmittel und Zusatzstoffe, den Wirkungsbereich, die zu behandelnde Kultur, die Anwendungszeitpunkte, die zu behandelnden Flächen sowie die erteilten Auflagen, unterrichtet wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR197000013BJNE000400000",
        "name": "§ 4",
        "title": "Verfahren für die Genehmigung eines Pflanzenschutzmittels für die Anwendung mit Luftfahrzeugen",
        "parent": null,
        "body": "<P>(1) Dem Antrag auf Genehmigung nach § 18 Absatz 3 Nummer 2 in Verbindung mit Absatz 4 des Pflanzenschutzgesetzes sind, soweit beim Bundesamt für Verbraucherschutz und Lebensmittelsicherheit keine ausreichenden Informationen insbesondere aus Verfahren zur Erteilung von Genehmigungen oder Zulassungen nach der Verordnung (EG) Nr. 1107/2009 vorliegen, folgende zusätzliche Unterlagen beizufügen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die vorgesehenen Anwendungen des Pflanzenschutzmittels,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Unterlagen zur Abdrift bei Anwendungen mit Luftfahrzeugen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Unterlagen zur Exposition von Mensch, Tier und dem Naturhaushalt bei Anwendungen des Pflanzenschutzmittels mit Luftfahrzeugen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Unterlagen über die für die Anwendung vorgesehene Technik,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Unterlagen über die Wirksamkeit auch bei der Anwendung mit Luftfahrzeugen, wenn die vorgesehene Aufwandmenge sich von der zugelassenen Aufwandmenge erheblich unterscheidet,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Unterlagen zur Einhaltung festgelegter Rückstandshöchstgehalte.</LA></DD></DL></P><P>(2) Dem Antrag ist zusätzlich eine Begründung beizufügen, warum für die beantragte Anwendung des Pflanzenschutzmittels mit Luftfahrzeugen grundsätzlich nach dem aktuellen Stand der Erkenntnisse keine vergleichbaren anderen Möglichkeiten für eine hinreichend wirksame Anwendung existieren oder gegenüber der Anwendung vom Boden aus eindeutige Vorteile im Sinne geringerer Auswirkungen auf die menschliche Gesundheit oder den Naturhaushalt bestehen.</P><P>(3) Soweit es für die Prüfung des Antrages erforderlich ist, kann das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit Unterlagen nutzen, die zur Prüfung des Antrags auf Zulassung des Pflanzenschutzmittels erhoben worden sind. Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit kann von dem Antragsteller die Vorlage ergänzender Unterlagen verlangen, wenn dies zur Prüfung der Voraussetzung nach Absatz 1 erforderlich ist. Für einen Antrag im Sinne des § 18 Absatz 3 Nummer 1 des Pflanzenschutzgesetzes gilt Absatz 1 entsprechend, soweit sich die geforderten Angaben nicht bereits aus den mit dem Zulassungsantrag übermittelten Unterlagen ergeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
