{
  "data": {
    "type": "law",
    "id": "BJNR014810012",
    "firstPublished": "2012-02-06",
    "sourceTimestamp": "20210930213028",
    "titleShort": "Pflanzenschutzgesetz",
    "titleLong": "Gesetz zum Schutz der Kulturpflanzen",
    "abbreviation": "PflSchG",
    "slug": "pflschg",
    "extraAbbreviations": [
      "PflSchG 2012"
    ],
    "publicationInfo": [
      {
        "reference": "2012, 148 (1281)",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 3 G v. 18.8.2021 I 3908",
        "category": "Stand"
      },
      {
        "comment": "Die §§ 42 bis 44 treten gem. § 74 Abs. 9 zukünftig außer Kraft. Das Bundesministerium für Ernährung und Landwirtschaft gibt den Tag des Außerkrafttretens im Bundesgesetzblatt bekannt.",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 14.2.2012 +++)<BR />(+++ Zur Anwendung vgl. § 74 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 6.2.2012 I 148 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Artikel 9 dieses G am 14.2.2012 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR014810012BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Allgemeine Bestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE000200000",
        "name": "§ 1",
        "title": "Zweck",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG000100000"
        },
        "body": "<P>Zweck dieses Gesetzes ist,<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Pflanzen, insbesondere Kulturpflanzen, vor Schadorganismen und nichtparasitären Beeinträchtigungen zu schützen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Pflanzenerzeugnisse vor Schadorganismen zu schützen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Gefahren, die durch die Anwendung von Pflanzenschutzmitteln oder durch andere Maßnahmen des Pflanzenschutzes, insbesondere für die Gesundheit von Mensch und Tier und für den Naturhaushalt, entstehen können, abzuwenden oder ihnen vorzubeugen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union im Anwendungsbereich dieses Gesetzes durchzuführen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE000300000",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG000100000"
        },
        "body": "<P>Ergänzend zu den Begriffsbestimmungen der Artikel 2 und 3 der Verordnung (EG) Nr. 1107/2009 des Europäischen Parlaments und des Rates vom 21. Oktober 2009 über das Inverkehrbringen von Pflanzenschutzmitteln und zur Aufhebung der Richtlinien <NB>79/117/EWG</NB> und 91/414/EWG des Rates (ABl. L 309 vom 24.11.2009, S. 1) in der jeweils geltenden Fassung gelten im Anwendungsbereich dieses Gesetzes folgende Begriffsbestimmungen:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pflanzenschutz:<DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Schutz von Pflanzen vor Schadorganismen und nichtparasitären Beeinträchtigungen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Schutz der Pflanzenerzeugnisse vor Schadorganismen (Vorratsschutz)</LA></DD></DL>einschließlich der Verwendung und des Schutzes von Tieren, Pflanzen und Mikroorganismen, durch die Schadorganismen bekämpft werden können;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">integrierter Pflanzenschutz:<BR /><BR /></LA><LA Size=\"normal\">eine Kombination von Verfahren, bei denen unter vorrangiger Berücksichtigung biologischer, biotechnischer, pflanzenzüchterischer sowie anbau- und kulturtechnischer Maßnahmen die Anwendung chemischer Pflanzenschutzmittel auf das notwendige Maß beschränkt wird;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pflanzen:<BR /><BR /></LA><LA Size=\"normal\">lebende Pflanzen und lebende Teile von Pflanzen einschließlich der Früchte und Samen;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pflanzenerzeugnisse:<BR /><BR /></LA><LA Size=\"normal\">Erzeugnisse pflanzlichen Ursprungs, die nicht oder nur durch einfache Verfahren, wie Trocknen oder Zerkleinern, be- oder verarbeitet worden sind, ausgenommen verarbeitetes Holz;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pflanzenarten:<BR /><BR /></LA><LA Size=\"normal\">Pflanzenarten und Pflanzensorten sowie deren Zusammenfassungen und Unterteilungen;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Naturhaushalt:<BR /><BR /></LA><LA Size=\"normal\">seine Bestandteile Boden, Wasser, Luft, Tier- und Pflanzenarten sowie das Wirkungsgefüge zwischen ihnen;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Befallsgegenstände:<BR /><BR /></LA><LA Size=\"normal\">Pflanzen, Pflanzenerzeugnisse oder sonstige Gegenstände, die Träger bestimmter Schadorganismen sind oder sein können;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einschleppung:<BR /><BR /></LA><LA Size=\"normal\">Verbringen oder Eindringen eines Schadorganismus in ein Gebiet, in dem dieser noch nicht vorkommt oder aber vorkommt und noch nicht weit verbreitet ist und das zu seiner Ansiedlung in diesem Gebiet führt;</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verschleppung:<BR /><BR /></LA><LA Size=\"normal\">Verbringen eines Schadorganismus innerhalb eines Gebietes einschließlich seiner Ausbreitung;</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pflanzenstärkungsmittel:<BR /><BR /></LA><LA Size=\"normal\">Stoffe und Gemische einschließlich Mikroorganismen, die<DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">ausschließlich dazu bestimmt sind, allgemein der Gesunderhaltung der Pflanzen zu dienen, soweit sie nicht Pflanzenschutzmittel nach Artikel 2 Absatz 1 der Verordnung (EG) Nr. <NB>1107/2009,</NB> oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">dazu bestimmt sind, Pflanzen vor nichtparasitären Beeinträchtigungen zu schützen;</LA></DD></DL></LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pflanzenschutzgeräte:<BR /><BR /></LA><LA Size=\"normal\">Geräte und Einrichtungen, die zur Anwendung von Pflanzenschutzmitteln bestimmt sind;</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kultursubstrate:<BR /><BR /></LA><LA Size=\"normal\">Erden und andere Substrate in fester oder flüssiger Form, die Pflanzen als Wurzelraum dienen;</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anwendungsgebiet:<BR /><BR /></LA><LA Size=\"normal\">bestimmte Pflanzen, Pflanzenarten oder Pflanzenerzeugnisse, auch unter Berücksichtigung des jeweiligen Verwendungszweckes, zusammen mit denjenigen Schadorganismen, gegen die die Pflanzen und Pflanzenerzeugnisse geschützt werden sollen, oder der sonstige Zweck, zu dem das Pflanzenschutzmittel angewandt werden soll;</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mitgliedstaat:<BR /><BR /></LA><LA Size=\"normal\">Mitgliedstaat der Europäischen Union;</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">Freilandflächen:<BR /><BR /></LA><LA Size=\"normal\">die nicht durch Gebäude oder Überdachungen ständig abgedeckten Flächen, unabhängig von ihrer Beschaffenheit oder Nutzung; dazu gehören auch Verkehrsflächen jeglicher Art wie Gleisanlagen, Straßen-, Wege-, Hof- und Betriebsflächen sowie sonstige durch Tiefbaumaßnahmen veränderte Landflächen;</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">beruflicher Anwender:<BR /><BR /></LA><LA Size=\"normal\">jede Person, die im Zuge ihrer beruflichen Tätigkeit Pflanzenschutzmittel anwendet;</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">Reimport:<BR /><BR /></LA><LA Size=\"normal\">in Deutschland zugelassenes Pflanzenschutzmittel in seiner für das Inverkehrbringen in Deutschland bestimmten Originalverpackung und Originaletikettierung, das aus einem anderen Staat wieder eingeführt oder innergemeinschaftlich verbracht wird;</LA></DD><DT>18.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einfuhr:<BR /><BR /></LA><LA Size=\"normal\">Verbringen von Nichtgemeinschaftswaren im Sinne des Artikels 4 Nummer 8 in Verbindung mit Nummer 7 der Verordnung (EWG) Nr. 2913/92 des Rates vom 12. Oktober 1992 zur Festlegung des Zollkodex der Gemeinschaften (ABl. L 302 vom 19.10.1992, S. 1), die zuletzt durch die Verordnung (EG) Nr. 1791/2006 (ABl. L 363 vom 20.12.2006, S. 1) geändert worden ist, in den Geltungsbereich dieses Gesetzes;</LA></DD><DT>19.</DT><DD Font=\"normal\"><LA Size=\"normal\">innergemeinschaftliches Verbringen:<BR /><BR /></LA><LA Size=\"normal\">Verbringen von Schadorganismen, Gegenständen oder Stoffen, die sich im zollrechtlich freien Verkehr befinden, von einem anderen Mitgliedstaat in das Inland.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR014810012BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Durchführung von Pflanzenschutzmaßnahmen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE000402119",
        "name": "§ 3",
        "title": "Gute fachliche Praxis und integrierter Pflanzenschutz",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG000200000"
        },
        "body": "<P>(1) Pflanzenschutz darf nur nach guter fachlicher Praxis durchgeführt werden. Die gute fachliche Praxis im Pflanzenschutz umfasst insbesondere<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einhaltung der allgemeinen Grundsätze des integrierten Pflanzenschutzes des Anhangs III der Richtlinie 2009/128/EG des Europäischen Parlaments und des Rates vom 21. Oktober 2009 über einen Aktionsrahmen der Gemeinschaft für die nachhaltige Verwendung von Pestiziden (ABl. L 309 vom 24.11.2009, S. 71) in der jeweils geltenden Fassung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gesunderhaltung und Qualitätssicherung von Pflanzen und Pflanzenerzeugnissen durch<DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">vorbeugende Maßnahmen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Verhütung der Einschleppung oder Verschleppung von Schadorganismen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Abwehr oder Bekämpfung von Schadorganismen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Förderung natürlicher Mechanismen zur Bekämpfung von Schadorganismen und</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen zum Schutz vor sowie die Abwehr von Gefahren, die durch die Anwendung, das Lagern und den sonstigen Umgang mit Pflanzenschutzmitteln oder durch andere Maßnahmen des Pflanzenschutzes, insbesondere für die Gesundheit von Mensch und Tier und für den Naturhaushalt einschließlich des Grundwassers, entstehen können.</LA></DD></DL>Die zuständige Behörde kann die Maßnahmen anordnen, die zur Erfüllung der in Satz 1 in Verbindung mit Satz 2 genannten Anforderungen erforderlich sind.</P><P>(2) Das Bundesministerium für Ernährung und Landwirtschaft erstellt unter Beteiligung der Länder und unter Berücksichtigung des Anhangs III der Richtlinie 2009/128/EG, des Standes der wissenschaftlichen Erkenntnisse sowie unter Berücksichtigung der Erfahrungen der Pflanzenschutzdienste und des Personenkreises, der Pflanzenschutzmaßnahmen durchführt, sowie der in Absatz 1 Satz 2 Nummer 2 und 3 genannten Maßnahmen, Grundsätze für die Durchführung der guten fachlichen Praxis im Pflanzenschutz. Das Bundesministerium für Ernährung und Landwirtschaft gibt diese Grundsätze im Einvernehmen mit den Bundesministerien für Wirtschaft und Energie, für Arbeit und Soziales, für Gesundheit und für Umwelt, Naturschutz und nukleare Sicherheit im Bundesanzeiger oder elektronischen Bundesanzeiger bekannt.</P><P>(3) Tiere und Pflanzen einer invasiven Art im Sinne des § 7 Absatz 2 Nummer 9 des Bundesnaturschutzgesetzes dürfen nicht zu Zwecken des Pflanzenschutzes verwendet werden.</P><P>(4) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit durch Rechtsverordnung mit Zustimmung des Bundesrates Ausnahmen von dem Verbot des Absatzes 3 zu regeln, wenn dem insbesondere der Schutz natürlich vorkommender Ökosysteme, Biotope oder Arten nicht entgegensteht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE000500000",
        "name": "§ 4",
        "title": "Aktionsplan zur nachhaltigen Anwendung von Pflanzenschutzmitteln",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG000200000"
        },
        "body": "<P>(1) Die Bundesregierung beschließt einen Aktionsplan zur nachhaltigen Anwendung von Pflanzenschutzmitteln im Sinne des Artikels 4 Absatz 1 der Richtlinie 2009/128/EG (Aktionsplan). Der Aktionsplan wird unter Mitwirkung der Länder und Beteiligung von Verbänden, die sich mit Pflanzen oder Pflanzenerzeugnissen, dem Pflanzenschutz, dem Verbraucherschutz, der Wasserwirtschaft oder dem Umwelt- und Naturschutz befassen, erstellt. Der Aktionsplan umfasst auch unter Berücksichtigung bereits getroffener Risikominderungsmaßnahmen quantitative Vorgaben, Ziele, Maßnahmen und Zeitpläne zur Verringerung der Risiken und Auswirkungen der Anwendung von Pflanzenschutzmitteln auf die Gesundheit von Mensch und Tier sowie auf den Naturhaushalt. Die Zielvorgaben betreffen die Bereiche Pflanzenschutz, Anwenderschutz, Verbraucherschutz und Schutz des Naturhaushaltes.</P><P>(2) Die Bundesregierung macht den Entwurf des Aktionsplans in geeigneter Weise bekannt und berücksichtigt für die Ausarbeitung und Änderung des Aktionsplans das Ergebnis der Öffentlichkeitsbeteiligung in angemessener Weise. Die abschließende Erstellung des Aktionsplans erfolgt unter Mitwirkung der Länder.</P><P>(3) Die Bundesregierung macht den Aktionsplan im Bundesanzeiger oder elektronischen Bundesanzeiger bekannt.</P><P>(4) Die Bundesregierung überprüft den Aktionsplan mindestens alle fünf Jahre. Die Absätze 1 bis 3 gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE000600000",
        "name": "§ 5",
        "title": "Mitwirkung von Bundesbehörden am Aktionsplan zur nachhaltigen Anwendung von Pflanzenschutzmitteln",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG000200000"
        },
        "body": "<P>An der Erarbeitung des Aktionsplans im Sinne des § 4 wirken das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit und das Julius Kühn-Institut im Rahmen ihrer jeweiligen Zuständigkeiten sowie das Bundesinstitut für Risikobewertung zu Fragen im Hinblick auf die Gesundheit von Mensch und Tier und das Umweltbundesamt zu Fragen im Hinblick auf den Naturhaushalt mit. Die in Satz 1 genannten Bundesbehörden wirken im Rahmen ihrer nach diesem Gesetz übertragenen Verwaltungsaufgaben an der Umsetzung des Aktionsplans mit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE000703119",
        "name": "§ 6",
        "title": "Pflanzenschutzmaßnahmen",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG000200000"
        },
        "body": "<P>(1) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, soweit es zur Erfüllung der in § 1 genannten Zwecke erforderlich ist, durch Rechtsverordnung mit Zustimmung des Bundesrates<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">anzuordnen, das Auftreten oder den Verdacht des Auftretens von Schadorganismen, den Anbau oder das Vorkommen bestimmter Pflanzenarten, sonstige für das Auftreten oder Bekämpfen von Schadorganismen erhebliche Tatsachen oder die Anwendung bestimmter Pflanzenschutzmittel, Pflanzenschutzgeräte oder Verfahren des Pflanzenschutzes der zuständigen Behörde anzuzeigen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verfügungsberechtigte und Besitzer zu verpflichten, Befallsgegenstände, Grundstücke, Gebäude oder Räume auf das Auftreten von Schadorganismen zu überwachen, zu untersuchen oder untersuchen zu lassen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verfügungsberechtigte und Besitzer zu verpflichten, bestimmte Schadorganismen zu bekämpfen oder bekämpfen zu lassen sowie bestimmte Pflanzenschutzmittel, Pflanzenschutzgeräte oder Verfahren hierfür vorzuschreiben oder zu verbieten;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">anzuordnen, dass die zuständigen Behörden Pflanzen und Grundstücke auf das Auftreten bestimmter Schadorganismen überwachen und bestimmte Schadorganismen bekämpfen;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Vernichten, Entseuchen oder Entwesen von Befallsgegenständen und das Entseuchen oder Entwesen des Bodens, von Kultursubstraten oder von Gebäuden oder Räumen anzuordnen sowie bestimmte Mittel, Geräte oder Verfahren hierfür vorzuschreiben oder zu verbieten;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verwendung bestimmter Kultursubstrate für die Anzucht oder den Anbau bestimmter Pflanzen vorzuschreiben oder zu verbieten;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Nutzung befallener, befallsverdächtiger oder befallsgefährdeter Grundstücke zu beschränken sowie Vorschriften über die Sperre solcher Grundstücke zu erlassen;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verwendung nicht geeigneten Saat- oder Pflanzguts oder nicht geeigneter zur Veredlung bestimmter Pflanzenteile zu verbieten oder zu beschränken;</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Anbau bestimmter Pflanzenarten zu verbieten oder zu beschränken;</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Inverkehrbringen bestimmter Pflanzen, die für die Erzeugung von Pflanzen oder sonst zum Anbau bestimmt sind (Anbaumaterial),<DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Befall oder Verdacht des Befalls mit bestimmten Schadorganismen zu verbieten oder zu beschränken,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">von dem Ergebnis einer Untersuchung auf Befall mit bestimmten Schadorganismen oder auf Resistenz gegen bestimmte Schadorganismen oder von einer Genehmigung abhängig zu machen;</LA></DD></DL></LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">anzuordnen, dass befallene, befallsverdächtige oder befallsgefährdete Grundstücke von bestimmten Pflanzen freizumachen oder freizuhalten sind;</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Befördern, das Inverkehrbringen und das Lagern bestimmter Schadorganismen und Befallsgegenstände zu verbieten, zu beschränken oder von einer Genehmigung oder Anzeige abhängig zu machen;</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Züchten und das Halten bestimmter Schadorganismen sowie das Arbeiten mit ihnen zu verbieten, zu beschränken oder von einer Genehmigung oder Anzeige abhängig zu machen;</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">anzuordnen, dass Grundstücke, Gebäude, Räume oder Behältnisse, die dem Lagern von Pflanzen oder Pflanzenerzeugnissen dienen, zu entseuchen, zu entwesen oder zu reinigen sind, und bestimmte Mittel, Geräte oder Verfahren hierfür vorzuschreiben oder zu verbieten;</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorschriften zum Schutz von Tieren, Pflanzen oder Mikroorganismen<DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">vor ihrer Gefährdung durch Pflanzenschutzmittel, Pflanzenschutzgeräte oder sonstige Geräte und Einrichtungen, die im Pflanzenschutz benutzt werden, oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Hinblick auf ihren Nutzen für die Bekämpfung von Schadorganismen</LA></DD></DL>zu erlassen;</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorschriften über die Einfuhr, das innergemeinschaftliche Verbringen sowie das Verbringen im Inland oder das Verbringen in einen anderen Mitgliedstaat, das Inverkehrbringen und die Verwendung von Tieren, Pflanzen oder Mikroorganismen zur Bekämpfung bestimmter Schadorganismen zu erlassen; dabei kann es die Einfuhr, das innergemeinschaftliche Verbringen sowie das Verbringen im Inland oder in einen anderen Mitgliedstaat, das Inverkehrbringen und die Verwendung von Tieren, Pflanzen oder Mikroorganismen von einer Genehmigung abhängig machen sowie die Voraussetzungen und das Verfahren hierfür regeln.</LA></DD></DL></P><P>(2) Rechtsverordnungen nach Absatz 1 Nummer 3, 5, 14, 15 und 16 bedürfen des Einvernehmens mit den Bundesministerien für Arbeit und Soziales und für Umwelt, Naturschutz und nukleare Sicherheit, soweit sie sich auf die Anwendung bestimmter Pflanzenschutzmittel oder anderer Stoffe beziehen.</P><P>(3) Die Landesregierungen werden ermächtigt,<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rechtsverordnungen nach Absatz 1 zu erlassen, soweit das Bundesministerium für Ernährung und Landwirtschaft von seiner Befugnis keinen Gebrauch macht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Rechtsverordnung, soweit es zur Erfüllung der in § 1 genannten Zwecke erforderlich ist,<DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in Gebieten, die für den Anbau bestimmter Pflanzenarten besonders geeignet sind, den Anbau bestimmter Pflanzenarten zu verbieten oder die Verwendung bestimmten Saat- oder Pflanzguts sowie bestimmte Anbaumethoden vorzuschreiben,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">vorzuschreiben, dass Pflanzen oder Pflanzenerzeugnisse nur in bestimmter Art und Weise gelagert werden dürfen.</LA></DD></DL></LA></DD></DL>Sie können durch Rechtsverordnung diese Befugnis auf oberste Landesbehörden übertragen und dabei bestimmen, dass diese ihre Befugnis durch Rechtsverordnung auf nachgeordnete oder ihrer Aufsicht unterstehende Behörden weiter übertragen können.</P><P>(4) Über die Begriffsbestimmung des Artikels 3 Nummer 7 der Verordnung (EG) Nr. 1107/2009 hinaus sind Schadorganismen im Sinne des Absatzes 1 und der §§ 8, 57, 59, 60 und 62 Tiere, Pflanzen und Mikroorganismen in allen Entwicklungsstadien, die Schäden an Pflanzen und Pflanzenerzeugnisse verursachen können; Viren und ähnliche Krankheitserreger werden den Mikroorganismen, nicht durch Schadorganismen verursachte Krankheiten werden den Schadorganismen gleichgestellt.</P><P>(5) Es ist verboten, Schadorganismen zu verbreiten und dadurch<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bestände von Pflanzen besonders geschützter Arten im Sinne des § 7 Absatz 2 Nummer 13 des Bundesnaturschutzgesetzes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">fremde Pflanzenbestände von bedeutendem Wert oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pflanzenbestände von bedeutendem Wert für Naturhaushalt oder Landschaftsbild</LA></DD></DL>zu gefährden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE000802119",
        "name": "§ 7",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG000200000"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE000901119",
        "name": "§ 8",
        "title": "Anordnungen der zuständigen Behörden",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG000200000"
        },
        "body": "<P>Die zuständige Behörde kann zur Bekämpfung von Schadorganismen oder zur Verhütung der Ein- oder Verschleppung sowie der Ansiedlung von Schadorganismen Maßnahmen nach § 6 Absatz 1 anordnen, soweit eine Regelung durch Rechtsverordnung nach § 6 Absatz 1 oder 3 nicht getroffen ist oder eine durch Rechtsverordnung nach § 6 Absatz 1 oder 3 getroffene Regelung nicht entgegensteht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR014810012BJNG000300000",
        "name": "Abschnitt 3",
        "title": "Allgemeine Anforderungen für Anwender, Händler und Hersteller von Pflanzenschutzmitteln sowie Pflanzenschutzberater",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE001002119",
        "name": "§ 9",
        "title": "Persönliche Anforderungen",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG000300000"
        },
        "body": "<P>(1) Eine Person darf nur<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pflanzenschutzmittel anwenden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">über den Pflanzenschutz im Sinne des Artikels 3 Nummer 3 der Richtlinie 2009/128/EG beraten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen, die Pflanzenschutzmittel im Rahmen eines Ausbildungsverhältnisses oder einer Hilfstätigkeit anwenden, anleiten oder beaufsichtigen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pflanzenschutzmittel gewerbsmäßig in Verkehr bringen oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pflanzenschutzmittel über das Internet auch außerhalb gewerbsmäßiger Tätigkeiten in Verkehr bringen,</LA></DD></DL>wenn sie über einen von der zuständigen Behörde ausgestellten Sachkundenachweis verfügt.</P><P>(2) Die zuständige Behörde stellt auf Antrag den Sachkundenachweis aus, wenn der Antragsteller die dafür erforderliche Zuverlässigkeit besitzt und nachweist, dass er über die erforderlichen fachlichen Kenntnisse und die für die jeweilige Tätigkeit erforderlichen praktischen Fertigkeiten verfügt, um Pflanzenschutzmittel bestimmungsgemäß und sachgerecht anzuwenden. Wer Pflanzenschutzmittel gewerbsmäßig oder im Internet auch außerhalb gewerblicher Tätigkeiten in Verkehr bringt, muss zusätzlich nachweisen, dass er über die erforderlichen fachlichen Kenntnisse verfügt, um sowohl berufliche als auch nichtberufliche Anwender von Pflanzenschutzmitteln über die bestimmungsgemäße und sachgerechte Anwendung von Pflanzenschutzmitteln, mit der Anwendung von Pflanzenschutzmitteln verbundene Risiken, mögliche Risikominderungsmaßnahmen sowie die sachgerechte Lagerung und Entsorgung von Pflanzenschutzmitteln und ihren Resten zu informieren. Der Sachkundenachweis ist der zuständigen Behörde auf Verlangen vorzulegen.</P><P>(3) Die zuständige Behörde soll den Sachkundenachweis widerrufen, wenn Tatsachen die Annahme rechtfertigen, dass der Inhaber des Nachweises die in Absatz 2 genannten Voraussetzungen nicht erfüllt oder der Inhaber des Nachweises wiederholt gegen die Bestimmungen dieses Gesetzes oder der auf diesem Gesetz beruhenden Verordnungen verstoßen hat.</P><P>(4) Sachkundige Personen im Sinne des Absatzes 1 sind verpflichtet, jeweils innerhalb eines Zeitraums von drei Jahren ab der erstmaligen Ausstellung eines Sachkundenachweises eine von der zuständigen Behörde anerkannte Fort- oder Weiterbildungsmaßnahme wahrzunehmen. Die Fort- oder Weiterbildung ist der zuständigen Behörde auf Verlangen nachzuweisen. Kann der Sachkundige den Nachweis nach Satz 2 nicht erbringen, soll die zuständige Behörde eine Frist für die Wahrnehmung einer Fort- oder Weiterbildungsmaßnahme setzen. Erfolgt auch innerhalb dieser Frist keine Fort- oder Weiterbildung, soll die zuständige Behörde den Sachkundenachweis widerrufen.</P><P>(5) Abweichend von Absatz 1 Satz 1 Nummer 1 ist kein Sachkundenachweis erforderlich für die<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anwendung von Pflanzenschutzmitteln, die für nichtberufliche Anwender zugelassen sind, im Haus- und Kleingartenbereich,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausübung einfacher Hilfstätigkeiten unter Verantwortung und Aufsicht durch eine Person mit Sachkundenachweis im Sinne des Absatzes 1,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anwendung von Pflanzenschutzmitteln im Rahmen eines Ausbildungsverhältnisses unter Anleitung einer Person mit Sachkundenachweis im Sinne des Absatzes 1,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anwendung von Pflanzenschutzmitteln zur Wildschadensverhütung durch nichtberufliche Anwender.</LA></DD></DL></P><P>(6) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, im Einvernehmen mit den Bundesministerien für Gesundheit, für Arbeit und Soziales und für Umwelt, Naturschutz und nukleare Sicherheit durch Rechtsverordnung mit Zustimmung des Bundesrates nähere Vorschriften über<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Art und Umfang der erforderlichen fachlichen Kenntnisse und Fertigkeiten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verfahren für deren Nachweis,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gestaltung des Sachkundenachweises,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Informationspflichten von Inhabern eines Sachkundenachweises,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Wiedererlangung des Sachkundenachweises durch Personen, denen der Sachkundenachweis nach den Bestimmungen der Absätze 3 oder 4 entzogen oder widerrufen worden ist,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anerkennungsvoraussetzungen für Fort- und Weiterbildungsmaßnahmen im Sinne des Absatzes 4 sowie</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">über Art und Umfang der Ausübung einfacher Hilfstätigkeiten nach Absatz 5 Nummer 2</LA></DD></DL>zu erlassen.</P><P>(7) Die Landesregierungen werden ermächtigt, Rechtsverordnungen nach Absatz 6 zu erlassen, soweit die Bundesregierung von ihrer Befugnis keinen Gebrauch macht. Die Landesregierungen können diese Befugnis durch Rechtsverordnung auf oberste Landesbehörden übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 9: Zur Anwendung vgl. § 74 Abs. 6 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE001100000",
        "name": "§ 10",
        "title": "Anzeige bei Beratung und Anwendung",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG000300000"
        },
        "body": "<P>Wer Pflanzenschutzmittel für andere – außer gelegentlicher Nachbarschaftshilfe – anwenden oder zu gewerblichen Zwecken oder im Rahmen sonstiger wirtschaftlicher Unternehmungen andere über den Pflanzenschutz beraten will, hat dies der für den Betriebssitz und der für den Ort der Tätigkeit zuständigen Behörde vor Aufnahme der Tätigkeit anzuzeigen. Die Landesregierungen werden ermächtigt, durch Rechtsverordnung die näheren Vorschriften über die Anzeige und das Anzeigeverfahren zu erlassen. Die Landesregierungen können diese Befugnis durch Rechtsverordnung auf oberste Landesbehörden übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE001200000",
        "name": "§ 11",
        "title": "Aufzeichnungs- und Informationspflichten",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG000300000"
        },
        "body": "<P>(1) Die Aufzeichnungen nach Artikel 67 Absatz 1 Satz 1 oder 2 der Verordnung (EG) Nr. 1107/2009 können elektronisch oder schriftlich geführt werden. Der Leiter eines landwirtschaftlichen, forstwirtschaftlichen oder gärtnerischen Betriebes ist verpflichtet, die Aufzeichnungen für die bewirtschafteten Flächen seines Betriebes unter Angabe des jeweiligen Anwenders zusammen zu führen.</P><P>(2) Die Fristen des Artikels 67 Absatz 1 Satz 1 oder 2 der Verordnung (EG) Nr. 1107/2009 zur Aufbewahrung der Aufzeichnungen rechnen ab dem Beginn des Jahres, das auf das Jahr des Entstehens der jeweiligen Aufzeichnung folgt.</P><P>(3) Die zuständige Behörde kann auf Antrag bei Vorliegen eines berechtigten Interesses und unter Wahrung der Betriebs- und Geschäftsgeheimnisse des Aufzeichnenden, im Einzelfall Auskunft über die Aufzeichnungen geben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR014810012BJNG000400000",
        "name": "Abschnitt 4",
        "title": "Anwendung von Pflanzenschutzmitteln",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE001301119",
        "name": "§ 12",
        "title": "Vorschriften für die Anwendung von Pflanzenschutzmitteln",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG000400000"
        },
        "body": "<P>(1) Pflanzenschutzmittel dürfen einzeln oder gemischt mit anderen nur angewandt werden, wenn sie zugelassen sind, die Zulassung nicht ruht und nur<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den in der Zulassung festgesetzten, jeweils gültigen Anwendungsgebieten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entsprechend den in der Zulassung festgesetzten, jeweils gültigen Anwendungsbestimmungen.</LA></DD></DL></P><P>(2) Pflanzenschutzmittel dürfen nicht auf befestigten Freilandflächen und nicht auf sonstigen Freilandflächen, die weder landwirtschaftlich noch forstwirtschaftlich oder gärtnerisch genutzt werden, angewendet werden. Sie dürfen jedoch nicht in oder unmittelbar an oberirdischen Gewässern und Küstengewässern angewandt werden. Die zuständige Behörde kann Ausnahmen von den Sätzen 1 und 2 für die Anwendung zugelassener Pflanzenschutzmittel genehmigen, wenn der angestrebte Zweck vordringlich ist und mit zumutbarem Aufwand auf andere Art nicht erzielt werden kann und überwiegende öffentliche Interessen, insbesondere des Schutzes der Gesundheit von Mensch und Tier oder des Naturhaushaltes, nicht entgegenstehen. Die zuständige Behörde unterrichtet das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit jährlich über die erteilten Genehmigungen nach Satz 3.</P><P>(3) Pflanzenschutzmittel, die nur für die Anwendung durch berufliche Anwender zugelassen sind, dürfen auch im Falle von Satz 2 Nummer 2 nur durch Personen angewandt werden, die, außer in den Fällen des § 9 Absatz 5 Nummer 2 und 3, sachkundig im Sinne des § 9 Absatz 1 Satz 1 sind. Im Haus- und Kleingartenbereich dürfen nur Pflanzenschutzmittel angewandt werden, die<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Anwendung durch nichtberufliche Anwender zugelassen sind oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für berufliche Anwender zugelassen sind und für die das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit die Eignung zur Anwendung im Haus- und Kleingartenbereich nach § 36 Absatz 1 Satz 2 Nummer 3 oder Absatz 2 festgestellt hat.</LA></DD></DL></P><P>(4) Eine Zulassung ist nicht erforderlich für die Anwendung von<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pflanzenschutzmitteln, deren Anwendung nach § 6 Absatz 1 Nummer 3, 5 und 14 oder nach § 4 Absatz 1 Satz 1 in Verbindung mit Satz 2 Nummer 2 Buchstabe b des Pflanzengesundheitsgesetzes vom 5. Juli 2021 (BGBl. I S. 2354), jeweils in Verbindung mit § 8 dieses Gesetzes, angeordnet worden ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Stoffen oder Gemischen, die ausschließlich genehmigte Grundstoffe im Sinne des Artikels 23 der Verordnung (EG) Nr. 1107/2009 enthalten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pflanzenschutzmitteln, für die eine Genehmigung für Notfallsituationen nach Artikel 53 der Verordnung (EG) Nr. 1107/2009 erteilt worden ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pflanzenschutzmitteln, für die eine Genehmigung zu Versuchszwecken nach Artikel 54 der Verordnung (EG) Nr. 1107/2009 erteilt worden ist.</LA></DD></DL>Pflanzenschutzmittel, für die eine Genehmigung nach Artikel 53 oder Artikel 54 der Verordnung (EG) Nr. 1107/2009 erteilt worden ist, dürfen nur nach den in der Genehmigung festgesetzten Anwendungsbestimmungen und Anwendungsgebieten angewandt werden.</P><P>(5) Abweichend von Absatz 1 Satz 1 darf ein Pflanzenschutzmittel, dessen Zulassung durch Zeitablauf oder durch Widerruf auf Antrag des Zulassungsinhabers beendet ist, noch innerhalb eines Zeitraums von 18 Monaten, gerechnet ab dem Tag des Endes der Zulassung, angewandt werden. Ein Pflanzenschutzmittel, das auf Grund einer Vertriebserweiterung nach § 30 in Verkehr gebracht worden ist, darf noch angewandt werden, soweit das entsprechende zugelassene Pflanzenschutzmittel noch nach Satz 1 oder 3 angewandt werden darf. Für ein Pflanzenschutzmittel, für das eine Verkehrsfähigkeitsbescheinigung oder eine Genehmigung nach Artikel 52 der Verordnung (EG) Nr. 1107/2009 erteilt worden ist, gilt Satz 1 entsprechend. Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit macht die Aufbrauchfrist für das Pflanzenschutzmittel im elektronischen Bundesanzeiger bekannt.</P><P>(6) Abweichend von Absatz 1 Satz 1 Nummer 1 dürfen zugelassene Pflanzenschutzmittel auch in einem anderen als mit der Zulassung festgesetzten Anwendungsgebiet angewandt werden, wenn die zuständige Behörde eine Genehmigung nach § 22 Absatz 2 erteilt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE001400000",
        "name": "§ 13",
        "title": "Vorschriften für die Einschränkung der Anwendung von Pflanzenschutzmitteln",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG000400000"
        },
        "body": "<P>(1) Pflanzenschutzmittel dürfen nicht angewandt werden, soweit der Anwender damit rechnen muss, dass ihre Anwendung im Einzelfall<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>schädliche Auswirkungen auf die Gesundheit von Mensch oder Tier oder auf das Grundwasser oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>sonstige erhebliche schädliche Auswirkungen, insbesondere auf den Naturhaushalt,</LA></DD></DL>hat.</P><P>(2) Bei der Anwendung von Pflanzenschutzmitteln ist es verboten,<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>wild lebenden Tieren der besonders geschützten Arten nachzustellen, sie zu fangen, zu verletzen oder zu töten oder ihre Entwicklungsformen aus der Natur zu entnehmen, zu beschädigen oder zu zerstören,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>wild lebende Tiere der streng geschützten Arten und der europäischen Vogelarten während der Fortpflanzungs-, Aufzucht-, Mauser-, Überwinterungs- und Wanderungszeiten erheblich zu stören,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Fortpflanzungs- oder Ruhestätten der wild lebenden Tiere der besonders geschützten Arten aus der Natur zu entnehmen, zu beschädigen oder zu zerstören,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>wild lebende Pflanzen der besonders geschützten Arten oder ihre Entwicklungsformen aus der Natur zu entnehmen, sie oder ihre Standorte zu beschädigen oder zu zerstören.</LA></DD></DL>Eine erhebliche Störung im Sinne des Satzes 1 Nummer 2 liegt vor, wenn sich durch die Störung der Erhaltungszustand der lokalen Population einer Art verschlechtert. Die nach den in § 3 bezeichneten Grundsätzen durchgeführten Pflanzenschutzmaßnahmen verstoßen nicht gegen die in Satz 1 genannten Verbote. Soweit in Anhang IV der Richtlinie 92/43/EWG des Rates vom 21. Mai 1992 zur Erhaltung der natürlichen Lebensräume sowie der wild lebenden Tiere und Pflanzen (ABl. L 206 vom 22.7.1992, S. 7) in der jeweils geltenden Fassung aufgeführte Arten oder europäische Vogelarten der Richtlinie 2009/147/EG des Europäischen Parlaments und des Rates vom 30. November 2009 über die Erhaltung der wild lebenden Vogelarten (ABl. L 20 vom 26.1.2010, S. 7) in der jeweils geltenden Fassung betroffen sind, gilt Satz 3 nur, soweit sich der Erhaltungszustand der lokalen Population einer Art in ihrem natürlichen Verbreitungsgebiet durch die Anwendung von Pflanzenschutzmitteln nicht verschlechtert.</P><P>(3) Die zuständige Behörde kann die Maßnahmen anordnen, die zur Erfüllung der in Absatz 1 und Absatz 2 Satz 1 genannten Anforderungen erforderlich sind.</P><P>(4) Die zuständige Behörde kann im Einzelfall über Absatz 2 Satz 3 und 4 hinaus weitere Ausnahmen von den Verboten nach Absatz 2 Satz 1<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>zur Abwendung erheblicher landwirtschaftlicher, forstwirtschaftlicher oder sonstiger wirtschaftlicher Schäden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zum Schutz der heimischen Tier- und Pflanzenwelt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>für Zwecke der Forschung, Lehre, Bildung oder Wiederansiedlung oder diesen Zwecken dienende Maßnahmen der Aufzucht oder der künstlichen Vermehrung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>im Interesse der Gesundheit des Menschen, der öffentlichen Sicherheit, einschließlich der Verteidigung und des Schutzes der Zivilbevölkerung, oder der maßgeblich günstigen Auswirkungen auf die Umwelt oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>aus anderen zwingenden Gründen des überwiegenden öffentlichen Interesses einschließlich solcher sozialer oder wirtschaftlicher Art</LA></DD></DL>genehmigen. Eine Ausnahme nach Satz 1 darf nur genehmigt werden, soweit zumutbare andere Möglichkeiten nicht gegeben sind und sich der Erhaltungszustand der betroffenen Populationen der nach Absatz 2 Satz 1 geschützten Tier- und Pflanzenarten nicht verschlechtert, soweit nicht Artikel 16 Absatz 1 der Richtlinie <NB>92/43/EWG</NB> strengere Anforderungen enthält.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE001504119",
        "name": "§ 14",
        "title": "Verbote",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG000400000"
        },
        "body": "<P>(1) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, soweit es zum Schutz der Gesundheit von Mensch und Tier oder zum Schutz vor Gefahren, insbesondere für den Naturhaushalt, erforderlich ist, im Einvernehmen mit den Bundesministerien für Wirtschaft und Energie und für Arbeit und Soziales sowie im Falle der Nummer 1 auch mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit und dem Bundesministerium für Gesundheit durch Rechtsverordnung mit Zustimmung des Bundesrates<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einfuhr, das Inverkehrbringen, das innergemeinschaftliche Verbringen und die Anwendung bestimmter Pflanzenschutzmittel oder von Pflanzenschutzmitteln mit bestimmten Stoffen, <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">zu verbieten,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">zu beschränken oder von einer Genehmigung abhängig zu machen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">von einer Anzeige abhängig zu machen,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anwendung von Pflanzenschutzmitteln unter Verwendung bestimmter Geräte oder Verfahren zu verbieten, zu beschränken oder von einer Genehmigung oder Anzeige abhängig zu machen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Anbau bestimmter Pflanzenarten auf Grundstücken, deren Böden mit bestimmten Pflanzenschutzmitteln behandelt worden sind, zu verbieten, zu beschränken oder von einer Genehmigung oder Anzeige abhängig zu machen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verwendung von Pflanzen oder Pflanzenerzeugnissen, die auf mit bestimmten Pflanzenschutzmitteln behandelten Böden gewonnen worden sind, zu verbieten, zu beschränken oder von einer Genehmigung oder Anzeige abhängig zu machen sofern nicht bereits nach dem Lebensmittel- und Futtermittelgesetzbuch eine entsprechende Regelung getroffen wurde,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Abgeben von Pflanzenschutzmitteln, die unter eine Regelung nach Nummer 1 fallen, an den Anwender zu verbieten, zu beschränken oder von einer Genehmigung oder Anzeige abhängig zu machen;</LA></DD></DL>dabei kann vorgesehen werden, dass die Genehmigung von dem Bundesamt für Verbraucherschutz und Lebensmittelsicherheit zu erteilen oder die Anzeige ihm gegenüber zu erstatten ist.</P><P>(2) Soweit durch Rechtsverordnung nach Absatz 1 Nummer 1 die Anwendung von Pflanzenschutzmitteln beschränkt wird, können insbesondere Zweck, Art, Zeit, Ort und Verfahren der Anwendung des Pflanzenschutzmittels vorgeschrieben oder verboten sowie die anzuwendende Menge und die nach der Anwendung einzuhaltende Wartezeit vorgeschrieben werden.</P><P>(2a) In der Rechtsverordnung nach Absatz 1 Nummer 1 kann vorgesehen werden, dass die Länder auf Grund landesspezifischer Besonderheiten von einzelnen Bestimmungen der Rechtsverordnung abweichende Regelungen treffen können.</P><P>(3) Ein mit der Zulassung eines Pflanzenschutzmittels festgesetztes Anwendungsgebiet darf durch Rechtsverordnung nach Absatz 1 Nummer 1 nicht ausgeschlossen werden, es sei denn, dass zuvor die Zulassung unter Anordnung der sofortigen Vollziehbarkeit zurückgenommen oder widerrufen worden ist. Wird die Rücknahme oder der Widerruf der Zulassung unanfechtbar aufgehoben, so ist die Rechtsverordnung insoweit nicht mehr anzuwenden.</P><P>(4) Die Landesregierungen werden ermächtigt, Rechtsverordnungen nach Absatz 1 Nummer 2 zu erlassen, soweit das Bundesministerium für Ernährung und Landwirtschaft von seiner Befugnis keinen Gebrauch macht. Die Landesregierungen können diese Befugnis durch Rechtsverordnung auf oberste Landesbehörden übertragen.</P><P>(5) Es ist verboten, ein Pflanzenschutzmittel, das einen Stoff enthält oder aus einem Stoff besteht, dessen Anwendung durch eine Verordnung nach Absatz 1 Nummer 1 Buchstabe a vollständig verboten ist, innergemeinschaftlich zu verbringen oder in Verkehr zu bringen.</P><P>(6) Die Länder können vorsehen, dass Eigentümern und Nutzungsberechtigten, denen auf Grund von Vorschriften einer Rechtsverordnung nach Absatz 1 Nummer 1 die land- oder forstwirtschaftliche Nutzung von Grundstücken wesentlich erschwert wird, ohne dass eine Entschädigung nach § 54 zu leisten ist, auf Antrag ein angemessener Ausgleich nach Maßgabe des jeweiligen Haushaltsgesetzes gezahlt werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE001600000",
        "name": "§ 15",
        "title": "Beseitigungspflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG000400000"
        },
        "body": "<P>Pflanzenschutzmittel,<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>deren Anwendung wegen eines Bestehens aus einem bestimmten Stoff oder wegen des Enthaltens eines bestimmten Stoffes durch eine Rechtsverordnung nach § 14 Absatz 1 vollständig verboten ist, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die einen Wirkstoff enthalten, der auf Grund eines Rechtsaktes der Europäischen Gemeinschaft nicht in Anhang I der Richtlinie 91/414/EWG aufgenommen worden ist, dessen Genehmigung nicht nach Artikel 14 der Verordnung (EG) Nr. 1107/2009 erneuert worden ist oder dessen Genehmigung nach Artikel 21 Absatz 3 der Verordnung (EG) Nr. 1107/2009 aufgehoben worden ist und für die die Aufbrauchfrist nach § 12 Absatz 5 abgelaufen ist,</LA></DD></DL>sind nach den Bestimmungen des Kreislaufwirtschafts- und Abfallgesetzes und der auf Grund des Kreislaufwirtschafts- und Abfallgesetzes erlassenen Rechtsverordnungen unverzüglich zu beseitigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE001701301",
        "name": "§ 16",
        "title": "Gebrauch von Pflanzenschutzgeräten",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG000400000"
        },
        "body": "<P>(1) Wird ein Pflanzenschutzmittel mit Hilfe eines Pflanzenschutzgerätes angewandt, darf dieses Gerät nur so beschaffen sein, dass bei seiner bestimmungsgemäßen und sachgerechten Verwendung die Anwendung des Pflanzenschutzmittels keine schädlichen Auswirkungen auf die Gesundheit von Mensch und Tier und auf das Grundwasser sowie keine sonstigen nicht vertretbaren Auswirkungen, insbesondere auf den Naturhaushalt, hat, die nach dem Stande der Technik vermeidbar sind.</P><P>(2) Bei Geräten, die mit einer CE-Kennzeichnung nach der Richtlinie 2006/42/EG des Europäischen Parlaments und des Rates vom 17. Mai 2006 über Maschinen und zur Änderung der Richtlinie 95/16/EG (Neufassung) (ABl. L 157 vom 9.6.2006, S. 24), die zuletzt durch die Richtlinie 2009/127/EG (ABl. L 310 vom 25.11.2009, S. 29) geändert worden ist, versehen sind oder bei Geräten, die am 14. Dezember 2011 in die Pflanzenschutzgeräteliste des Julius Kühn-Institutes eingetragen sind, wird vermutet, dass die Voraussetzungen nach Absatz 1 erfüllt sind. Die zuständige Behörde kann die Verwendung eines Pflanzenschutzgerätes untersagen, wenn eine Prüfung des Gerätes ergibt, dass die in Absatz 1 genannten Voraussetzungen nicht erfüllt sind.</P><P>(3) Werden mit der Zulassung eines Pflanzenschutzmittels besondere Anforderungen für die zu verwendenden Pflanzenschutzgeräte festgelegt, darf die Anwendung nur mit Pflanzenschutzgeräten erfolgen, bei denen eine Prüfung durch das Julius Kühn-Institut oder eine anerkannte Prüfstelle nach § 52 ergeben hat, dass diese Anforderungen erfüllt sind.</P><P>(4) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit es zur Erfüllung des in § 1 genannten Zweckes erforderlich ist,<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verfügungsberechtigte und Besitzer zu verpflichten, im Gebrauch befindliche Pflanzenschutzgeräte prüfen zu lassen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verwendung von Pflanzenschutzgeräten zu verbieten, die nicht nach Nummer 1 geprüft sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verfahren der Prüfung von im Gebrauch befindlichen Pflanzenschutzgeräten zu regeln.</LA></DD></DL>In einer Rechtsverordnung nach Satz 1 Nummer 3 kann auch bestimmt werden, dass Teile des zu prüfenden Pflanzenschutzgerätes, die dem Anwenderschutz oder der Verkehrssicherheit dienen, in die Prüfung einzubeziehen sind.</P><P>(5) Die Landesregierungen werden ermächtigt, soweit es zur Erfüllung des in § 1 genannten Zweckes erforderlich ist, Rechtsverordnungen nach Absatz 4 Satz 1 Nummer 1 und 3, auch in Verbindung mit Satz 2 zu erlassen, soweit das Bundesministerium für Ernährung und Landwirtschaft von seiner Befugnis keinen Gebrauch macht. Dabei können sie auch bestimmen, dass die Prüfung durch eine amtlich anerkannte Kontrollwerkstatt oder sonstige Kontrollperson vorzunehmen ist sowie die Anforderung an die Anerkennung, den Verlust der Anerkennung und das Verfahren zur Anerkennung der Kontrollwerkstätten regeln. Die Landesregierungen können durch Rechtsverordnung diese Befugnis auf oberste Landesbehörden übertragen und dabei bestimmen, dass diese ihre Befugnis durch Rechtsverordnung auf nachgeordnete oder ihrer Aufsicht unterstehende Behörden weiter übertragen können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE001802119",
        "name": "§ 17",
        "title": "Anwendung von Pflanzenschutzmitteln auf Flächen, die für die Allgemeinheit bestimmt sind",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG000400000"
        },
        "body": "<P>(1) Zusätzlich zu den Vorschriften nach § 12 darf auf Flächen, die für die Allgemeinheit bestimmt sind, nur ein zugelassenes Pflanzenschutzmittel angewandt werden,<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das als Pflanzenschutzmittel mit geringem Risiko nach Artikel 47 der Verordnung (EG) Nr. 1107/2009 zugelassen ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für das vom Bundesamt für Verbraucherschutz und Lebensmittelsicherheit im Rahmen eines Zulassungsverfahrens die Eignung für die Anwendung auf Flächen, die für die Allgemeinheit bestimmt sind, festgestellt worden ist oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das auf Grund seiner Eigenschaften vom Bundesamt für Verbraucherschutz und Lebensmittelsicherheit für die Anwendung auf Flächen, die für die Allgemeinheit bestimmt sind, nach dem Verfahren nach Absatz 2 genehmigt worden ist.</LA></DD></DL>Zu Flächen, die für die Allgemeinheit bestimmt sind, gehören insbesondere öffentliche Parks und Gärten, Grünanlagen in öffentlich zugänglichen Gebäuden, öffentlich zugängliche Sportplätze einschließlich Golfplätze, Schul- und Kindergartengelände, Spielplätze, Friedhöfe sowie Flächen in unmittelbarer Nähe von Einrichtungen des Gesundheitswesens.</P><P>(2) Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit genehmigt auf Antrag Pflanzenschutzmittel nach Absatz 1 Nummer 3 im Benehmen mit dem Bundesinstitut für Risikobewertung, dem Julius Kühn-Institut und dem Umweltbundesamt, wenn<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">an der Anwendung ein öffentliches Interesse besteht und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Prüfung ergibt, dass das Pflanzenschutzmittel auf Grund seiner chemischen Eigenschaften bei bestimmungsgemäßer und sachgerechter Anwendung keine schädlichen Auswirkungen auf die Allgemeinheit hat.</LA></DD></DL>Die Genehmigung können außer dem Zulassungsinhaber beantragen:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">derjenige, der Pflanzenschutzmittel zu gewerblichen Zwecken oder im Rahmen sonstiger wirtschaftlicher Unternehmungen anwendet,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">juristische Personen, deren Mitglieder Personen nach Nummer 1 sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">amtliche und wissenschaftliche Einrichtungen, die in den Bereichen Landwirtschaft, Gartenbau oder Forstwirtschaft tätig sind oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Eigentümer oder Besitzer von Flächen im Sinne des Absatzes 1.</LA></DD></DL>Ist der Antragsteller nicht der Zulassungsinhaber, ist vor der Entscheidung über die Genehmigung der Zulassungsinhaber zu hören.</P><P>(3) Die Zulassung des Pflanzenschutzmittels oder die Genehmigung nach Absatz 2 kann für alle Flächen, die für die Allgemeinheit bestimmt sind, erteilt werden oder auch auf bestimmte Flächen beschränkt werden. Ist es zur Einhaltung der Anforderungen nach Satz 1 erforderlich, legt das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit von der Zulassung des Pflanzenschutzmittels abweichende Anwendungsbestimmungen und Auflagen fest. Die Genehmigung ist zu widerrufen, wenn eine der Voraussetzungen für die Erteilung nachträglich entfallen ist.</P><P>(4) Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit veröffentlicht im Bundesanzeiger oder im elektronischen Bundesanzeiger eine Liste der Pflanzenschutzmittel, für die eine Genehmigung zur Anwendung auf Flächen, die für die Allgemeinheit bestimmt sind, erteilt worden ist.</P><P>(5) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates im Einvernehmen mit den Bundesministerien für Wirtschaft und Energie, für Umwelt, Naturschutz und nukleare Sicherheit und für Arbeit und Soziales allgemeine Anforderungen für Pflanzenschutzmittel zur Anwendung auf Flächen, die für die Allgemeinheit bestimmt sind, sowie die näheren Einzelheiten des Verfahrens nach Absatz 2 festzulegen.</P><P>(6) Bei Gefahr im Verzug kann die zuständige Behörde Ausnahmen von Absatz 1 Satz 1 genehmigen, wenn Maßnahmen getroffen werden, um eine Gefährdung der Allgemeinheit auszuschließen. Die zuständige Behörde unterrichtet das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit über die erteilte Genehmigung nach Satz 1.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE001902119",
        "name": "§ 18",
        "title": "Anwendung von Pflanzenschutzmitteln mit Luftfahrzeugen",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG000400000"
        },
        "body": "<P>(1) Die Anwendung von Pflanzenschutzmitteln mit Luftfahrzeugen ohne Genehmigung nach Absatz 2 ist verboten.</P><P>(2) Die zuständige Behörde kann auf Antrag die Anwendung eines Pflanzenschutzmittels mit einem Luftfahrzeug nach Maßgabe des Satzes 2 und der Absätze 3 und 4 genehmigen, soweit es für eine wirksame Anwendung keine vergleichbaren anderen Möglichkeiten gibt oder durch die Anwendung mit Luftfahrzeugen gegenüber der Anwendung vom Boden aus eindeutige Vorteile im Sinne geringerer Auswirkungen auf die menschliche Gesundheit oder den Naturhaushalt bestehen. Eine Genehmigung soll nur erteilt werden zur Bekämpfung von Schadorganismen<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Weinbau in Steillagen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Kronenbereich von Wäldern.</LA></DD></DL>Die zuständige Behörde verbindet die Genehmigung mit den Auflagen, die erforderlich sind, um eine bestimmungsgemäße und sachgerechte Anwendung einschließlich des Schutzes von Wohngebieten sicherzustellen. Die Genehmigung ist zu widerrufen, wenn eine der Voraussetzungen für die Erteilung nachträglich entfallen ist; im Übrigen bleiben die §§ 48 und 49 des Verwaltungsverfahrensgesetzes unberührt.</P><P>(3) Zusätzlich zu den Vorschriften nach § 12 darf eine Genehmigung nach Absatz 2 nur für die Anwendung eines Pflanzenschutzmittels erteilt werden,<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das vom Bundesamt für Verbraucherschutz und Lebensmittelsicherheit im Rahmen eines Zulassungsverfahrens auch für die Anwendung mit Luftfahrzeugen zugelassen worden ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das auf Grund seiner Eigenschaften vom Bundesamt für Verbraucherschutz und Lebensmittelsicherheit für die Anwendung mit Luftfahrzeugen nach dem Verfahren nach Absatz 4 genehmigt worden ist.</LA></DD></DL></P><P>(4) Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit genehmigt Pflanzenschutzmittel nach Absatz 3 Nummer 2 auf Antrag im Benehmen mit dem Bundesinstitut für Risikobewertung, dem Julius Kühn-Institut und dem Umweltbundesamt, wenn eine Prüfung ergibt, dass das Pflanzenschutzmittel auf Grund seiner Eigenschaften bei bestimmungsgemäßer und sachgerechter Anwendung auch bei der Anwendung mit Luftfahrzeugen keine schädlichen Auswirkungen auf die Gesundheit von Mensch und Tier oder auf Grundwasser und keine sonstigen nicht vertretbaren Auswirkungen auf den Naturhaushalt hat. Ist es zur Einhaltung der Anforderungen nach Satz 1 erforderlich, legt das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit von der Zulassung des Pflanzenschutzmittels abweichende Anwendungsbestimmungen und Auflagen fest.</P><P>(5) Die Genehmigung können außer dem Zulassungsinhaber beantragen:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">derjenige, der Pflanzenschutzmittel zu gewerblichen Zwecken oder im Rahmen sonstiger wirtschaftlicher Unternehmungen in einem Betrieb der Landwirtschaft, des Gartenbaus oder der Forstwirtschaft anwendet,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">juristische Personen, deren Mitglieder Personen nach Nummer 1 sind oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">amtliche und wissenschaftliche Einrichtungen, die in den Bereichen Landwirtschaft, Gartenbau oder Forstwirtschaft tätig sind.</LA></DD></DL>Ist der Antragsteller nicht der Zulassungsinhaber des Pflanzenschutzmittels, ist vor der Entscheidung über die Genehmigung der Zulassungsinhaber zu hören.</P><P>(6) Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit veröffentlicht im Bundesanzeiger oder im elektronischen Bundesanzeiger eine Liste der Pflanzenschutzmittel, für die eine Genehmigung zur Anwendung mit Luftfahrzeugen erteilt worden ist.</P><P>(7) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates im Einvernehmen mit den Bundesministerien für Wirtschaft und Energie, für Umwelt, Naturschutz und nukleare Sicherheit und für Arbeit und Soziales<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anforderungen<DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">an Pflanzenschutzmittel zur Anwendung mit Luftfahrzeugen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">an die Anwendung mit Luftfahrzeugen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">an die zu verwendenden Geräte sowie</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die näheren Einzelheiten zu Voraussetzungen, Inhalt und Verfahren einer Genehmigung nach den Absätzen 2 oder 4</LA></DD></DL>zu regeln.</P><P>(8) Die zuständigen Behörden unterrichten das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Ende des Jahres über die erteilten Genehmigungen, insbesondere über den Anwendungszweck, die Häufigkeit der Anwendung, die Aufwandmenge pro Fläche, den Anwendungszeitpunkt, die Größe der Anwendungsfläche und die erteilten Auflagen sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">unverzüglich über Kenntnisse, die Anhaltspunkte auf Gefahren für die Gesundheit von Mensch und Tier oder den Naturhaushalt geben.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE002001301",
        "name": "§ 19",
        "title": "Ausbringung oder Verwendung von mit Pflanzenschutzmitteln behandeltem Saatgut, Pflanzgut oder Kultursubstrat",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG000400000"
        },
        "body": "<P>(1) Saatgut, Pflanzgut oder Kultursubstrat, die ein Pflanzenschutzmittel enthalten oder denen ein Pflanzenschutzmittel anhaftet, darf nur ausgebracht oder verwendet werden, wenn<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">es zum Zeitpunkt der Ausbringung oder Verwendung nach § 32 auch in Verbindung mit einer Verordnung nach § 32 Absatz 4 rechtmäßig in Verkehr gebracht werden darf oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">es mit einem Pflanzenschutzmittel behandelt worden ist oder ihm ein Pflanzenschutzmittel anhaftet, das noch nach § 12 Absatz 5 angewendet werden darf.</LA></DD></DL>Die Ausbringung oder Verwendung darf nicht erfolgen, wenn der Ausbringer oder Verwender damit rechnen muss, dass die Ausbringung oder Verwendung im Einzelfall<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">schädliche Auswirkungen auf die Gesundheit von Mensch und Tier oder auf das Grundwasser oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige nicht vertretbare Auswirkungen, insbesondere auf den Naturhaushalt,</LA></DD></DL>hat.</P><P>(2) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, soweit es zum Schutz der Gesundheit von Mensch und Tier oder zum Schutz vor erheblichen Gefahren insbesondere für den Naturhaushalt erforderlich ist, durch Rechtsverordnung mit Zustimmung des Bundesrates nähere Vorschriften über die Verwendung oder Ausbringung von Saatgut, Pflanzgut oder Kultursubstrat, das mit einem Pflanzenschutzmittel behandelt wurde oder dem ein Pflanzenschutzmittel anhaftet, zu erlassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE002102119",
        "name": "§ 20",
        "title": "Versuchszwecke",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG000400000"
        },
        "body": "<P>(1) Ein nicht zugelassenes Pflanzenschutzmittel darf zu Versuchszwecken nur innergemeinschaftlich verbracht, in Verkehr gebracht oder auf Freilandflächen angewandt werden, wenn das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit, das innergemeinschaftliche Verbringen, das Inverkehrbringen oder die Anwendung nach Artikel 54 der Verordnung (EG) Nr. 1107/2009 genehmigt hat. Die Genehmigung kann für ein Versuchsprogramm erteilt werden. Satz 1 gilt auch für Versuche mit zugelassenen Pflanzenschutzmitteln bei nicht zugelassenen Anwendungsgebieten einschließlich der Anwendung mit Luftfahrzeugen oder entgegen den mit der Zulassung festgelegten Anwendungsbestimmungen, wenn eine Anwendung auf Freilandflächen erfolgen soll. Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit unterrichtet die zuständigen Behörden der Länder über die erteilten Genehmigungen oder Anzeigen nach Absatz 3 Satz 3. Der Beginn der Versuchsdurchführung ist der zuständigen Behörde des jeweiligen Landes anzuzeigen.</P><P>(2) Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit erteilt die Genehmigung, soweit durch den Versuch oder das Versuchsprogramm keine schädlichen Auswirkungen auf die Gesundheit von Mensch und Tier oder sonstige nicht vertretbare Auswirkungen auf den Naturhaushalt zu erwarten sind. Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit widerruft die Genehmigung, wenn die Voraussetzungen für die Genehmigung nachträglich entfallen sind. Im Übrigen bleiben die §§ 48 und 49 des Verwaltungsverfahrensgesetzes unberührt.</P><P>(3) Eine Genehmigung nach Absatz 1 ist nicht erforderlich für Versuche, die durch die zuständigen Behörden der Länder oder das Julius Kühn-Institut oder in deren Auftrag im Rahmen der ihnen durch dieses Gesetz oder der auf Grund dieses Gesetzes erlassenen Verordnungen übertragenen Aufgaben durchgeführt werden. Eine Genehmigung nach Absatz 1 ist ferner nicht erforderlich, soweit der Hersteller eines nicht zugelassenen Pflanzenschutzmittels oder in dessen Auftrag ein Dritter das Pflanzenschutzmittel auf Freilandflächen zu Versuchszwecken anwendet. In den Fällen des Satzes 2 ist der Hersteller verpflichtet, die Versuchsdurchführung oder das Versuchsprogramm unter Angabe des zu verwendenden Pflanzenschutzmittels und des Versuchsstandortes spätestens einen Monat vor dem Beginn dem Bundesamt für Verbraucherschutz und Lebensmittelsicherheit anzuzeigen. Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit kann die Durchführung des Versuchs ganz oder teilweise untersagen, wenn Tatsachen die Annahme rechtfertigen, dass durch die Durchführung des Versuchs schädliche Auswirkungen auf die Gesundheit von Mensch und Tier oder nicht vertretbare Auswirkungen auf den Naturhaushalt entstehen.</P><P>(4) Versuche mit nicht zugelassenen Pflanzenschutzmitteln, bei denen diese Pflanzenschutzmittel nicht auf Freilandflächen angewandt werden, dürfen nur so durchgeführt werden, dass die Anwendung keine schädlichen Auswirkungen auf die Gesundheit von Mensch und Tier oder auf das Grundwasser sowie keine sonstigen nicht vertretbaren Auswirkungen, insbesondere auf den Naturhaushalt, erwarten lässt. Die zuständige Behörde kann die Anwendung von Pflanzenschutzmitteln zu Versuchszwecken ganz oder teilweise untersagen, wenn Tatsachen die Annahme rechtfertigen, dass derjenige, der Pflanzenschutzmittel zu Versuchszwecken anwendet, die erforderliche Zuverlässigkeit oder die erforderlichen fachlichen Kenntnisse oder Fertigkeiten nicht besitzt. Wer Versuche mit nicht zugelassenen Pflanzenschutzmitteln durchführen will, hat dies der zuständigen Behörde des jeweiligen Landes vor Aufnahme der Tätigkeit unter Angabe des Versuchsstandortes anzuzeigen.</P><P>(5) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, im Einvernehmen mit den Bundesministerien für Wirtschaft und Energie, für Arbeit und Soziales und für Umwelt, Naturschutz und nukleare Sicherheit durch Rechtsverordnung mit Zustimmung des Bundesrates<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Näheres über das Genehmigungsverfahren nach Absatz 1 oder das Anzeigeverfahren nach Absatz 3, insbesondere über Art und Umfang der einzureichenden Angaben und Unterlagen sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die näheren Anforderungen an die Anwendung zu Versuchszwecken</LA></DD></DL>zu regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE002201301",
        "name": "§ 21",
        "title": "Erhebung von Daten über die Anwendung von Pflanzenschutzmitteln",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG000400000"
        },
        "body": "<P>(1) Das Julius Kühn-Institut ist zuständig für die Erhebung von Daten in nicht personenbezogener Form über die Anwendung von Pflanzenschutzmitteln und erstellt Statistiken zur Erfüllung der Anforderungen von Anhang II der Verordnung (EG) Nr. 1185/2009 des Europäischen Parlaments und des Rates vom 25. November 2009 über Statistiken zu Pestiziden (ABl. L 324 vom 10.12.2009, S. 1). Die zuständigen Behörden der Länder wirken bei den Erhebungen mit. Die nach Satz 1 erhobenen Daten dürfen nur zur Erfüllung der Verpflichtungen aus Artikel 3 Absatz 2 in Verbindung mit Anhang II der Verordnung (EG) Nr. 1185/2009 sowie zur Überprüfung der Maßnahmen nach dem Aktionsplan im Sinne des § 4 verwendet werden. § 63 ist nicht anzuwenden.</P><P>(2) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Inhalt und Form der Erhebungen zu regeln.</P><P>(3) Das Julius Kühn-Institut macht die Auswertung der Erhebungen im Bundesanzeiger oder im elektronischen Bundesanzeiger bekannt. Es übermittelt die Ergebnisse gemäß Artikel 3 Absatz 2 der Verordnung (EG) Nr. 1185/2009 an die zuständigen Dienststellen der Europäischen Kommission.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE002300000",
        "name": "§ 22",
        "title": "Weitergehende Länderbefugnisse",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG000400000"
        },
        "body": "<P>(1) Befugnisse der Länder,<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Vorschriften zu erlassen, über<DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Anwendung von Pflanzenschutzmitteln in Schutzgebieten nach wasserrechtlichen oder naturschutzrechtlichen Bestimmungen, insbesondere unter Berücksichtigung der Zielsetzung von Artikel 12 Buchstabe b der Richtlinie 2009/128/EG,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Einzelheiten der Anwendung von Pflanzenschutzmitteln an oberirdischen Gewässern oder Küstengewässern oder</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Vorschriften zu erlassen, um<DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Anwendung von Pflanzenschutzmitteln unter Verwendung bestimmter Geräte oder Verfahren oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>den Anbau bestimmter Pflanzenarten auf Grundstücken, deren Böden mit bestimmten Pflanzenschutzmitteln behandelt worden sind, sowie die Verwendung bestimmter dort gewonnener Pflanzen oder Pflanzenerzeugnisse</LA></DD></DL>zu verbieten, zu beschränken oder von einer Genehmigung oder Anzeige abhängig zu machen,</LA></DD></DL>bleiben unberührt.</P><P>(2) Die zuständige Behörde kann nach Maßgabe des Artikels 51 Absatz 1 und 2 der Verordnung (EG) Nr. 1107/2009 auf Antrag im Einzelfall die Anwendung eines zugelassenen Pflanzenschutzmittels in einem anderen als den mit der Zulassung festgesetzten Anwendungsgebieten genehmigen, wenn<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Anwendung vorgesehen ist<DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>an Pflanzen, die nur in geringfügigem Umfang angebaut werden, oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>gegen Schadorganismen, die nur in bestimmten Gebieten erhebliche Schäden verursachen,</LA></DD></DL>und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die vorgesehene Anwendung derjenigen in einem mit der Zulassung festgesetzten Anwendungsgebiet entspricht.</LA></DD></DL>Die Genehmigung können außer dem Zulassungsinhaber beantragen:<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>derjenige, der Pflanzenschutzmittel zu gewerblichen Zwecken oder im Rahmen sonstiger wirtschaftlicher Unternehmungen in einem Betrieb der Landwirtschaft, des Gartenbaus oder der Forstwirtschaft anwendet,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>juristische Personen, deren Mitglieder Personen nach Nummer 1 sind.</LA></DD></DL>Eine Genehmigung darf nicht für die Behandlung von Saatgut erteilt werden, es sei denn, das behandelte Saatgut soll ausschließlich im eigenen Betrieb verwendet werden.</P><P>(3) Eine Genehmigung nach Absatz 2 zum Zwecke der Anwendung des Pflanzenschutzmittels an Pflanzen und Pflanzenerzeugnissen, aus denen Lebensmittel gewonnen werden können, darf nur erteilt werden, wenn<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>für die bei bestimmungsgemäßer und sachgerechter Anwendung jeweils zu erwartenden Rückstände des Pflanzenschutzmittels in oder auf Lebensmitteln pflanzlicher Herkunft ein Höchstgehalt nach der Verordnung (EG) Nr. 396/2005 des Europäischen Parlaments und des Rates vom 23. Februar 2005 über Höchstgehalte an Pestizidrückständen in oder auf Lebens- und Futtermitteln pflanzlichen und tierischen Ursprungs und zur Änderung der Richtlinie 91/414/EWG des Rates (ABl. L 70 vom 16.3.2005, S. 1) in der jeweils geltenden Fassung oder nach der Rückstands-Höchstmengenverordnung festgesetzt worden ist, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die aus diesen Pflanzen oder Pflanzenerzeugnissen gewonnenen Lebensmittel nur in geringfügigem Umfang zur täglichen Verzehrsmenge beitragen.</LA></DD></DL></P><P>(4) Vor Erteilung der Genehmigung ist dem Bundesamt für Verbraucherschutz und Lebensmittelsicherheit Gelegenheit zur Stellungnahme zu geben.</P><P>(5) Die Genehmigung ist mit<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den erforderlichen Auflagen zum Schutz der Gesundheit von Mensch und Tier und zum Schutz vor sonstigen schädlichen Auswirkungen, insbesondere auf den Naturhaushalt, sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>dem Vorbehalt des Widerrufes</LA></DD></DL>zu verbinden. Die Genehmigung ist zu befristen. Dabei darf die Frist die Dauer der Zulassung des Pflanzenschutzmittels nicht überschreiten. Die Genehmigung ruht, wenn das Ruhen der Zulassung des Pflanzenschutzmittels angeordnet worden ist.</P><P>(6) Die zuständigen Behörden unterrichten das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit zum Ende eines jeden Vierteljahres über die erteilten Genehmigungen und deren Anzahl und Inhalt durch Einstellen der Information in eine vom Bundesamt für Verbraucherschutz und Lebensmittelsicherheit für diesen Zweck zur Verfügung gestellte Datenbank. In entsprechender Weise unterrichten die zuständigen Behörden über die Rücknahme oder den Widerruf erteilter Genehmigungen. Die zuständigen Behörden unterrichten das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit unverzüglich über Anhaltspunkte auf Gefahren für die Gesundheit von Mensch und Tier sowie für den Naturhaushalt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR014810012BJNG000500000",
        "name": "Abschnitt 5",
        "title": "Abgabe, Rückgabe und Ausfuhr von Pflanzenschutzmitteln",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE002400000",
        "name": "§ 23",
        "title": "Abgabe von Pflanzenschutzmitteln",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG000500000"
        },
        "body": "<P>(1) Pflanzenschutzmittel, die nur für die berufliche Anwendung zugelassen sind, dürfen nur abgegeben werden, wenn der Erwerber über einen Sachkundenachweis im Sinne des § 9 Absatz 1 verfügt. Derjenige, der ein Pflanzenschutzmittel abgibt, das nur für die Anwendung durch berufliche Anwender zugelassen ist, hat sich in geeigneter Weise den Sachkundenachweis des Erwerbers vorlegen zu lassen.</P><P>(2) Pflanzenschutzmittel dürfen nicht durch Automaten oder durch andere Formen der Selbstbedienung in den Verkehr gebracht werden. Die Vorschriften über die Abgabe gefährlicher Stoffe oder Zubereitungen, die auf Grund des § 17 Absatz 1 Nummer 1 Buchstabe a und c des Chemikaliengesetzes erlassen worden sind, gelten für die Abgabe von Pflanzenschutzmitteln entsprechend.</P><P>(3) Bei der Abgabe von Pflanzenschutzmitteln hat der Abgebende über die bestimmungsgemäße und sachgerechte Anwendung des Pflanzenschutzmittels, insbesondere über Verbote und Beschränkungen, zu unterrichten.</P><P>(4) Bei der Abgabe von Pflanzenschutzmitteln an nicht-berufliche Anwender stellt der Abgebende darüber hinaus allgemeine Informationen über die Risiken der Anwendung von Pflanzenschutzmitteln für Mensch, Tier und Naturhaushalt zur Verfügung. Die allgemeinen Informationen berücksichtigen insbesondere den Anwenderschutz, die sachgerechte Lagerung, Handhabung und Anwendung sowie die sichere Entsorgung nach den abfallrechtlichen Vorschriften und Möglichkeiten des Pflanzenschutzes mit geringem Risiko. Erfolgt die Abgabe im Wege des Versandhandels, sind die Informationen nach den Sätzen 1 und 2 und Absatz 3 bereits vor der Abgabe zu übermitteln oder zur Verfügung zu stellen.</P><P>(5) Die zuständige Behörde soll die Abgabe von Pflanzenschutzmitteln im Handel ganz oder teilweise für eine Dauer von bis zu fünf Jahren untersagen sowie den Sachkundenachweis nach § 9 Absatz 3 entziehen, wenn der Abgebende wiederholt gegen die Vorschriften dieses Gesetzes, der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen oder der im Anwendungsbereich dieses Gesetzes erlassenen unmittelbar geltenden Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union verstoßen hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 23 Abs. 1: Zur Anwendung vgl. § 74 Abs. 7 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE002501301",
        "name": "§ 24",
        "title": "Anzeigepflicht bei der Abgabe von Pflanzenschutzmitteln",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG000500000"
        },
        "body": "<P>(1) Wer Pflanzenschutzmittel zu gewerblichen Zwecken oder im Rahmen sonstiger wirtschaftlicher Unternehmungen in den Verkehr bringen oder zu gewerblichen Zwecken einführen oder innergemeinschaftlich verbringen will, hat dies der für den Betriebssitz und den Ort der Tätigkeit, im Falle der Einfuhr der für den Betriebssitz oder die Niederlassung des Verfügungsberechtigten zuständigen Behörde vor Aufnahme der Tätigkeit unter Angabe seines Namens, seiner Anschrift und seiner Telekommunikationsdaten anzuzeigen. Die Landesregierungen werden ermächtigt, durch Rechtsverordnung die näheren Vorschriften über die Anzeige und das Anzeigeverfahren zu erlassen. Die Landesregierungen können diese Befugnis durch Rechtsverordnung auf oberste Landesbehörden übertragen.</P><P>(2) Wer zu gewerblichen Zwecken oder im Rahmen sonstiger wirtschaftlicher Unternehmungen das Inverkehrbringen, das innergemeinschaftliche Verbringen oder die Einfuhr von Pflanzenschutzmitteln im oder in das Inland vermittelt oder Hilfsleistungen für die Einfuhr oder das innergemeinschaftliche Verbringen von Pflanzenschutzmitteln anbietet, hat dies dem Bundesamt für Verbraucherschutz und Lebensmittelsicherheit vor Aufnahme der Tätigkeit unter Angabe seines Namens, seiner Anschrift und seiner Telekommunikationsdaten anzuzeigen. Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die näheren Vorschriften über die Anzeige und das Anzeigeverfahren zu erlassen. Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit stellt die Liste der eingegangenen Anzeigen den nach Landesrecht zuständigen Behörden zur Erfüllung ihrer Aufgaben nach § 59 zur Verfügung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE002602119",
        "name": "§ 25",
        "title": "Ausfuhr",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG000500000"
        },
        "body": "<P>(1) Soweit nicht Regelungen in anderen Rechtsvorschriften getroffen worden sind, dürfen Pflanzenschutzmittel zu gewerblichen Zwecken oder im Rahmen sonstiger wirtschaftlicher Unternehmungen in andere als Mitgliedstaaten nur ausgeführt werden, wenn<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf den Behältnissen und abgabefertigen Packungen in deutlich sichtbarer, leicht lesbarer Schrift unverwischbar die Bezeichnung des Pflanzenschutzmittels, die Wirkstoffe nach Art und Menge und das Verfallsdatum bei Pflanzenschutzmitteln mit längstens zweijähriger Haltbarkeit angegeben sind und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Behältnissen und abgabefertigen Packungen eine Gebrauchsanleitung mit Angaben beigefügt ist über<DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die bestimmungsgemäße und sachgerechte Anwendung,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">mögliche schädliche Auswirkungen auf die Gesundheit von Mensch und Tier sowie auf den Naturhaushalt,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorsichtsmaßnahmen sowie Sofortmaßnahmen bei Unfällen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">die sachgerechte Entsorgung oder Neutralisierung.</LA></DD></DL></LA></DD></DL>Im Übrigen sind bei der Ausfuhr internationale Vereinbarungen, insbesondere der Verhaltenskodex für das Inverkehrbringen und die Anwendung von Pflanzenschutz- und Schädlingsbekämpfungsmitteln der Ernährungs- und Landwirtschaftsorganisation der Vereinten Nationen, zu berücksichtigen.</P><P>(2) Verfügungsberechtigte und Besitzer von für die Ausfuhr bestimmten Pflanzenschutzmitteln, die<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht nach den Vorschriften der Verordnung (EG) Nr. 1107/2009 zugelassen sind oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht nach § 31 Absatz 2 gekennzeichnet sind,</LA></DD></DL>sind verpflichtet, diese von den für die Anwendung innerhalb des Geltungsbereiches dieses Gesetzes bestimmten Pflanzenschutzmitteln getrennt zu halten und entsprechend kenntlich zu machen. Satz 1 Nummer 2 gilt entsprechend für Kultursubstrate, für die die Kennzeichnung in einer Rechtsverordnung nach § 31 Absatz 6 Nummer 5 vorgeschrieben worden ist.</P><P>(3) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, soweit dies<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Durchführung von Rechtsakten der Europäischen Gemeinschaft oder der Europäischen Union oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Abwehr erheblicher, auf andere Weise nicht zu behebender Gefahren für die Gesundheit von Mensch oder Tier oder sonstiger Gefahren, insbesondere für den Naturhaushalt,</LA></DD></DL>erforderlich ist, im Einvernehmen mit den Bundesministerien für Wirtschaft und Energie, für Arbeit und Soziales, für Umwelt, Naturschutz und nukleare Sicherheit und für wirtschaftliche Zusammenarbeit und Entwicklung durch Rechtsverordnung mit Zustimmung des Bundesrates die Ausfuhr bestimmter Pflanzenschutzmittel oder von Pflanzenschutzmitteln mit bestimmten Stoffen in Staaten außerhalb der Europäischen Union zu verbieten oder zu beschränken oder von einer Genehmigung oder Anzeige abhängig zu machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE002700000",
        "name": "§ 26",
        "title": "Getrennte Lagerung",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG000500000"
        },
        "body": "<P>Verfügungsberechtigte und Besitzer von Lebensmitteln, Futtermitteln, Saatgut, Pflanzgut oder Kultursubstrat, die für die Ausfuhr bestimmt sind und die mit Pflanzenschutzmitteln behandelt worden sind, deren Inverkehrbringen nach § 29 Absatz 1 Satz 1 Nummer 2 genehmigt worden ist, sind verpflichtet, diese von den für das Inverkehrbringen im Inland bestimmten Lebensmitteln, Futtermitteln, Saatgut, Pflanzgut oder Kultursubstrat getrennt zu halten und entsprechend kenntlich zu machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE002802119",
        "name": "§ 27",
        "title": "Rückgabe von Pflanzenschutzmitteln",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG000500000"
        },
        "body": "<P>(1) Nach Beendigung der Zulassung eines Pflanzenschutzmittels ist dessen Rückgabe an<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Zulassungsinhaber,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Einführer oder dessen Vertreter oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">an einen von Personen nach den Nummern 1 oder 2 beauftragten Dritten</LA></DD></DL>zulässig. Die Rückgabe gilt nicht als Inverkehrbringen.</P><P>(2) Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit soll die Rückgabe eines Pflanzenschutzmittels anordnen, wenn es die Zulassung zurückgenommen, widerrufen oder nach Ablauf der Zulassung festgestellt hat, dass die Voraussetzungen für eine Rücknahme oder einen Widerruf vorgelegen hätten. Der Zulassungsinhaber, der Einführer und dessen Vertreter sind im Falle des Satzes 1 zur unverzüglichen Annahme zurückgegebener Pflanzenschutzmittel verpflichtet.</P><P>(3) Im Falle der Rücknahme oder eines Widerrufes nach § 49 Absatz 2 Satz 1 Nummer 3 bis 5 des Verwaltungsverfahrensgesetzes ist ferner die Rückgabe an einen Betrieb, der Pflanzenschutzmittel zu gewerblichen Zwecken in den Verkehr bringt, zulässig. Ordnet das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit in einem solchen Fall die Rückgabe an, so ist dieser Betrieb zur unverzüglichen Annahme zurückgegebener Pflanzenschutzmittel verpflichtet.</P><P>(4) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, im Einvernehmen mit den Bundesministerien für Wirtschaft und Energie und für Umwelt, Naturschutz und nukleare Sicherheit durch Rechtsverordnung mit Zustimmung des Bundesrates nähere Einzelheiten der Rückgabe und der Rücknahme zu regeln und zu bestimmen, wer die Kosten für die Rückgabe oder die Rücknahme zu tragen hat.</P><P>(5) Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit teilt den zuständigen Behörden die Gründe für die Rücknahme, den Widerruf oder die Feststellung mit, dass die Voraussetzungen für eine Rücknahme oder einen Widerruf vorgelegen hätten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR014810012BJNG000600000",
        "name": "Abschnitt 6",
        "title": "Inverkehrbringen von Pflanzenschutzmitteln, Zulassungsverfahren",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE002900000",
        "name": "§ 28",
        "title": "Inverkehrbringen von Pflanzenschutzmitteln",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG000600000"
        },
        "body": "<P>(1) Unbeschadet des Artikels 28 der Verordnung (EG) Nr. 1107/2009 gilt ein Pflanzenschutzmittel auch als zugelassen, für das eine Genehmigung nach Artikel 52 der Verordnung (EG) Nr. 1107/2009 erteilt worden ist.</P><P>(2) Ein Pflanzenschutzmittel, das in keinem anderen Mitgliedstaat der Europäischen Union oder keinem Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum nach den Anforderungen der Richtlinie 91/414/EWG des Rates vom 15. Juli 1991 über das Inverkehrbringen von Pflanzenschutzmitteln (ABl. L 230 vom 19.8.1991, S. 1) oder nach Artikel 29 der Verordnung (EG) Nr. 1107/2009 zugelassen worden ist, gilt auch dann nicht als zugelassen, wenn es mit einem in Deutschland zugelassenen Pflanzenschutzmittel übereinstimmt.</P><P>(3) Eine Zulassung nach der Verordnung (EG) Nr. 1107/2009 durch das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit ist nicht erforderlich<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>für Pflanzenschutzmittel, die für die Ausfuhr in ein Drittland bestimmt sind oder sich als Nichtgemeinschaftsware unter zollamtlicher Überwachung befinden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>für Pflanzenschutzmittel, die für das Verbringen in einen anderen Mitgliedstaat bestimmt sind, wenn das Pflanzenschutzmittel in dem anderen Mitgliedstaat zugelassen ist oder dieser eine Genehmigung nach den Artikeln 52, 53 oder 54 der Verordnung (EG) Nr. 1107/2009 erteilt hat und der Verfügungsberechtigte oder Besitzer dies nachweist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>für Stoffe und Gemische, die ausschließlich aus Grundstoffen im Sinne des Artikels 23 der Verordnung (EG) Nr. 1107/2009 bestehen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>für Pflanzenschutzmittel, für die eine Versuchsgenehmigung nach § 20 erteilt wurde.</LA></DD></DL></P><P>(4) Abweichend von Absatz 1 Satz 1 darf ein Pflanzenschutzmittel, dessen Zulassung durch Zeitablauf oder Widerruf auf Antrag des Zulassungsinhabers beendet worden ist und das sich zum Zeitpunkt des Endes der Zulassung bereits im freien Verkehr befunden hat, noch innerhalb eines Zeitraums von sechs Monaten, gerechnet ab dem Tag des Endes der Zulassung, weiter in Verkehr gebracht werden. Satz 1 gilt für Pflanzenschutzmittel, die auf Grund einer Genehmigung nach Artikel 52 der Verordnung (EG) Nr. 1107/2009 in Verkehr gebracht werden, entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE003000000",
        "name": "§ 29",
        "title": "Inverkehrbringen in besonderen Fällen",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG000600000"
        },
        "body": "<P>(1) Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit kann das Inverkehrbringen, das innergemeinschaftliche Verbringen und die Anwendung nicht zugelassener Pflanzenschutzmittel genehmigen<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>unter den Voraussetzungen des Artikels 53 der Verordnung (EG) Nr. 1107/2009 oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zur Anwendung an Befallsgegenständen, die für die Ausfuhr bestimmt sind, sofern für diese im Bestimmungsland abweichende Anforderungen gelten oder die Pflanzenschutzmittel im Bestimmungsland für diese Anwendung zugelassen sind,</LA></DD></DL>für eine bestimmte Menge und für einen bestimmten Zeitraum, der im Falle der Nummer 1 einen Zeitraum von 120 Tage nicht überschreiten darf. Dabei hat es die Anwendungsgebiete sowie die zum Schutz der Gesundheit von Mensch und Tier und die zum Schutz vor sonstigen schädlichen Auswirkungen, insbesondere auf den Naturhaushalt, erforderlichen Anwendungsbestimmungen, einschließlich solcher über die zur Anwendung berechtigten Personen, festzusetzen und die erforderlichen Auflagen zu erteilen. Die Genehmigung kann mit dem Vorbehalt des Widerrufes verbunden werden. Sie kann erneut erteilt werden. Im Falle des Satzes 1 Nummer 1 kann für ein zugelassenes Pflanzenschutzmittel eine Genehmigung auch für ein nicht mit der Zulassung festgesetztes Anwendungsgebiet erteilt werden.</P><P>(2) Die Landesregierungen können durch Rechtsverordnung ergänzende Regelungen für die Anwendung eines Pflanzenschutzmittels, für das eine Genehmigung nach Absatz 1 Satz 1 Nummer 1 erteilt worden ist, erlassen, um eine bestimmungsgemäße und sachgerechte Anwendung sicherzustellen. Die Landesregierungen können diese Befugnis durch Rechtsverordnung auf oberste Landesbehörden übertragen.</P><P>(3) Im Falle des Absatzes 1 Satz 1 Nummer 2 wird die Genehmigung im Benehmen mit dem Bundesinstitut für Risikobewertung, dem Julius Kühn-Institut und dem Umweltbundesamt erteilt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE003100000",
        "name": "§ 30",
        "title": "Inverkehrbringen von Pflanzenschutzmitteln unter abweichender Bezeichnung",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG000600000"
        },
        "body": "<P>(1) Ein Pflanzenschutzmittel, das in Deutschland zugelassen ist, darf auch von anderen als dem Zulassungsinhaber auf der Grundlage einer Vereinbarung mit diesem (Vertriebserweiterung) unter einer abweichenden Bezeichnung in den Verkehr gebracht werden. Der Zulassungsinhaber hat den Abschluss und die Geltungsdauer oder das Ende der Vereinbarung unter Angabe des Namens, der Anschrift des Berechtigten und der abweichenden Bezeichnung, unter der das Pflanzenschutzmittel von dem Berechtigten in Verkehr gebracht werden soll, unverzüglich dem Bundesamt für Verbraucherschutz und Lebensmittelsicherheit mitzuteilen. Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit vergibt für das auf Grund einer Vertriebserweiterung in den Verkehr gebrachte Pflanzenschutzmittel eine Vertriebsnummer.</P><P>(2) Im Falle des Absatzes 1 darf das Pflanzenschutzmittel nur in Verkehr gebracht werden, wenn es nach den Vorschriften des § 31 Absatz 1 und 2 jeweils auch in Verbindung mit einer Rechtsverordnung nach § 31 Absatz 6 gekennzeichnet ist.</P><P>(3) Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit macht die Pflanzenschutzmittel, die auf Grund einer Vertriebserweiterung in den Verkehr gebracht werden, ihre Bezeichnung, den Namen des Berechtigten und den Namen und die Nummer des zugelassenen Pflanzenschutzmittels sowie die Geltungsdauer oder das Ende der Vertriebserweiterung im Bundesanzeiger oder im elektronischen Bundesanzeiger bekannt.</P><P>(4) Ein Pflanzenschutzmittel, das auf Grund einer Vertriebserweiterung in Verkehr gebracht wird, darf noch in Verkehr gebracht werden, soweit das entsprechende zugelassene Pflanzenschutzmittel nach § 28 Absatz 4 noch in Verkehr gebracht werden darf.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE003202119",
        "name": "§ 31",
        "title": "Kennzeichnung",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG000600000"
        },
        "body": "<P>(1) Die Vorschriften der §§ 13 und 14 des Chemikaliengesetzes über die Kennzeichnung sind<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf das Inverkehrbringen oder innergemeinschaftliche Verbringen von Pflanzenschutzmitteln, die keine Stoffe oder Gemische im Sinne des § 3 Nummer 1 oder 4 des Chemikaliengesetzes sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf das Inverkehrbringen oder innergemeinschaftliche Verbringen von Pflanzenschutzmitteln auch durch Vertriebsunternehmer</LA></DD></DL>entsprechend anzuwenden.</P><P>(2) Pflanzenschutzmittel dürfen nur in den Verkehr gebracht oder innergemeinschaftlich verbracht werden, wenn zusätzlich zu der Kennzeichnung nach den §§ 13 und 14 des Chemikaliengesetzes auf den Behältnissen und abgabefertigen Packungen in deutscher Sprache und in deutlich sichtbarer, leicht lesbarer Schrift unverwischbar die nach Anhang I der Verordnung (EU) Nr. 547/2011 der Kommission vom 8. Juni 2011 zur Durchführung der Verordnung (EG) Nr. 1107/2009 des Europäischen Parlaments und des Rates hinsichtlich der Kennzeichnungsanforderungen für Pflanzenschutzmittel (ABl. L 155 vom 11.6.2011, S. 176) geforderten Angaben angebracht sind. Dabei sind die in Anhang I Nummer 1 Buchstabe h, i, l, m und u der Verordnung (EU) Nr. 547/2011 vorgeschriebenen Angaben unter der Überschrift „Von der Zulassungsbehörde festgesetzte Anwendungsgebiete und -bestimmungen“ deutlich getrennt von den übrigen Angaben und Aufschriften aufzunehmen.</P><P>(3) Die Absätze 1 und 2 gelten nicht hinsichtlich der Einfuhr oder des innergemeinschaftlichen Verbringens eines Pflanzenschutzmittels durch den Hersteller oder Vertriebsunternehmer.</P><P>(4) Absatz 2 gilt nicht für Pflanzenschutzmittel, die für die Ausfuhr bestimmt sind oder sich im Falle der Einfuhr in einem Freihafen oder als Nichtgemeinschaftsware unter zollamtlicher Überwachung befinden.</P><P>(5) Es ist verboten, Pflanzenschutzmittel herzustellen, innergemeinschaftlich zu verbringen oder in Verkehr zu bringen, die<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">hinsichtlich ihrer Identität oder Herkunft falsch gekennzeichnet sind oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in anderer Weise mit irreführender Bezeichnung, Angabe oder Aufmachung versehen sind.</LA></DD></DL>Eine Irreführung liegt insbesondere dann vor, wenn fälschlich der Eindruck erweckt wird, dass es sich um ein zugelassenes Pflanzenschutzmittel oder um ein Pflanzenschutzmittel, für das eine Genehmigung zum Parallelhandel erteilt worden ist, handelt.</P><P>(6) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, im Einvernehmen mit den Bundesministerien für Arbeit und Soziales und für Umwelt, Naturschutz und nukleare Sicherheit durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit es zur Erfüllung der in § 1 genannten Zwecke erforderlich ist,<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Inhalt der Angaben nach Absatz 2 näher zu bestimmen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">vorzuschreiben, dass zusätzlich zu den Angaben nach den Absätzen 1 und 2 auf Behältnissen und abgabefertigen Packungen bestimmte weitere Angaben anzubringen sind und ihren Inhalt festzulegen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Art und Form der Kennzeichnung näher zu regeln,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verwendung bestimmter Behältnisse, Packungen oder Verpackungsmaterialien vorzuschreiben sowie die Schließung der Behältnisse oder Packungen einschließlich der Verschlusssicherung zu regeln oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">für das Inverkehrbringen von Kultursubstraten, die Pflanzenschutzmittel enthalten oder denen Pflanzenschutzmittel anhaften, eine bestimmte Kennzeichnung vorzuschreiben.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE003301301",
        "name": "§ 32",
        "title": "Inverkehrbringen von mit Pflanzenschutzmitteln behandeltem Saatgut, Pflanzgut oder Kultursubstrat",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG000600000"
        },
        "body": "<P>(1) Saatgut, Pflanzgut und Kultursubstrate, die Pflanzenschutzmittel enthalten oder denen Pflanzenschutzmittel anhaften, dürfen nur innergemeinschaftlich verbracht oder in Verkehr gebracht werden, wenn die Pflanzenschutzmittel<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Deutschland für dieses Anwendungsgebiet zugelassen sind oder nach § 12 Absatz 5 noch angewendet werden dürfen oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in einem anderen Mitgliedstaat oder einem Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum nach den Bestimmungen des Artikels 4 Absatz 1 Buchstabe b bis e der Richtlinie <NB>91/414/EWG</NB> oder nach den Bestimmungen der Verordnung (EG) Nr. 1107/2009 für dieses Anwendungsgebiet zugelassen sind.</LA></DD></DL></P><P>(2) Das in Absatz 1 genannte Saatgut darf nur innergemeinschaftlich verbracht oder in Verkehr gebracht werden, wenn es zusätzlich zu den saatgutrechtlichen Anforderungen nach Artikel 49 Absatz 4 der Verordnung (EG) Nr. 1107/2009 gekennzeichnet ist. Bestehen für das jeweilige Saatgut besondere Anforderungen auf Grund einer nach Absatz 4 erlassenen Verordnung, darf es nur innergemeinschaftlich verbracht oder in Verkehr gebracht werden, wenn diese Anforderungen erfüllt sind.</P><P>(3) Ruht die Zulassung für ein in Deutschland zugelassenes Pflanzenschutzmittel oder wird eine Zulassung widerrufen, weil die Voraussetzungen für die Zulassung nicht mehr erfüllt sind, darf auch Saatgut, Pflanzgut oder Kultursubstrat, das mit diesem Pflanzenschutzmittel oder einem Pflanzenschutzmittel, das den gleichen Wirkstoff enthält, behandelt worden ist, nicht in Verkehr gebracht werden. Dies gilt nicht, wenn der Widerruf der Zulassung auf Antrag des Zulassungsinhabers erfolgt.</P><P>(4) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, soweit es zum Schutz der Gesundheit von Mensch und Tier oder zum Schutz vor erheblichen Gefahren insbesondere für den Naturhaushalt erforderlich ist, durch Rechtsverordnung mit Zustimmung des Bundesrates das Inverkehrbringen oder die Einfuhr von Saatgut, Pflanzgut oder Kultursubstrat, das mit einem Pflanzenschutzmittel behandelt wurde oder dem ein Pflanzenschutzmittel anhaftet,<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu verbieten, zu beschränken,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">von einer Genehmigung oder Anzeige abhängig zu machen oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">von einer Kennzeichnung, insbesondere von Angaben zu dem anhaftenden oder enthaltenen Pflanzenschutzmittel, dem Wirkstoff und der Aufwandmenge abhängig zu machen und dabei die Art und Weise der Kennzeichnung zu regeln,</LA></DD></DL>sofern die Europäische Kommission nicht zuvor nach Artikel 49 Absatz 2 der Verordnung (EG) Nr. 1107/2009 eine Regelung getroffen hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE003400000",
        "name": "§ 33",
        "title": "Zuständigkeit für die Zulassung von Pflanzenschutzmitteln",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG000600000"
        },
        "body": "<P>(1) Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit ist zuständig für<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Zulassung eines Pflanzenschutzmittels nach Artikel 29 der Verordnung (EG) Nr. 1107/2009,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die vorläufige Zulassung eines Pflanzenschutzmittels nach Artikel 30 der Verordnung (EG) Nr. <NB>1107/2009,</NB></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die gegenseitige Anerkennung der Zulassung eines Pflanzenschutzmittels nach Artikel 40 der Verordnung (EG) Nr. 1107/2009,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Erneuerung der Zulassung eines Pflanzenschutzmittels nach Artikel 43 der Verordnung (EG) Nr. <NB>1107/2009</NB>,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Aufhebung oder Änderung der Zulassung eines Pflanzenschutzmittels nach Artikel 44 der Verordnung (EG) Nr. 1107/2009,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die Aufhebung oder Änderung der Zulassung eines Pflanzenschutzmittels nach Artikel 45 der Verordnung (EG) Nr. 1107/2009,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>die Zulassung von Pflanzenschutzmitteln mit geringem Risiko nach Artikel 47 der Verordnung (EG) Nr. 1107/2009,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>die Zulassung eines Pflanzenschutzmittels, das einen gentechnisch veränderten Organismus enthält, nach Artikel 48 der Verordnung (EG) Nr. 1107/2009 und</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>die Erweiterung einer Zulassung eines Pflanzenschutzmittels nach Artikel 51 der Verordnung (EG) Nr. 1107/2009.</LA></DD></DL>Gibt das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit einem Antrag nach Artikel 51 der Verordnung (EG) Nr. 1107/2009 statt, wird die Zulassung des betroffenen Pflanzenschutzmittels erweitert.</P><P>(2) Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit ist zuständig für die Zusammenarbeit mit den für die Zulassung zuständigen Behörden anderer Mitgliedstaaten sowie für die Übermittlung von Informationen an diese, soweit eine entsprechende Informationspflicht in der Verordnung (EG) Nr. 1107/2009 vorgesehen ist, die Beteiligung an Prüfungen von Zulassungsanträgen durch andere Mitgliedstaaten sowie die Abgabe von Stellungnahmen nach den Artikeln 35 und 36 der Verordnung (EG) Nr. 1107/2009.</P><P>(3) Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit ist im Rahmen seiner Zuständigkeiten nach Absatz 1 ferner zuständig für<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Erarbeitung eines Vorschlages zur Aufnahme eines Beistoffes in den Anhang III der Verordnung (EG) Nr. 1107/2009 nach Artikel 27 der Verordnung (EG) Nr. 1107/2009,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Befreiung des Zweitantragstellers zur Vorlage der Studien nach Artikel 34 der Verordnung (EG) Nr. 1107/2009,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>eine vergleichende Bewertung nach Artikel 50 der Verordnung (EG) Nr. 1107/2009, wenn das Pflanzenschutzmittel einen Wirkstoff enthält, der als Substitutionskandidat in der Wirkstoffprüfung genehmigt wurde,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Gewährung von Datenschutz nach Artikel 59 der Verordnung (EG) Nr. 1107/2009,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Erstellung einer Liste nach Artikel 51 Absatz 8 und die Listen nach Artikel 60 der Verordnung (EG) Nr. 1107/2009,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die Prüfung, ob Angaben nach Artikel 61 der Verordnung (EG) Nr. 1107/2009 mitgeteilt werden können.</LA></DD></DL></P><P>(4) Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit veröffentlicht eine beschreibende Liste der zugelassenen Pflanzenschutzmittel mit Angaben über die für die Anwendung der Pflanzenschutzmittel wichtigen Merkmale und Eigenschaften, insbesondere die Eignung der Pflanzenschutzmittel für bestimmte Anwendungsgebiete, Boden- und Klimaverhältnisse und die Anwendung im Haus- und Kleingartenbereich, sowie den Zeitpunkt, an dem die Zulassung der Pflanzenschutzmittel endet. Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit macht die Rücknahme, den Widerruf, die Rechtsgrundlage des jeweiligen Widerrufes oder das Ruhen der Zulassung sowie eine Anordnung nach § 27 Absatz 2 im Bundesanzeiger oder im elektronischen Bundesanzeiger bekannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE003500000",
        "name": "§ 34",
        "title": "Beteiligungen",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG000600000"
        },
        "body": "<P>(1) Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit entscheidet über die Zulassung in den Fällen des § 33 Absatz 1 Nummer 1, 2, 3, 4, 7 und 8 sowie im Falle des § 33 Absatz 1 Nummer 6, sofern es sich um eine Ergänzung der bestehenden Zulassung handelt,<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>im Benehmen mit dem Bundesinstitut für Risikobewertung hinsichtlich der Gesundheit von Mensch und Tier, der Vermeidung gesundheitlicher Schäden durch Belastung des Bodens sowie hinsichtlich der Analysemethoden für Rückstände gemäß Artikel 29 Absatz 1 Buchstabe g der Verordnung (EG) Nr.<NB>1107/2009,</NB></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>im Benehmen mit dem Julius Kühn-Institut hinsichtlich der Wirksamkeit, unvertretbarer Auswirkungen auf die zu schützenden Pflanzen, Pflanzenerzeugnisse und Honigbienen sowie hinsichtlich vermeidbarer Leiden und Schmerzen bei Wirbeltieren, zu deren Bekämpfung das Pflanzenschutzmittel vorgesehen ist, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>im Einvernehmen mit dem Umweltbundesamt hinsichtlich der Vermeidung von Schäden durch Belastung des Naturhaushaltes sowie durch Abfälle des Pflanzenschutzmittels.</LA></DD></DL>Ist nach den Vorschriften der Verordnung (EG) Nr. <NB>1107/2009</NB> ein Zulassungsbericht zu erstellen, erstellt das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit den Zulassungsbericht auf der Grundlage der Bewertungsberichte des Bundesinstitutes für Risikobewertung, des Julius Kühn-Institutes und des Umweltbundesamtes.</P><P>(2) Ist Deutschland in den Fällen des § 33 Absatz 1 Nummer 1, 2, 4, 7 und 8 sowie im Falle des § 33 Absatz 1 Nummer 6, sofern es sich um eine Ergänzung der bestehenden Zulassung handelt, nicht prüfender Mitgliedstaat und erhält die Möglichkeit zur Stellungnahme durch den prüfenden Mitgliedstaat, gibt das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit dem Bundesinstitut für Risikobewertung, dem Julius Kühn-Institut und dem Umweltbundesamt im Rahmen ihrer Zuständigkeit nach Absatz 1 die Möglichkeit zur Stellungnahme und erstellt auf deren Grundlage eine Stellungnahme zu dem Entwurf des Zulassungsberichtes des prüfenden Mitgliedstaates.</P><P>(3) Im Falle des § 33 Absatz 1 Nummer 9 fordert das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit folgende Bewertungen an:<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine Bewertung des Julius Kühn-Institutes hinsichtlich des geringfügigen Umfanges und öffentlichen Interesses,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine Bewertung des Bundesinstitutes für Risikobewertung hinsichtlich der Gesundheit von Anwendern, Arbeitnehmern und anwesenden Personen, soweit durch das beantragte Anwendungsgebiet erforderlich und hinsichtlich der Rückstandhöchstgehalte, wenn diese<DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>nach der Verordnung (EG) Nr. 396/2005 oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>nach der Rückstandshöchstmengenverordnung vom 1. September 1994 (BGBl. I S. 2229) in der jeweils geltenden Fassung</LA></DD></DL>angehoben werden müssen. Bei der Absenkung eines Rückstandhöchstgehaltes kann eine Stellungnahme des Bundesinstitutes für Risikobewertung eingeholt werden.</LA></DD></DL></P><P>(4) Im Falle des § 33 Absatz 3 Nummer 1 entscheidet das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit auf der Grundlage der Bewertungsberichte des Bundesinstitutes für Risikobewertung, des Julius Kühn-Institutes und des Umweltbundesamtes. Im Falle des § 33 Absatz 3 Nummer 3 kann das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit im Rahmen des Bewertungsberichtes nach § 33 Absatz 1 eine Stellungnahme des Bundesinstitutes für Risikobewertung, des Julius Kühn-Institutes und des Umweltbundesamtes einholen.</P><P>(5) Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit kann für die Abgabe der Bewertungen oder Stellungnahmen eine Frist setzen, wenn dies erforderlich ist, um eine durch die Verordnung (EG) Nr. 1107/2009 vorgegebene Frist einzuhalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE003600000",
        "name": "§ 35",
        "title": "Grundlagen für die Verfahren zur Zulassung eines Pflanzenschutzmittels",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG000600000"
        },
        "body": "<P>(1) Bei der Prüfung eines Antrages, auch im Verfahren der gegenseitigen Anerkennung, auf Zulassung, Erweiterung oder sonstige Änderung der Zulassung eines Pflanzenschutzmittels, dessen Wirkstoff nach Artikel 4 der Verordnung (EG) Nr. 1107/2009 genehmigt worden ist, sind die aus dem Genehmigungsverfahren abgeleiteten Erkenntnisse über die Eigenschaften des Wirkstoffes zu Grunde zu legen.</P><P>(2) Bei der Prüfung eines Antrages auf Zulassung eines Pflanzenschutzmittels nach den Artikeln 29 oder 30 der Verordnung (EG) Nr. 1107/2009 sind die von der Europäischen Kommission nach Artikel 77 der Verordnung (EG) Nr. 1107/2009 entwickelten Leitlinien zu beachten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE003702119",
        "name": "§ 36",
        "title": "Ergänzende Bestimmungen für den Inhalt der Zulassung",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG000600000"
        },
        "body": "<P>(1) In der Zulassung kann das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit ergänzend zu den in Artikel 31 Absatz 2 und 3 der Verordnung (EG) Nr. 1107/2009 vorgeschriebenen Bestimmungen insbesondere Anwendungsbestimmungen zum Schutz der Gesundheit von Mensch und Tier und zum Schutz vor sonstigen schädlichen Auswirkungen, insbesondere auf den Naturhaushalt, einschließlich solcher über<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den bei sachgerechter und bestimmungsgemäßer Anwendung zum Schutz von Gewässern erforderlichen Abstand und Maßnahmen bei der Anwendung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die zur Anwendung berechtigten Personen und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">spezifische Risikominderungsmaßnahmen in bestimmten Gebieten</LA></DD></DL>festlegen. In der Zulassung kann das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit außerdem<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Art der Verpackung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Eignung des Pflanzenschutzmittels für nichtberufliche Anwender unter Berücksichtigung insbesondere der Eigenschaften der Wirkstoffe, der Dosierfähigkeit, der Anwendungsform und der Verpackungsgröße oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Eignung des Pflanzenschutzmittels zur Anwendung auf Flächen im Sinne des § 12 Absatz 3 Satz 2 Nummer 2 und § 17 Absatz 1</LA></DD></DL>festlegen.</P><P>(2) Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit kann auf Antrag festlegen, dass ein für berufliche Anwender zugelassenes Pflanzenschutzmittel auf Grund seiner Eigenschaften auch im Haus- und Kleingartenbereich angewendet werden darf, soweit sich das für berufliche Anwender zugelassene Pflanzenschutzmittel nur durch Packungsgröße oder Darreichungsform von einem für nichtberufliche Anwender zugelassenen Pflanzenschutzmittel unterscheidet.</P><P>(3) Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit verbindet die Zulassung mit den Nebenbestimmungen, insbesondere Auflagen, die<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die bestimmungsgemäße und sachgerechte Anwendung sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Schutz der Gesundheit von Mensch und Tier und zum Schutz vor sonstigen erheblichen schädlichen Auswirkungen, insbesondere für den Naturhaushalt,</LA></DD></DL>erforderlich sind, soweit Regelungen nach Absatz 1 nicht getroffen werden. Ferner verbindet das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit die Zulassung mit dem Vorbehalt der nachträglichen Aufnahme, Änderung oder Ergänzung von Anwendungsbestimmungen oder Auflagen. Unbeschadet des § 31 hat der Zulassungsinhaber die nachträgliche Aufnahme, Änderung oder Ergänzungen von Anwendungsbestimmungen oder Auflagen sowie sonstige Änderungen in der Gebrauchsanleitung unverzüglich in geeigneter Weise bekannt zu machen. Geeignet ist auch eine Veröffentlichung auf einer Internetseite des Zulassungsinhabers.</P><P>(4) Rechtsbehelfe gegen die Anordnung von Anwendungsbestimmungen oder Auflagen haben keine aufschiebende Wirkung.</P><P>(5) Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit kann, soweit dies für den in § 1 Nummer 3 aufgeführten Schutzzweck erforderlich ist, durch Auflagen anordnen, dass während der Dauer der Zulassung bestimmte Kenntnisse bei der Anwendung des Pflanzenschutzmittels gewonnen, gesammelt und ausgewertet und ihm die Ergebnisse innerhalb einer bestimmten Frist mitgeteilt werden. Auf Verlangen sind ihm die entsprechenden Unterlagen und Proben vorzulegen. Werden die Ergebnisse oder die entsprechenden Unterlagen und Proben nicht innerhalb der bestimmten Frist mitgeteilt, kann das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit das Ruhen der Zulassung anordnen.</P><P>(6) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit auf Vorschlag der zuständigen Behörde eines Landes ohne Zustimmung des Bundesrates durch Rechtsverordnung für<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein bestimmtes Gebiet dieses Landes und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bestimmte Pflanzenschutzmittel</LA></DD></DL>von den mit der jeweiligen Zulassung festgesetzten Auflagen und Anwendungsbestimmungen abweichende Anforderungen hinsichtlich der Anwendung festzulegen, wenn durch geeignete Risikominderungsmaßnahmen und Überwachungsmaßnahmen sichergestellt wird, dass bei bestimmungsgemäßer und sachgerechter Anwendung des jeweiligen Pflanzenschutzmittels keine schädlichen Auswirkungen auf die Gesundheit von Mensch und Tier und auf das Grundwasser und keine sonstigen nicht vertretbaren Auswirkungen, insbesondere auf den Naturhaushalt, entstehen. Die zuständigen Behörden unterrichten das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit einmal jährlich über die in dem abgegrenzten Gebiet getroffenen Überwachungsmaßnahmen.</P><P>(7) Das Bundesministerium für Ernährung und Landwirtschaft kann die Ermächtigung nach Absatz 6 Satz 1 im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit durch Rechtsverordnung ohne Zustimmung des Bundesrates auf das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit übertragen. Rechtsverordnungen des Bundesamtes für Verbraucherschutz und Lebensmittelsicherheit<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bedürfen nicht der Zustimmung des Bundesrates und des Einvernehmens des Bundesministeriums für Umwelt, Naturschutz und nukleare Sicherheit und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ergehen im Einvernehmen mit dem Umweltbundesamt; es gilt als erteilt, wenn es nicht binnen 20 Tagen nach Eingang des Einvernehmensersuchens des Bundesamtes für Verbraucherschutz und Lebensmittelsicherheit verweigert wird.</LA></DD></DL></P><P>(8) Für die Entscheidungen nach den Absätzen 1, 2 und 4 ist § 34 Absatz 1 entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE003800000",
        "name": "§ 37",
        "title": "Neue Erkenntnisse",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG000600000"
        },
        "body": "<P>(1) Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit ist zuständig für die Prüfung der Meldungen nach Artikel 56 der Verordnung (EG) Nr. 1107/2009.</P><P>(2) Der Meldung nach Artikel 56 der Verordnung (EG) Nr. 1107/2009 sind Unterlagen und Proben beizufügen, aus denen sich die neuen Erkenntnisse ergeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE003900000",
        "name": "§ 38",
        "title": "Verlängerung der Zulassung",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG000600000"
        },
        "body": "<P>Ist über einen Antrag auf erneute Zulassung nach Artikel 43 der Verordnung (EG) Nr. 1107/2009 aus Gründen, die der Zulassungsinhaber nicht zu vertreten hat, nicht entschieden worden, bevor die Zulassung endet, verlängert das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit die Zulassung von Amts wegen bis zu dem Zeitpunkt, an dem die Entscheidung über die erneute Zulassung getroffen wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE004000000",
        "name": "§ 39",
        "title": "Widerruf, Rücknahme, Ruhen der Zulassung",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG000600000"
        },
        "body": "<P>(1) Eine Zulassung ist zu widerrufen, wenn<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Voraussetzungen des Artikels 44 Absatz 3 Buchstabe a, c oder e der Verordnung (EG) Nr. 1107/2009 vorliegen oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Zulassungsinhaber wiederholt gegen seine Pflichten aus Artikel 56 der Verordnung (EG) Nr. 1107/2009 verstoßen hat.</LA></DD></DL></P><P>(2) Eine Zulassung kann unbeschadet des § 49 des Verwaltungsverfahrensgesetzes widerrufen werden, wenn<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Voraussetzungen des Artikels 44 Absatz 1 oder Absatz 3 Buchstabe d der Verordnung (EG) Nr. <NB>1107/2009</NB> vorliegen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Zulassungsinhaber einen Antrag nach Artikel 45 Absatz 1 gestellt hat oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>wiederholt die Zusammensetzung des in Verkehr gebrachten Pflanzenschutzmittels wesentlich von der Zusammensetzung des zugelassenen Pflanzenschutzmittels abweicht.</LA></DD></DL></P><P>(3) Zulassungen sind zurückzunehmen, wenn der Antragsteller die Zulassung<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>durch arglistige Täuschung, Drohung oder Bestechung oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>unter den Voraussetzungen des Artikels 44 Absatz 3 Buchstabe b der Verordnung (EG) Nr. 1107/2009</LA></DD></DL>erwirkt hat. Im Übrigen bleibt § 48 des Verwaltungsverfahrensgesetzes unberührt.</P><P>(4) Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit kann, auch in den Fällen der Absätze 2 und 3, an Stelle der Rücknahme oder des Widerrufes bis zur Beseitigung der Rücknahme- oder Widerrufsgründe das Ruhen der Zulassung für einen bestimmten Zeitraum anordnen.</P><P>(5) In den Fällen des Absatzes 1 Nummer 1 und des Absatzes 2 Nummer 1 gilt § 49 Absatz 6 des Verwaltungsverfahrensgesetzes entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE004102119",
        "name": "§ 40",
        "title": "Ergänzende Regeln zu Zulassungs- und Genehmigungsverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG000600000"
        },
        "body": "<P>(1) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, im Einvernehmen mit den Bundesministerien für Wirtschaft und Energie, für Arbeit und Soziales und für Umwelt, Naturschutz und nukleare Sicherheit durch Rechtsverordnung mit Zustimmung des Bundesrates<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Erfüllung der in § 1 genannten Zwecke nähere Einzelheiten zur Festlegung von Anwendungsbestimmungen nach § 36 sowie deren Ausgestaltung und deren Berücksichtigung bei der Zulassung von Pflanzenschutzmitteln,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verfahren der Zulassung von Pflanzenschutzmitteln einschließlich der Ausstellung von Bescheinigungen über die Zulassung für die Ausfuhr,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verfahren der Genehmigung von Zusatzstoffen und der Anmeldung von Pflanzenstärkungsmitteln sowie,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit es zur Erfüllung der in § 1 genannten Zwecke erforderlich ist, die Voraussetzungen und das Verfahren der Anerkennung von Einrichtungen, die die Wirksamkeit von Pflanzenschutzmitteln zur Erstellung der Angaben und Unterlagen für die Zulassung von Pflanzenschutzmitteln untersuchen,</LA></DD></DL>zu regeln.</P><P>(2) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, soweit es zur Erfüllung der in § 1 genannten Zwecke erforderlich ist, im Einvernehmen mit dem Bundesministerium der Finanzen durch Rechtsverordnung ohne Zustimmung des Bundesrates vorzuschreiben, dass Pflanzenschutzmittel aus anderen Staaten nur über bestimmte Zollstellen in Verkehr gebracht oder ausgeführt werden dürfen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR014810012BJNG000700000",
        "name": "Abschnitt 7",
        "title": "Inverkehrbringen von anderen Stoffen, Zulassungs- und Genehmigungsverfahren",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE004200000",
        "name": "§ 41",
        "title": "Zuständigkeit für die Prüfung von Wirkstoffen, Safenern und Synergisten",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG000700000"
        },
        "body": "<P>(1) Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit ist zuständig für<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Mitwirkung an der Genehmigung eines Wirkstoffes nach Artikel 7 der Verordnung (EG) Nr. 1107/2009,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Mitwirkung an der Erneuerung der Genehmigung nach Artikel 14 der Verordnung (EG) Nr. 1107/2009,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Beantragung der anlassbezogenen Überprüfung der Genehmigung nach Artikel 21 Absatz 1 Satz 2 der Verordnung (EG) Nr. 1107/2009,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Mitwirkung an der Genehmigung eines Safeners oder Synergisten nach Artikel 25 der Verordnung (EG) Nr. 1107/2009 und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Bewertung der Äquivalenz nach Artikel 38 der Verordnung (EG) Nr. 1107/2009 sowie die Mitwirkung an dem betreffenden Verfahren,</LA></DD></DL>soweit die Bundesrepublik Deutschland als Mitgliedstaat zur Mitwirkung an den unionsrechtlichen Verfahren berufen ist.</P><P>(2) Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit ist ferner zuständig für die Zusammenarbeit mit den für die Wirkstoffprüfung zuständigen Behörden anderer Mitgliedstaaten, der Europäischen Kommission und der Europäischen Behörde für Lebensmittelsicherheit sowie für die Übermittlung von Informationen, Kommentierungen und die Übermittlung der Bewertungsberichte an diese, soweit eine entsprechende Mitwirkungspflicht oder Mitwirkungsmöglichkeit in der Verordnung (EG) Nr. 1107/2009 vorgesehen ist. Sofern für die Bundesrepublik Deutschland ein Antrag auf Genehmigung eines Grundstoffes nach Artikel 23 Absatz 3 der Verordnung (EG) Nr. 1107/2009 gestellt werden soll, ist hierfür das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit unter vorheriger Beteiligung des Bundesinstitutes für Risikobewertung, des Julius Kühn-Institutes und des Umweltbundesamtes zuständig.</P><P>(3) Ist die Bundesrepublik Deutschland bei einem in Absatz 1 Nummer 1, 2 oder 4 bezeichneten Verfahren berichterstattender Mitgliedstaat, erstellt das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit den nationalen Bewertungsbericht auf der Grundlage der Bewertungen<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>des Bundesinstitutes für Risikobewertung hinsichtlich der Gesundheit von Mensch und Tier, der Vermeidung gesundheitlicher Schäden durch Belastung des Bodens sowie hinsichtlich der Analysemethoden für Rückstände gemäß Artikel 29 Absatz 1 Buchstabe g der Verordnung (EG) Nr. 1107/2009,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>des Julius Kühn-Institutes im Hinblick auf die Wirksamkeit sowie nicht zu vertretender Auswirkungen auf Pflanzen, Pflanzenerzeugnisse und die Honigbiene und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>des Umweltbundesamtes im Hinblick auf die Vermeidung von Schäden durch die Belastung des Naturhaushalts sowie durch Abfälle.</LA></DD></DL>Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit kann für die Abgabe der Bewertungen oder Stellungnahmen eine Frist setzen, wenn dies erforderlich ist, um eine durch die Verordnung (EG) Nr. 1107/2009, durch die Europäische Kommission oder die Europäische Behörde für Lebensmittelsicherheit vorgegebene Frist einzuhalten.</P><P>(4) Ist die Bundesrepublik Deutschland in einem in Absatz 1 Nummer 1, 2 oder 4 bezeichneten Verfahren nicht berichterstattender Mitgliedstaat und erhält die Möglichkeit zur Stellungnahme, gibt das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit dem Bundesinstitut für Risikobewertung, dem Julius Kühn-Institut und dem Umweltbundesamt im Rahmen ihrer Zuständigkeit nach Absatz 3 die Möglichkeit zur Stellungnahme und erstellt auf der Grundlage dieser Stellungnahmen eine Stellungnahme zu dem Entwurf des Bewertungsberichtes des prüfenden Mitgliedstaates und weitergehender Unterlagen im EU-Verfahren. Die Stellungnahmen nach Satz 1 sind innerhalb einer vom Bundesamt für Verbraucherschutz und Lebensmittelsicherheit gesetzten Frist abzugeben.</P><P>(5) Im Falle einer Bewertung nach Absatz 1 Nummer 5 erstellt das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit den Äquivalenzbericht nach Artikel 38 der Verordnung (EG) Nr. 1107/2009. Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit kann eine Stellungnahme der in Absatz 2 genannten Behörden anfordern. Die Stellungnahmen nach Satz 2 haben innerhalb der vom Bundesamt für Verbraucherschutz und Lebensmittelsicherheit gesetzten Frist zu erfolgen.</P><P>(6) Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit entscheidet im Rahmen seiner Zuständigkeiten nach Absatz 1 über die Gewährung von Datenschutz nach Artikel 59 der Verordnung (EG) Nr. 1107/2009.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE004303119",
        "name": "§ 42",
        "title": "Zusatzstoffe",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG000700000"
        },
        "body": "<P>(1) Zusatzstoffe im Sinne des Artikels 2 Absatz 3 Buchstabe d der Verordnung (EG) Nr. 1107/2009 dürfen in der Formulierung, in der die Abgabe an den Anwender vorgesehen ist, nur in den Verkehr gebracht werden, wenn sie auf Antrag durch das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit genehmigt worden und nach § 43 gekennzeichnet sind.</P><P>(2) Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit genehmigt einen Zusatzstoff, wenn der Zusatzstoff bei bestimmungsgemäßer und sachgerechter Anwendung oder als Folge einer solchen Anwendung keine schädlichen Auswirkungen, insbesondere auf die Gesundheit von Mensch und Tier, das Grundwasser und den Naturhaushalt hat. Die Genehmigung erfolgt für einen Zeitraum von zehn Jahren.</P><P>(3) Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit entscheidet innerhalb von vier Monaten nach Eingang des Antrages über die Genehmigung. Es trifft die Entscheidung hinsichtlich<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">möglicher schädlicher Auswirkungen auf die Gesundheit von Mensch und Tier im Benehmen mit dem Bundesinstitut für Risikobewertung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">möglicher schädlicher Auswirkungen auf den Naturhaushalt im Einvernehmen mit dem Umweltbundesamt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">anderer schädlicher Auswirkungen im Sinne des Absatzes 2 im Benehmen mit dem Julius Kühn-Institut.</LA></DD></DL>Die in Satz 1 Nummer 1 bis 3 genannten Behörden verbinden ihre Entscheidung mit einer schriftlichen Bewertung, die dem Bundesamt für Verbraucherschutz und Lebensmittelsicherheit vorzulegen ist. Verlangt das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit vom Antragsteller Unterlagen und Proben zur Überprüfung der Voraussetzungen im Sinne des Absatzes 2, entscheidet es innerhalb von vier Monaten nach Eingang der Unterlagen oder Proben.</P><P>(4) Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit macht die Genehmigung von Zusatzstoffen und den Widerruf von Genehmigungen im Bundesanzeiger oder im elektronischen Bundesanzeiger bekannt.</P><P>(5) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, im Einvernehmen mit den Bundesministerien für Wirtschaft und Energie, für Arbeit und Soziales und für Umwelt, Naturschutz und nukleare Sicherheit durch Rechtsverordnung ohne Zustimmung des Bundesrates nähere Einzelheiten des Verfahrens der Genehmigung der Zusatzstoffe, insbesondere Inhalt und Form des Antrages und die mit dem Antrag einzureichenden Unterlagen zu regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE004400000",
        "name": "§ 43",
        "title": "Kennzeichnung von Zusatzstoffen",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG000700000"
        },
        "body": "<P>Ein Zusatzstoff darf nur in Verkehr gebracht werden, wenn er auf den Behältnissen oder abgabefertigen Packungen oder Packungsbeilagen in deutscher Sprache mit der Angabe „Zusatzstoff nach § 42 des Pflanzenschutzgesetzes“ gekennzeichnet und in der Gebrauchsanleitung folgende Angaben gemacht werden:<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Bezeichnung des Zusatzstoffes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Name und Anschrift desjenigen, der den Zusatzstoff zur Abgabe an den Anwender verpackt und kennzeichnet,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>den Zusatzstoff nach Art und Menge und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>das Verfallsdatum.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE004500000",
        "name": "§ 44",
        "title": "Überprüfung genehmigter Zusatzstoffe",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG000700000"
        },
        "body": "<P>(1) Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit kann genehmigte Zusatzstoffe daraufhin überprüfen, ob sie den Anforderungen nach § 42 Absatz 2 weiterhin entsprechen.</P><P>(2) Ergibt eine nachträgliche Prüfung, dass ein genehmigter Zusatzstoff den Anforderungen nach § 42 Absatz 2 nicht entspricht, widerruft das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit die Genehmigung. In diesem Fall ist die Rückgabe des Zusatzstoffes an den Hersteller oder einen von ihm beauftragten Dritten zulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE004601301",
        "name": "§ 45",
        "title": "Pflanzenstärkungsmittel",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG000700000"
        },
        "body": "<P>(1) Ein Pflanzenstärkungsmittel darf nur in Verkehr gebracht werden, wenn es bei bestimmungsgemäßer und sachgerechter Anwendung oder als Folge einer solchen Anwendung keine schädlichen Auswirkungen auf die Gesundheit von Mensch und Tier und auf das Grundwasser sowie keine sonstigen nicht vertretbaren Auswirkungen, insbesondere auf den Naturhaushalt hat.</P><P>(2) Ein Pflanzenstärkungsmittel darf nur in Verkehr gebracht werden, wenn auf den Behältnissen und abgabefertigen Packungen oder Verpackungsbeilagen in deutscher Sprache neben der Angabe „Pflanzenstärkungsmittel“ angegeben sind:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bezeichnung des Pflanzenstärkungsmittels,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Anschrift desjenigen, der das Pflanzenstärkungsmittel erstmalig in Verkehr bringt, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gebrauchsanleitung.</LA></DD></DL></P><P>(3) Vor dem erstmaligen Inverkehrbringen eines Pflanzenstärkungsmittels hat derjenige, der das Pflanzenstärkungsmittel in Verkehr bringen will, die Formulierung sowie die beabsichtigte Kennzeichnung dem Bundesamt für Verbraucherschutz und Lebensmittelsicherheit mitzuteilen. Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit veröffentlicht in geeigneter Weise eine Liste der Pflanzenstärkungsmittel, deren Formulierung mitgeteilt worden ist und deren Inverkehrbringen nicht nach Absatz 4 untersagt wurde. Änderungen der Formulierung oder der Kennzeichnung hat derjenige, der das Pflanzenstärkungsmittel in Verkehr bringt, unverzüglich dem Bundesamt für Verbraucherschutz und Lebensmittelsicherheit mitzuteilen.</P><P>(4) Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit kann das Inverkehrbringen eines Pflanzenstärkungsmittels untersagen, wenn Anhaltspunkte dafür vorliegen, dass das Pflanzenstärkungsmittel schädliche Auswirkungen auf die Gesundheit von Mensch und Tier, das Grundwasser oder den Naturhaushalt hat oder die Voraussetzungen nach § 2 Nummer 10 für das Vorhandensein eines Pflanzenstärkungsmittels nicht erfüllt sind.</P><P>(5) Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit kann Änderungen der nach Absatz 1 vorgelegten Kennzeichnung eines Pflanzenstärkungsmittels verlangen, wenn Angaben irreführend sind, insbesondere wenn der Eindruck erweckt wird, dass das Pflanzenstärkungsmittel die Eigenschaften eines Pflanzenschutzmittels hat. Erfolgt keine Änderung der Kennzeichnung innerhalb einer Frist von drei Monaten, gerechnet ab dem Tag, an dem die Aufforderung des Bundesamtes für Verbraucherschutz und Lebensmittelsicherheit verbindlich wird, gilt Absatz 4 entsprechend.</P><P>(6) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die näheren Einzelheiten des Verfahrens nach Absatz 3, die Einzelheiten einer Untersagungsverfügung nach Absatz 4 sowie der erforderlichen Kontrollen zu regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR014810012BJNG000800000",
        "name": "Abschnitt 8",
        "title": "Parallelhandel",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE004701301",
        "name": "§ 46",
        "title": "Genehmigung für den Parallelhandel",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG000800000"
        },
        "body": "<P>(1) Ein Pflanzenschutzmittel, das in einem anderen Mitgliedstaat zugelassen ist und mit einem in Deutschland zugelassenen Pflanzenschutzmittel übereinstimmt, darf nur im Geltungsbereich dieses Gesetzes in Verkehr gebracht werden, wenn das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit eine Genehmigung nach Artikel 52 der Verordnung (EG) Nr. <NB>1107/2009</NB> erteilt hat. Eine Genehmigung nach Artikel 52 der Verordnung (EG) Nr. 1107/2009 ist nicht erforderlich für Reimporte.</P><P>(2) Ist es zur Feststellung der Identität erforderlich, kann das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit vom Antragsteller die Vorlage einer Vergleichsuntersuchung des parallelgehandelten Pflanzenschutzmittels mit dem Referenzmittel durch ein nach Maßgabe einer Rechtsverordnung nach Absatz 4 geeignetes Labor oder durch eine vom Bundesamt für Verbraucherschutz und Lebensmittelsicherheit selbst durchgeführte kostenpflichtige Vergleichsuntersuchung verlangen.</P><P>(3) Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit macht die Liste der Pflanzenschutzmittel, für die eine Genehmigung für den Parallelhandel erteilt worden ist, sowie das jeweilige Referenzmittel im Bundesanzeiger oder elektronischen Bundesanzeiger bekannt.</P><P>(4) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf,<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kriterien der Gleichwertigkeit im Sinne des Artikels 52 Absatz 3 Buchstabe c der Verordnung (EG) Nr. 1107/2009 näher zu bestimmen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die von den Laboren nach Absatz 2 einzuhaltenden Anforderungen festzulegen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einzelheiten des Verfahrens auch in Bezug auf das innergemeinschaftliche Verbringen zum Eigenbedarf, insbesondere Art und Umfang der einzureichenden Unterlagen und Proben, zu regeln.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE004800000",
        "name": "§ 47",
        "title": "Kennzeichnung parallelgehandelter Pflanzenschutzmittel",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG000800000"
        },
        "body": "<P>(1) Ein parallelgehandeltes Pflanzenschutzmittel darf nur in Verkehr gebracht werden, wenn es nach § 31 Absatz 1 und 2, jeweils auch in Verbindung mit einer Rechtsverordnung nach § 31 Absatz 6 gekennzeichnet ist.</P><P>(2) Die für das Referenzmittel festgesetzten oder nachträglich geänderten Anwendungsgebiete, Anwendungsbestimmungen und Auflagen gelten auch für das parallelgehandelte Pflanzenschutzmittel. Wird für das Referenzmittel die Zulassung nach Artikel 51 der Verordnung (EG) Nr. 1107/2009 erweitert, gilt diese auch für das parallelgehandelte Pflanzenschutzmittel.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE004900000",
        "name": "§ 48",
        "title": "Ruhen der Genehmigung für den Parallelhandel",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG000800000"
        },
        "body": "<P>Die Genehmigung für den Parallelhandel ruht, wenn das Ruhen der Zulassung des Referenzmittels angeordnet ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE005000000",
        "name": "§ 49",
        "title": "Pflichten des Inhabers der Genehmigung für den Parallelhandel",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG000800000"
        },
        "body": "<P>(1) Der Inhaber einer Genehmigung nach Artikel 52 der Verordnung (EG) Nr. 1107/2009 ist verpflichtet, Rechnungen, Kaufbelege und Lieferscheine, die das parallelgehandelte Pflanzenschutzmittel betreffen, für die Dauer von fünf Jahren, gerechnet ab dem Beginn des Jahres, das auf das Jahr des Entstehens dieser Unterlagen folgt, aufzubewahren. In den in Satz 1 genannten Unterlagen dürfen keine Angaben entfernt, unkenntlich gemacht, überdeckt oder unterdrückt werden.</P><P>(2) Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit kann vom Inhaber der Genehmigung zum Nachweis des fortdauernden Vorliegens der Voraussetzungen der Genehmigung innerhalb bestimmter Fristen<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Proben des parallel einzuführenden Pflanzenschutzmittels,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine Vergleichsuntersuchung im Sinne des § 46 Absatz 2 sowie Unterlagen, zu denen er Zugang hat, oder deren Beschaffung ihm zugemutet werden kann,</LA></DD></DL>nachfordern, soweit neue Erkenntnisse eine Überprüfung der Genehmigung erfordern. Besteht der Verdacht eines Missbrauchs im Sinne des § 50 Absatz 2 Satz 1 Nummer 2, kann das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit die Vorlage der in Absatz 1 Satz 1 genannten Unterlagen vom Inhaber der Genehmigung fordern.</P><P>(3) Erfährt der Inhaber der Genehmigung zum Parallelhandel von neuen Erkenntnissen über das von ihm in Verkehr gebrachte Pflanzenschutzmittel hinsichtlich der Auswirkungen des Pflanzenschutzmittels auf die Gesundheit von Mensch und Tier sowie den Naturhaushalt, ist er verpflichtet, dies unverzüglich dem Bundesamt für Verbraucherschutz und Lebensmittelsicherheit anzuzeigen. Der Anzeige sind die Angaben, Unterlagen und Proben beizufügen, aus denen sich die neuen Erkenntnisse ergeben.</P><P>(4) Verwendet der Inhaber der Genehmigung für die Kennzeichnung nach § 47 Absatz 1 nicht die Chargennummer des Zulassungsinhabers des parallel einzuführenden Pflanzenschutzmittels, so hat er Aufzeichnungen zu führen und für die Dauer von mindestens fünf Jahren aufzubewahren, aus denen sich die Entsprechung der von ihm verwendeten Chargennummer mit denen des Zulassungsinhabers des parallel einzuführenden Pflanzenschutzmittels ergibt. Er hat diese Aufzeichnung auf Verlangen dem Bundesamt für Verbraucherschutz und Lebensmittelsicherheit zugänglich zu machen, wenn der Verdacht eines Missbrauchs im Sinne des § 50 Absatz 2 Satz 1 Nummer 2 besteht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE005100000",
        "name": "§ 50",
        "title": "Rücknahme oder Widerruf der Genehmigung für den Parallelhandel",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG000800000"
        },
        "body": "<P>(1) Die Genehmigung für den Parallelhandel ist zurückzunehmen, wenn der Inhaber der Genehmigung diese<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>durch arglistige Täuschung, Drohung oder Bestechung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>vorsätzlich oder grob fahrlässig durch Angaben, die in wesentlicher Beziehung unrichtig oder unvollständig waren,</LA></DD></DL>erwirkt hat. Im Übrigen bleibt § 48 des Verwaltungsverfahrensgesetzes unberührt.</P><P>(2) Die Genehmigung für den Parallelhandel ist zu widerrufen, wenn der Inhaber der Genehmigung<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>wiederholt gegen seine Pflichten nach § 49 verstoßen hat oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine erteilte Genehmigung dazu missbraucht hat, ein anderes Pflanzenschutzmittel als das, für das die Genehmigung erteilt worden ist, in Verkehr zu bringen.</LA></DD></DL>In den Fällen des Satzes 1 Nummer 2<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>darf dem Inhaber der Genehmigung vor Ablauf von zwei Jahren, im Wiederholungsfall vor Ablauf von fünf Jahren, nach dem Widerruf für kein Pflanzenschutzmittel eine neue Genehmigung erteilt werden, soweit nicht im Einzelfall eine unbillige Härte gegeben wäre,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>sind im Wiederholungsfall alle Genehmigungen für den Parallelhandel, die dem Inhaber der nach Satz 1 Nummer 2 widerrufenen Genehmigung erteilt worden sind und die sich auf das gleiche Referenzmittel beziehen, zu widerrufen.</LA></DD></DL>Im Übrigen bleibt § 49 des Verwaltungsverfahrensgesetzes unberührt.</P><P>(3) Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit kann an Stelle der Rücknahme oder des Widerrufes das Ruhen der Genehmigung für den Parallelhandel für einen bestimmten Zeitraum anordnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE005200000",
        "name": "§ 51",
        "title": "Innergemeinschaftliches Verbringen von Pflanzenschutzmitteln für den Eigenbedarf",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG000800000"
        },
        "body": "<P>(1) Soll das innergemeinschaftliche Verbringen eines Pflanzenschutzmittels nach § 46 nur zur Anwendung im eigenen Betrieb der Land- oder Forstwirtschaft oder des Gartenbaus erfolgen, gelten die §§ 46 bis 48 und 50 nach Maßgabe des Absatzes 2 entsprechend.</P><P>(2) Soll das innergemeinschaftliche Verbringen nur zur Anwendung im eigenen Betrieb der Land- oder Forstwirtschaft oder des Gartenbaus erfolgen, ist dies bei dem Antrag auf Genehmigung mitzuteilen. Stellt das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit bei einem Antrag nach Satz 1 die Identität mit dem Referenzmittel fest, stellt es die Genehmigung mit dem Zusatz „nur zur Anwendung im Betrieb des Antragstellers“ aus. Bei der Lagerung und Anwendung des Pflanzenschutzmittels muss der Inhaber der Genehmigung über die Gebrauchsanleitung des Referenzmittels verfügen. Eine Kennzeichnung des Eigenimportes nach § 47 Absatz 1 ist nicht erforderlich. § 49 Absatz 2 bis 4 ist nicht anzuwenden. Das Pflanzenschutzmittel darf nur in dem Betrieb angewendet werden, für den die Genehmigung nach Absatz 1 erteilt wurde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR014810012BJNG000900000",
        "name": "Abschnitt 9",
        "title": "Pflanzenschutzgeräte",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE005301301",
        "name": "§ 52",
        "title": "Prüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG000900000"
        },
        "body": "<P>(1) Das Julius Kühn-Institut kann auf Antrag des Herstellers oder Inverkehrbringers Pflanzenschutzgeräte daraufhin prüfen, ob sie den Anforderungen nach § 16 entsprechen oder ob sie bestimmte über die allgemeinen Anforderungen nach § 16 hinausgehende Eigenschaften haben, insbesondere hinsichtlich der Verminderung der Abdrift oder des Verbrauches an Pflanzenschutzmitteln.</P><P>(2) Das Julius Kühn-Institut führt eine beschreibende Liste der geprüften Gerätetypen und der besonderen Anforderungen, die sie erfüllen, und macht die Liste im Bundesanzeiger oder im elektronischen Bundesanzeiger bekannt.</P><P>(3) Eine Prüfung auf besondere Anforderungen kann auch durch eine andere Prüfstelle durchgeführt werden, wenn die Prüfstelle über die geeigneten Einrichtungen für eine solche Prüfung und sachkundiges Personal verfügt und vom Julius Kühn-Institut anerkannt ist.</P><P>(4) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates, das Verfahren der freiwilligen Prüfung von Pflanzenschutzgeräten nach Absatz 1 sowie die Anerkennung von Prüfstellen nach Absatz 3 zu regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE005401119",
        "name": "§ 53",
        "title": "Betriebsanleitung",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG000900000"
        },
        "body": "<P>Erfüllt das Pflanzenschutzgerät besondere Anforderungen im Sinne des § 52 Absatz 1, ist der Hersteller oder Inverkehrbringer verpflichtet, in der Betriebsanleitung, ergänzend zu den durch die auf § 8 des Produktsicherheitsgesetzes vom 27. Juli 2021 (BGBl. I S. 3146) beruhenden Verordnung über das Inverkehrbringen von Maschinen geforderten Angaben, auf diese Anforderungen und die jeweils einzuhaltenden Betriebsbedingungen hinzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR014810012BJNG001000000",
        "name": "Abschnitt 10",
        "title": "Entschädigung, Forderungsübergang, Kosten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE005500000",
        "name": "§ 54",
        "title": "Entschädigung",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG001000000"
        },
        "body": "<P>(1) Soweit auf Grund dieses Gesetzes Pflanzen oder Pflanzenerzeugnisse, die weder befallen noch befallsverdächtig sind, oder sonstige Gegenstände, die weder Träger von Schadorganismen sind noch im Verdacht stehen, Träger von Schadorganismen zu sein, vernichtet werden, ist eine angemessene Entschädigung in Geld zu leisten. Die Entschädigung ist unter gerechter Abwägung der Interessen der Allgemeinheit und der Beteiligten festzusetzen.</P><P>(2) Wird durch eine Maßnahme auf Grund dieses Gesetzes dem Betroffenen ein Vermögensnachteil zugefügt, der nicht nach Absatz 1 abzugelten ist, so ist eine Entschädigung in Geld zu gewähren, soweit dies zur Abwendung oder zum Ausgleich unbilliger Härten geboten erscheint.</P><P>(3) Eine Entschädigung wird nicht gewährt, wenn der vom Eingriff Betroffene oder sein Rechtsvorgänger zu der Maßnahme durch eine Zuwiderhandlung gegen dieses Gesetz oder gegen eine nach diesem Gesetz erlassene Rechtsverordnung oder Anordnung Anlass gegeben hat.</P><P>(4) Für Streitigkeiten über die Entschädigungsansprüche ist der ordentliche Rechtsweg gegeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE005601301",
        "name": "§ 55",
        "title": "Forderungsübergang",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG001000000"
        },
        "body": "<P>Wird eine Entschädigung nach § 54 Absatz 1 oder 2 geleistet oder ein Ausgleich aus Anlass behördlich angeordneter Maßnahmen zur Bekämpfung oder Verhinderung der Verschleppung von Schadorganismen gewährt und beteiligt sich die Europäische Union an der Entschädigung oder dem Ausgleich, kann das Bundesministerium für Ernährung und Landwirtschaft, soweit es zur Durchführung von Rechtsakten der Europäischen Gemeinschaft oder der Europäischen Union erforderlich ist, durch Rechtsverordnung mit Zustimmung des Bundesrates vorschreiben, dass Forderungen auf Entschädigung oder Schadensersatz eines Entschädigungsberechtigten oder Ausgleichsberechtigten, die ihm gegen Dritte zustehen, auf die Europäische Union in Höhe der anteiligen Finanzierung der Entschädigung oder des Ausgleiches an diese übergehen. Nähere Einzelheiten des Forderungsüberganges und ein Forderungsübergang im Übrigen auf die Länder, insbesondere Umfang und Verfahren, können in der Rechtsverordnung nach Satz 1 geregelt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE005705301",
        "name": "§ 56",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG001000000"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR014810012BJNG001100000",
        "name": "Abschnitt 11",
        "title": "Behörden, Überwachung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE005801301",
        "name": "§ 57",
        "title": "Julius Kühn-Institut",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG001100000"
        },
        "body": "<P>(1) Das Julius Kühn-Institut ist eine selbständige Bundesoberbehörde im Geschäftsbereich des Bundesministeriums für Ernährung und Landwirtschaft.</P><P>(2) Das Julius Kühn-Institut hat zusätzlich zu den Aufgaben, die ihm durch dieses Gesetz, durch Rechtsverordnungen nach § 52 Absatz 4 und § 67 oder durch andere Rechtsvorschriften übertragen sind oder werden, folgende Aufgaben:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Unterrichtung und Beratung der Bundesregierung auf dem Gebiet des Pflanzenschutzes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Forschung im Rahmen des Zweckes dieses Gesetzes, einschließlich bibliothekarischer und dokumentarischer Erfassung, Auswertung und Bereitstellung von Informationen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Forschung<DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Bereichen Pflanzenbau, Grünlandwirtschaft und Pflanzenernährung und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Bereich der Pflanzengenetik sowie</LA></DD></DL>Unterrichtung und Beratung des Bundesministeriums für Ernährung und Landwirtschaft in allen Fragen, die zu den Aufgaben des Julius Kühn-Institutes nach den Buchstaben a und b gehören,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Risikoanalyse und -bewertung im Bereich der Ein- und Verschleppung von Schadorganismen sowie Mitwirkung bei der Erarbeitung nationaler und internationaler Normen auf dem Gebiet der Pflanzengesundheit,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mitwirkung an und Begleitung von Programmen und Maßnahmen, einschließlich der Überwachung, der Länder und der Europäischen Gemeinschaft oder der Europäischen Union zur Verhinderung der Ein- und Verschleppung von Schadorganismen sowie der Mitwirkung bei der Diagnose von Schadorganismen und der Wahrnehmung von Referenzfunktionen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mitwirkung beim Schließen von Bekämpfungslücken einschließlich Mitwirkung bei der Erstellung der Liste der geringfügigen Anwendungen sowie der Beurteilung des öffentlichen Interesses nach Artikel 51 Absatz 8 der Verordnung (EG) Nr. <NB>1107/2009</NB>,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mitwirkung bei der Überwachung des Inverkehrbringens und der Verwendung von Pflanzenschutzgeräten sowie von Geräten, die im Pflanzenschutz verwendet werden, aber keine Pflanzenschutzgeräte sind,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Prüfung und Entwicklung von Verfahren des Pflanzenschutzes einschließlich des Resistenzmanagements für Pflanzenschutzmittel,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Prüfung der Auswirkungen von Pflanzenschutzmitteln auf Nutzarthropoden, Bodenmakro- und Bodenmikroorganismen zur Bewertung des Nutzens von Pflanzenschutzmitteln,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Prüfung von Pflanzen auf ihre Widerstandsfähigkeit gegen Schadorganismen,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Untersuchung von Bienen auf Schäden durch Pflanzenschutzmittel.</LA></DD></DL></P><P>(3) Das Julius Kühn-Institut kann Geräte und Einrichtungen prüfen, die im Pflanzenschutz benutzt werden, aber keine Pflanzenschutzgeräte sind, und diese in einer Liste im Bundesanzeiger oder im elektronischen Bundesanzeiger bekannt machen.</P><P>(4) Das Julius Kühn-Institut macht die nach Artikel X des Internationalen Pflanzenschutzübereinkommens verabschiedeten Standards bekannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE005900000",
        "name": "§ 58",
        "title": "Bundesamt für Verbraucherschutz und Lebensmittelsicherheit",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG001100000"
        },
        "body": "<P>(1) Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit hat, zusätzlich zu den Aufgaben, die ihm durch dieses Gesetz, durch Rechtsverordnungen nach den §§ 11, 40, 46 und 68 oder durch andere Rechtsvorschriften übertragen sind oder werden, folgende Aufgaben:<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Unterrichtung und Beratung der Bundesregierung auf dem Gebiet der Pflanzenschutzmittel, Pflanzenstärkungsmittel, Safener, Synergisten, Beistoffe und Zusatzstoffe,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Mitwirkung bei der Überwachung zugelassener Pflanzenschutzmittel sowie der Pflanzenschutzmittel, für die eine Genehmigung für den Parallelhandel erteilt wurde, einschließlich der Untersuchung ihrer inhaltlichen Zusammensetzung zur Überprüfung der Zulassungsvoraussetzungen oder der Genehmigungsvoraussetzungen nach § 46, bei der Überwachung der in die jeweilige Liste aufgenommenen Pflanzenstärkungsmittel und Zusatzstoffe und der genehmigten Zusatzstoffe,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Mitwirkung am Rotterdamer Übereinkommen über das Verfahren der vorherigen Zustimmung nach Inkenntnissetzung für bestimmte gefährliche Chemikalien sowie Pflanzenschutz- und Schädlingsbekämpfungsmittel im internationalen Handel für den Bereich Pflanzenschutz,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Ausstellung von Bescheinigungen über die Zulassung von Pflanzenschutzmitteln für die Ausfuhr.</LA></DD></DL></P><P>(2) Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit kann prüfen<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Pflanzenschutzmittel, die nicht der Zulassung bedürfen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Stoffe, die zur Anwendung im Pflanzenbau bestimmt, aber keine Pflanzenschutzmittel, Pflanzenstärkungsmittel oder Zusatzstoffe sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE006001119",
        "name": "§ 59",
        "title": "Durchführung in den Ländern",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG001100000"
        },
        "body": "<P>(1) In den Ländern obliegt die Durchführung dieses Gesetzes einschließlich der Überwachung der Einhaltung seiner Vorschriften, der Kontrollen nach Artikel 68 der Verordnung (EG) Nr. 1107/2009, der Mitwirkung bei der Durchführung des Aktionsplanes nach § 4 sowie der nach diesem Gesetz erlassenen Rechtsverordnungen und erteilten Auflagen den nach Landesrecht zuständigen Behörden.</P><P>(2) Als Pflanzenschutzdienst haben die zuständigen Behörden insbesondere folgende Aufgaben:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Überwachung der Pflanzenbestände sowie der Vorräte von Pflanzen und Pflanzenerzeugnissen auf das Auftreten von Schadorganismen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Überwachung des Beförderns, des Inverkehrbringens, des Lagerns, der Einfuhr, des innergemeinschaftlichen Verbringens und der Ausfuhr von Pflanzen, Pflanzenerzeugnissen und Kultursubstraten im Rahmen des Pflanzenschutzes sowie die Ausstellung der für diese Tätigkeiten erforderlichen Bescheinigungen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beratung, Aufklärung und Schulung auf dem Gebiet des Pflanzenschutzes, insbesondere der guten fachlichen Praxis einschließlich des integrierten Pflanzenschutzes, auch mit Ausrichtung auf eine Verminderung der Risiken, die durch die Anwendung von Pflanzenschutzmitteln für Mensch, Tier und Naturhaushalt entstehen können, und Ausrichtung auf die Umsetzung des Aktionsplanes nach § 4 einschließlich der Durchführung des Warndienstes auch unter Verwendung eigener Untersuchungen und Versuche,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Prüfung von Pflanzenschutzmitteln, Pflanzenschutzgeräten, Verfahren des Pflanzenschutzes, der Resistenz von Pflanzenarten sowie die Mitwirkung beim Schließen von Bekämpfungslücken,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Durchführung der für die Aufgaben nach den Nummern 1 bis 4 erforderlichen Untersuchungen und Versuche,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Berichterstattung über das Auftreten und die Verbreitung von Schadorganismen, über die Überwachung nach Nummer 8 sowie die zur Umsetzung des Aktionsplanes nach § 4 getroffenen Maßnahmen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Genehmigung der Anwendung von Pflanzenschutzmitteln mit Luftfahrzeugen,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Überwachung des Inverkehrbringens, des innergemeinschaftlichen Verbringens sowie des Verbringens im Inland und der Anwendung von Pflanzenschutzmitteln, Pflanzenstärkungsmitteln und Zusatzstoffen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE006100000",
        "name": "§ 60",
        "title": "Behördliche Anordnungen",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG001100000"
        },
        "body": "<P>Die zuständige Behörde kann im Einzelfall die Anordnungen treffen, die zur Beseitigung festgestellter oder zur Verhütung künftiger Verstöße gegen dieses Gesetz oder gegen die auf Grund dieses Gesetzes erlassenen Rechtsverordnungen notwendig sind. Sie kann insbesondere untersagen:<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Anwendung eines Pflanzenschutzmittels zur Verhütung von Verstößen gegen § 12 oder § 13 Absatz 1,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Inverkehrbringen eines Pflanzenschutzmittels, wenn die erforderliche Zulassung oder Genehmigung nicht vorliegt, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Einfuhr oder das innergemeinschaftliche Verbringen sowie das Verbringen im Inland oder das Verbringen in einen anderen Mitgliedstaat von Schadorganismen oder Befallsgegenständen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE006201119",
        "name": "§ 61",
        "title": "Mitwirkung von Zolldienststellen",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG001100000"
        },
        "body": "<P>(1) Das Bundesministerium der Finanzen und die von ihm bestimmten Zolldienststellen wirken bei der Überführung in den freien Verkehr von Pflanzenschutzmitteln sowie von Saatgut, Pflanzgut und Kultursubstrat, die Pflanzenschutzmittel enthalten oder denen Pflanzenschutzmittel anhaften, sowie Wirkstoffen, die zur Herstellung von Pflanzenschutzmitteln oder zur Verwendung als Pflanzenschutzmittel geeignet sind, mit. Die Zusammenarbeit der Zolldienststellen mit dem in § 59 Absatz 1 genannten Behörden bei der Überwachung der in Satz 1 genannten Gegenstände, mit Ausnahme der Schadorganismen und Befallsgegenstände, erfolgt gemäß den Artikeln 27 bis 29 der Verordnung (EG) Nr. 765/2008 des Europäischen Parlaments und des Rates vom 9. Juli 2008 über die Vorschriften für die Akkreditierung und Marktüberwachung im Zusammenhang mit der Vermarktung von Produkten und zur Aufhebung der Verordnung (EWG) Nr. 339/93 des Rates (ABl. L 218 vom 13.8.2008, S. 30).Die Zolldienststellen wirken auch bei der Überwachung des innergemeinschaftlichen Verbringens von Pflanzenschutzmitteln mit.</P><P>(2) Die Zolldienststellen können<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sendungen mit den in Satz 1 genannten Waren sowie mitgeführte Gegenstände dieser Art einschließlich deren Beförderungsmittel, Behälter, Lade- und Verpackungsmittel bei der Einfuhr, Durchfuhr und Ausfuhr zur Überwachung anhalten und im Falle von Auflagen zur Begasung oder zur sonstigen Behandlung von Befallsgegenständen diese unter zollamtlicher Überwachung an die nächste Begasungsstelle oder Behandlungsstelle weiterleiten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit dies zur Durchführung dieses Gesetzes, der auf Grund dieses Gesetzes erlassenen Verordnungen und von Rechtsakten der Europäischen Union, die Sachbereiche dieses Gesetzes betreffen, erforderlich ist, Informationen, die sie im Rahmen ihrer zollamtlichen Tätigkeit gewonnen haben, den zuständigen Behörden mitteilen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen der Nummer 2 anordnen, dass die Sendungen der in Absatz 1 Satz 1 genannten Art auf Kosten und Gefahr des Verfügungsberechtigten einer Behörde im Sinne des § 59 Absatz 1 vorgeführt werden. Das Brief- und Postgeheimnis nach Artikel 10 des Grundgesetzes wird nach Maßgabe von Satz 1 eingeschränkt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE006302119",
        "name": "§ 62",
        "title": "Befugte Zolldienststellen",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG001100000"
        },
        "body": "<P>Das Bundesministerium für Ernährung und Landwirtschaft gibt im Einvernehmen mit dem Bundesministerium der Finanzen im Bundesanzeiger die Zollstellen bekannt, bei denen Pflanzenschutzmittel zur Überführung in den zollrechtlich freien Verkehr oder zur Ausfuhr abgefertigt werden, wenn dies durch Rechtsverordnung nach § 40 Absatz 2 geregelt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR014810012BJNG001200000",
        "name": "Abschnitt 12",
        "title": "Auskunfts- und Meldepflichten, Übermittlung von Daten, Geheimhaltung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE006401360",
        "name": "§ 63",
        "title": "Auskunftspflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG001200000"
        },
        "body": "<P>(1) Natürliche und juristische Personen und nichtrechtsfähige Personenvereinigungen haben der zuständigen Behörde auf Verlangen die Auskünfte zu erteilen, die zur Durchführung der der jeweils zuständigen Behörde durch dieses Gesetz oder auf Grund dieses Gesetzes übertragenen Aufgaben erforderlich sind. Die zuständigen Behörden der Länder sind berechtigt, Einsicht zu nehmen in die in § 2 in Verbindung mit der Anlage des InVeKoS-Daten-Gesetzes genannten Daten, soweit es zur Überwachung der Einhaltung der Vorschriften dieses Gesetzes sowie der nach diesem Gesetz erlassenen Rechtsverordnungen erforderlich ist.</P><P>(2) Personen, die von der zuständigen Behörde beauftragt sind, dürfen im Rahmen des Absatzes 1 Grundstücke, Geschäftsräume, Betriebsräume und Transportmittel des Auskunftspflichtigen während der Geschäfts- und Betriebszeit betreten und dort<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Besichtigungen sowie Untersuchungen auf Schadorganismen vornehmen und Pflanzenschutzgeräte prüfen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Proben, insbesondere Pflanzen, Pflanzenerzeugnisse oder Pflanzenschutzmittel, ohne Entgelt gegen Empfangsbescheinigung entnehmen und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>geschäftliche Unterlagen einsehen;</LA></DD></DL>sie können dabei von Sachverständigen der Europäischen Kommission oder anderer Mitgliedstaaten begleitet werden. Zur Verhütung dringender Gefahren für die öffentliche Sicherheit und Ordnung dürfen die Grundstücke, Geschäftsräume, Betriebsräume und Transportmittel auch betreten werden, wenn sie zugleich Wohnzwecken des Auskunftspflichtigen dienen. Der Auskunftspflichtige hat die Maßnahmen zu dulden, die mit der Überwachung beauftragten Personen zu unterstützen und die geschäftlichen Unterlagen vorzulegen.</P><P>(3) Die von der zuständigen Behörde mit der Durchführung von Überwachungs- und Bekämpfungsmaßnahmen nach § 6 Absatz 1 Nummer 4 beauftragten Personen dürfen im Rahmen ihres Auftrages tagsüber an Werktagen Grundstücke betreten und dort Überwachungs- und Bekämpfungsmaßnahmen durchführen. Der Verfügungsberechtigte oder Besitzer hat diese Maßnahmen zu dulden.</P><P>(4) Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird im Rahmen der Absätze 2 und 3 eingeschränkt.</P><P>(5) Der Auskunftspflichtige kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE006502119",
        "name": "§ 64",
        "title": "Meldepflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG001200000"
        },
        "body": "<P>(1) Jährlich bis zum 31. März haben dem Bundesamt für Verbraucherschutz und Lebensmittelsicherheit für das vorangegangene Kalenderjahr zu melden<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Hersteller von Pflanzenschutzmitteln,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">derjenige, der ein Pflanzenschutzmittel erstmals in den Verkehr gebracht hat, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Einfuhr oder dem innergemeinschaftlichen Verbringen von Pflanzenschutzmitteln derjenige, der die Ware in den freien Verkehr überführt oder überführen lässt,</LA></DD></DL>Art und Menge der von ihm an Empfänger mit Wohnsitz oder Sitz im Inland abgegebenen oder ausgeführten Pflanzenschutzmittel und der jeweils in ihnen enthaltenen Wirkstoffe und soweit bekannt der in ihnen enthaltenen Safener und Synergisten. Die Meldung hat für jedes Pflanzenschutzmittel getrennt und unter Angabe der Bezeichnung zu erfolgen. Wird ein Pflanzenschutzmittel sowohl für berufliche als auch für nichtberufliche Verwender angeboten, so hat die Meldung hierzu jeweils getrennt zu erfolgen. Die Sätze 1 und 2 finden keine Anwendung, soweit Pflanzenschutzmittel auf Grund einer Genehmigung nach Artikel 54 der Verordnung (EG) Nr. 1107/2009 abgegeben werden.</P><P>(2) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, im Einvernehmen mit den Bundesministerien für Wirtschaft und Energie und für Umwelt, Naturschutz und nukleare Sicherheit durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, Näheres über Inhalt und Form der Meldungen zu regeln.</P><P>(3) Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit unterrichtet die zuständigen Behörden der Länder über die Ergebnisse der Meldungen. Es erstellt aus den ihm nach Absatz 1 vorliegenden Meldungen die Statistik über das Inverkehrbringen nach Artikel 1 Absatz 2 in Verbindung mit Anhang I der Verordnung (EG) Nr. 1185/2009 und übermittelt die Ergebnisse gemäß Artikel 3 Absatz 2 der Verordnung (EG) Nr. 1185/2009 an die Dienststellen der Europäischen Kommission. Es veröffentlicht die Ergebnisse der Erhebung nach Absatz 1 im Bundesanzeiger oder im elektronischen Bundesanzeiger.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE006600000",
        "name": "§ 65",
        "title": "Geheimhaltung",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG001200000"
        },
        "body": "<P>(1) Unbeschadet des Artikels 59 der Verordnung (EG) Nr. 1107/2009 dürfen Angaben, die das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit im Rahmen der Verfahren zur Zulassung von Pflanzenschutzmitteln oder zur Genehmigung von Wirkstoffen, Safenern oder Synergisten erhalten hat und die nach Artikel 63 der Verordnung (EG) Nr. 1107/2009 vertraulich sind oder die ein sonstiges Betriebs- oder Geschäftsgeheimnis darstellen oder enthalten, soweit der Antragsteller oder der Zulassungsinhaber die Angaben als geheimhaltungsbedürftig kenntlich gemacht hat, von dem Bundesamt für Verbraucherschutz und Lebensmittelsicherheit nicht offenbart werden. Satz 1 gilt nicht, wenn das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit im Einzelfall unter Berücksichtigung des Geheimhaltungsinteresses der Beteiligten ein überwiegendes öffentliches Interesse an der Offenbarung feststellt. Vor der Entscheidung über die Offenbarung der durch Satz 1 geschützten Informationen sind die Betroffenen anzuhören.</P><P>(2) Nicht unter das Betriebs- und Geschäftsgeheimnis nach Absatz 1 fallen:<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die in Artikel 57 der Verordnung (EG) Nr. 1107/2009 aufgeführten Angaben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die physikalisch-chemischen Angaben zum Pflanzenschutzmittel und zum Wirkstoff,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Zusammenfassung der Ergebnisse der Untersuchungen und Versuche zur Wirksamkeit und zu den Auswirkungen auf die Gesundheit von Mensch und Tier sowie den sonstigen Auswirkungen, insbesondere auf den Naturhaushalt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Angaben zu Vorsichtsmaßnahmen sowie Sofortmaßnahmen bei Unfällen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Analyseverfahren zur Bestimmung der Wirkstoffe, Beistoffe sowie Verunreinigungen, die als toxikologisch, ökotoxikologisch oder ökologisch relevant angesehen werden, und Rückstände im Sinne des Artikels 3 Nummer 1 der Verordnung (EG) Nr. <NB>1107/2009</NB>,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Angaben über Verfahren zur sachgerechten Beseitigung oder Neutralisierung des Pflanzenschutzmittels, dessen Behältnis oder Verpackung sowie des Wirkstoffes.</LA></DD></DL></P><P>(3) Antragsteller und Zulassungsinhaber haben dem Bundesamt für Verbraucherschutz und Lebensmittelsicherheit unverzüglich die von ihnen veranlasste Veröffentlichung derjenigen Angaben und Unterlagen mitzuteilen, die sie zuvor nach Absatz 1 als geheimhaltungsbedürftig kenntlich gemacht haben.</P><P>(4) Angaben, die das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit im Rahmen der in den §§ 42, 45 oder § 46 genannten Verfahren erhalten hat, dürfen nicht offenbart werden, wenn es sich um Betriebs- oder Geschäftsgeheimnisse handelt oder derjenige, der die Angaben übermittelt hat, diese als vertraulich gekennzeichnet hat. Ausgenommen die Übermittlung von Daten nach § 21 Absatz 3 gilt Satz 1 entsprechend für Angaben, die das Julius Kühn-Institut im Rahmen seiner Aufgaben nach § 21 oder einer Prüfung nach § 52 erhalten hat. Absatz 1 Satz 2 und 3 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE006700000",
        "name": "§ 66",
        "title": "Übermittlung von Daten",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG001200000"
        },
        "body": "<P>(1) Das Julius Kühn-Institut und das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit können den zuständigen Behörden anderer Mitgliedstaaten und der Europäischen Kommission Entscheidungen und Maßnahmen mitteilen, soweit dies durch Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union vorgeschrieben oder zur Durchführung des Abkommens über den Europäischen Wirtschaftsraum erforderlich ist. Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit kann darüber hinaus Angaben und Unterlagen, die es bei der Wahrnehmung seiner Aufgaben nach den §§ 33 bis 39 und 42 erlangt hat, an die in Satz 1 genannten Stellen übermitteln, soweit dies durch Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union vorgeschrieben oder zur Durchführung des Abkommens über den Europäischen Wirtschaftsraum erforderlich ist.</P><P>(2) Die zuständigen Behörden können, soweit dies zur Einhaltung der pflanzenschutzrechtlichen Anforderungen erforderlich ist oder durch Rechtsakte der Organe der Europäischen Gemeinschaft oder der Europäischen Union vorgeschrieben ist, Daten, die sie im Rahmen der Durchführung dieses Gesetzes gewonnen haben, den zuständigen Behörden anderer Länder, des Bundes oder anderer Mitgliedstaaten sowie der Europäischen Kommission mitteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE006801301",
        "name": "§ 67",
        "title": "Außenverkehr",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG001200000"
        },
        "body": "<P>Der Verkehr mit den zuständigen Behörden anderer Mitgliedstaaten und der Europäischen Kommission obliegt dem Bundesministerium für Ernährung und Landwirtschaft. Es kann diese Befugnis durch Rechtsverordnung ohne Zustimmung des Bundesrates auf das Julius Kühn-Institut oder das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit übertragen. Ferner kann es diese Befugnis durch Rechtsverordnung mit Zustimmung des Bundesrates auf die zuständigen obersten Landesbehörden übertragen. Die obersten Landesbehörden können diese Befugnis durch Rechtsverordnung nach Satz 3 auf andere Behörden übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR014810012BJNG001300000",
        "name": "Abschnitt 13",
        "title": "Straf- und Bußgeldvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE006901119",
        "name": "§ 68",
        "title": "Bußgeldvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG001300000"
        },
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer vollziehbaren Anordnung nach § 3 Absatz 1 Satz 3, § 8, § 13 Absatz 3, § 16 Absatz 2 Satz 2, § 20 Absatz 3 Satz 4, § 20 Absatz 4 Satz 2, § 23 Absatz 5 oder § 60 Satz 2 zuwiderhandelt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Absatz 3 ein Tier oder eine Pflanze verwendet,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Rechtsverordnung nach § 6 Absatz 1 Nummer 1 bis 3, 5 bis 15 oder 16 oder Absatz 3 Satz 1, § 14 Absatz 1 Nummer 1 Buchstabe b oder c, Nummer 2, 3, 4 oder 5, Absatz 2 oder 4 Satz 1, § 16 Absatz 4 Satz 1 Nummer 1, auch in Verbindung mit § 16 Absatz 5 Satz 1 oder 2, § 16 Absatz 4 Satz 1 Nummer 2, § 25 Absatz 3, § 31 Absatz 6 Nummer 4 oder 5, § 32 Absatz 4 oder § 40 Absatz 2 oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 9 Absatz 1 ein Pflanzenschutzmittel anwendet, über den Pflanzenschutz berät, eine Person anleitet oder beaufsichtigt oder ein Pflanzenschutzmittel gewerbsmäßig oder über das Internet in Verkehr bringt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 9 Absatz 2 Satz 3 einen Sachkundenachweis nicht oder nicht rechtzeitig vorlegt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 10 Satz 1, auch in Verbindung mit einer Rechtsverordnung nach § 10 Satz 2, entgegen § 24 Absatz 1 Satz 1, auch in Verbindung mit einer Rechtsverordnung nach § 24 Absatz 1 Satz 2, oder entgegen § 24 Absatz 2 Satz 1, auch in Verbindung mit einer Rechtsverordnung nach § 24 Absatz 2 Satz 2, eine Anzeige nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erstattet,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 12 Absatz 1, Absatz 2 Satz 1 oder Satz 2, Absatz 3 Satz 1 oder Absatz 4 Satz 2, § 16 Absatz 3, § 17 Absatz 1 Satz 1 oder § 18 Absatz 1 ein Pflanzenschutzmittel anwendet,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 12 Absatz 3 Satz 2 Nummer 1 oder 2 im Haus- und Kleingartenbereich ein Pflanzenschutzmittel anwendet,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 13 Absatz 2 Nummer 1 einem wild lebenden Tier nachstellt, es fängt, verletzt oder tötet oder seine Entwicklungsformen aus der Natur entnimmt, beschädigt oder zerstört,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 13 Absatz 2 Nummer 2 ein wild lebendes Tier erheblich stört,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 13 Absatz 2 Nummer 3 eine Fortpflanzungs- oder Ruhestätte aus der Natur entnimmt, beschädigt oder zerstört,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 13 Absatz 2 Nummer 4 eine wild lebende Pflanze oder ihre Entwicklungsformen aus der Natur entnimmt oder sie oder ihren Standort beschädigt oder zerstört,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 19 Absatz 1, auch in Verbindung mit einer Rechtsverordnung nach Absatz 2, Saatgut, Pflanzgut oder ein Kultursubstrat verwendet oder ausbringt,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 20 Absatz 3 Satz 3 oder Absatz 4 Satz 3 eine Anzeige nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig macht,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 23 Absatz 1 Satz 1 ein Pflanzenschutzmittel abgibt,</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 23 Absatz 2 Satz 1 ein Pflanzenschutzmittel in Verkehr bringt,</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 23 Absatz 3 den Erwerber nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig unterrichtet,</LA></DD><DT>18.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 23 Absatz 4 Satz 1 eine Information nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig zur Verfügung stellt,</LA></DD><DT>19.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 25 Absatz 1 Satz 1 ein Pflanzenschutzmittel ausführt,</LA></DD><DT>20.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 25 Absatz 2 Satz 1 Nummer 1 oder Nummer 2, auch in Verbindung mit Satz 2, ein Pflanzenschutzmittel oder ein Kultursubstrat nicht getrennt hält,</LA></DD><DT>21.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 26 ein Lebensmittel, ein Futtermittel, Saatgut, Pflanzgut oder ein Kultursubstrat, nicht getrennt hält,</LA></DD><DT>22.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 27 Absatz 2 Satz 2 oder Absatz 3 Satz 2 ein Pflanzenschutzmittel nicht, nicht vollständig oder nicht rechtzeitig annimmt,</LA></DD><DT>23.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 30 Absatz 2, § 31 Absatz 2, auch in Verbindung mit einer Rechtsverordnung nach § 31 Absatz 6 Nummer 1, 2 oder Nummer 3, entgegen § 45 Absatz 2 oder entgegen § 47 Absatz 1 ein Pflanzenschutzmittel ohne die vorgeschriebene Kennzeichnung in den Verkehr bringt oder innergemeinschaftlich verbringt,</LA></DD><DT>24.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 32 Absatz 1 Saatgut, Pflanzgut oder ein Kultursubstrat in Verkehr bringt,</LA></DD><DT>25.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 42 Absatz 1 oder § 43 einen Zusatzstoff in Verkehr bringt,</LA></DD><DT>26.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 45 Absatz 1 ein Pflanzenstärkungsmittel in Verkehr bringt,</LA></DD><DT>27.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 45 Absatz 2 ein Pflanzenstärkungsmittel ohne die erforderliche Kennzeichnung in Verkehr bringt,</LA></DD><DT>28.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 45 Absatz 3 Satz 1 eine Mitteilung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig macht,</LA></DD><DT>29.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 46 Absatz 1 Satz 1 ein Pflanzenschutzmittel in Verkehr bringt,</LA></DD><DT>30.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 49 Absatz 1 Satz 1 Rechnungen, Kaufbelege und Lieferscheine nicht aufbewahrt,</LA></DD><DT>31.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 49 Absatz 1 Satz 2 Angaben entfernt, unkenntlich macht, überdeckt oder unterdrückt,</LA></DD><DT>32.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer vollziehbaren Anordnung nach § 49 Absatz 2 zuwiderhandelt,</LA></DD><DT>33.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 49 Absatz 3 Satz 1 eine Anzeige nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig macht,</LA></DD><DT>34.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 49 Absatz 4 Satz 1 eine Aufzeichnung nicht, nicht richtig oder nicht vollständig führt,</LA></DD><DT>35.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 49 Absatz 4 Satz 2 eine Aufzeichnung nicht oder nicht rechtzeitig zugänglich macht,</LA></DD><DT>36.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 53 einen Hinweis nicht, nicht richtig oder nicht vollständig gibt,</LA></DD><DT>37.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 63 Absatz 1 Satz 1 eine Auskunft nicht, nicht richtig oder nicht vollständig oder nicht rechtzeitig erteilt,</LA></DD><DT>38.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 63 Absatz 2 Satz 3 oder Absatz 3 Satz 2 eine Maßnahme nicht duldet oder eine mit der Überwachung beauftragte Person nicht unterstützt oder</LA></DD><DT>39.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 64 Absatz 1 Satz 1, 2 oder Satz 3, jeweils auch in Verbindung mit einer Rechtsverordnung nach § 64 Absatz 2, eine Meldung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig macht.</LA></DD></DL></P><P>(2) Ordnungswidrig handelt, wer gegen die Verordnung (EG) Nr. 1107/2009 des Europäischen Parlaments und des Rates vom 21. Oktober 2009 über das Inverkehrbringen von Pflanzenschutzmitteln und zur Aufhebung der Richtlinien 79/117/EWG und 91/414/EWG des Rates (ABl. L 309 vom 24.11.2009, S. 1) verstößt, indem er vorsätzlich oder fahrlässig<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 28 Absatz 1 ein Pflanzenschutzmittel in Verkehr bringt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ohne Genehmigung nach Artikel 54 Absatz 1 Satz 1 ein Experiment oder einen Versuch durchführt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 66 Absatz 1 Satz 1 für ein nicht zugelassenes Pflanzenschutzmittel wirbt oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 67 Absatz 1 Satz 1 oder Satz 2 eine Aufzeichnung nicht, nicht richtig, nicht vollständig oder nicht für die vorgeschriebene Dauer führt.</LA></DD></DL></P><P>(3) Die Ordnungswidrigkeit kann in den Fällen des Absatzes 1 Nummer 1, 2, 3, 4, 6, 7, 9 bis 12, 17, 23 bis 25 und 29 und des Absatzes 2 Nummer 1 bis 3 mit einer Geldbuße bis zu fünfzigtausend Euro, in den übrigen Fällen mit einer Geldbuße bis zu zehntausend Euro, geahndet werden.</P><P>(4) Pflanzen, Pflanzenerzeugnisse, Kultursubstrate, Pflanzenschutzmittel, Pflanzenstärkungsmittel und Zusatzstoffe, auf die sich eine Ordnungswidrigkeit nach Absatz 1 Nummer 3, 7, 13, 21 bis 28 oder Absatz 2 Nummer 1 bezieht, können eingezogen werden.</P><P>(5) Verwaltungsbehörde im Sinne des § 36 Absatz 1 Nummer 1 des Gesetzes über Ordnungswidrigkeiten ist in den Fällen des Absatzes 1 Nummer 31 bis 35 und 39 und des Absatzes 2 Nummer 2 das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE007000000",
        "name": "§ 69",
        "title": "Strafvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG001300000"
        },
        "body": "<P>(1) Mit Freiheitsstrafe bis zu fünf Jahren oder mit Geldstrafe wird bestraft, wer<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 6 Absatz 5 einen Schadorganismus verbreitet,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>einer Rechtsverordnung nach § 14 Absatz 1 Nummer 1 Buchstabe a oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit sie für einen bestimmten Tatbestand auf diese Strafvorschrift verweist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen § 14 Absatz 5 ein Pflanzenschutzmittel innergemeinschaftlich verbringt oder in Verkehr bringt oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>eine in § 68 Absatz 1 Nummer 8, 9, 10 oder Nummer 11 bezeichnete vorsätzliche Handlung begeht, die sich auf ein Tier oder eine Pflanze einer streng geschützten Art bezieht.</LA></DD></DL></P><P>(2) Mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe wird bestraft, wer<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 13 Absatz 2 Nummer 1 ein wild lebendes Tier einer besonders geschützten Art, die in Artikel 4 Absatz 2 oder in Anhang I der Richtlinie <NB>2009/147/EG</NB> des Europäischen Parlaments und des Rates vom 30. November 2009 über die Erhaltung der wildlebenden Vogelarten (ABl. L 20 vom 26.1.2010, S. 7) aufgeführt ist, tötet oder seine Entwicklungsformen aus der Natur entnimmt oder zerstört oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen § 31 Absatz 5 Satz 1 Nummer 1 ein Pflanzenschutzmittel herstellt, innergemeinschaftlich verbringt oder in Verkehr bringt.</LA></DD></DL></P><P>(3) Mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe wird bestraft, wer entgegen § 31 Absatz 5 Satz 1 Nummer 2 ein Pflanzenschutzmittel herstellt, innergemeinschaftlich verbringt oder in Verkehr bringt.</P><P>(4) Erkennt der Täter in den Fällen des Absatzes 1 Nummer 4 oder des Absatzes 2 Nummer 1 leichtfertig nicht, dass sich die Handlung auf ein Tier oder eine Pflanze einer dort genannten Art bezieht, so ist die Strafe Freiheitsstrafe bis zu einem Jahr oder Geldstrafe.</P><P>(5) Die Tat ist nicht nach Absatz 1 Nummer 4, Absatz 2 Nummer 1 oder Absatz 4 strafbar, wenn die Handlung eine unerhebliche Menge der Exemplare betrifft und unerhebliche Auswirkungen auf den Erhaltungszustand der Art hat.</P><P>(6) Der Versuch ist in den Fällen des Absatzes 1 Nummer 1, 2 und 3 strafbar.</P><P>(7) Pflanzenschutzmittel, auf die sich eine Straftat nach Absatz 1 Nummer 2, Absatz 2 Nummer 2 oder Absatz 3 bezieht, können eingezogen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR014810012BJNG001400000",
        "name": "Abschnitt 14",
        "title": "Schlussbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE007100000",
        "name": "§ 70",
        "title": "Unberührtheitsklausel",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG001400000"
        },
        "body": "<P>Unberührt bleiben<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Lebensmittel- und Futtermittelgesetzbuch,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Bundes-Immissionsschutzgesetz,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>das Chemikaliengesetz,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>das Produktsicherheitsgesetz und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>das Gentechnikgesetz</LA></DD></DL>sowie die auf diese Gesetze gestützten Rechtsverordnungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE007201301",
        "name": "§ 71",
        "title": "Besondere Vorschriften zur Bekämpfung der Reblaus",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG001400000"
        },
        "body": "<P>Durch Rechtsverordnung des Bundesministeriums für Ernährung und Landwirtschaft mit Zustimmung des Bundesrates nach § 6 Absatz 1 wird die Bekämpfung der Reblaus (Daktulosphaira vitifoliae Fitch) geregelt. Darüber hinaus können, soweit es zur Bekämpfung des Schadorganismus erforderlich ist, die Länder<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">über Rechtsverordnungen nach § 6 Absatz 1 hinaus weitergehende Regelungen zur Bekämpfung der Reblaus treffen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Entschädigung für Maßnahmen zur Bekämpfung der Reblaus abweichend von § 54 Absatz 1 bis 3 regeln.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE007302119",
        "name": "§ 72",
        "title": "Eilverordnungen",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG001400000"
        },
        "body": "<P>(1) Das Bundesministerium für Ernährung und Landwirtschaft kann bei Gefahr im Verzug Rechtsverordnungen nach § 8 Absatz 1, § 14 Absatz 1, § 19 Absatz 2, § 25 Absatz 3 oder § 32 Absatz 4, in den Fällen des § 6 Absatz 1 und 2 auch wenn es zur unverzüglichen Durchführung von Rechtsakten der Europäischen Gemeinschaft oder der Europäischen Union erforderlich ist, ohne Zustimmung des Bundesrates und ohne Einvernehmen der jeweils zu beteiligenden Bundesministerien erlassen.</P><P>(2) Rechtsverordnungen nach Absatz 1 treten spätestens sechs Monate nach ihrem Inkrafttreten außer Kraft. Ihre Geltungsdauer kann nur mit Zustimmung des Bundesrates verlängert werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE007400000",
        "name": "§ 73",
        "title": "Verkündung von Rechtsverordnungen",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG001400000"
        },
        "body": "<P>Rechtsverordnungen nach diesem Gesetz können abweichend von § 2 Absatz 1 des Verkündungs- und Bekanntmachungsgesetzes im Bundesanzeiger verkündet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 73: Zur Anwendung vgl. § 74 Abs. 14 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR014810012BJNE007501301",
        "name": "§ 74",
        "title": "Übergangsvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR014810012BJNG001400000"
        },
        "body": "<P>(1) Unterlagen, die Anträgen auf Zulassung eines Pflanzenschutzmittels vor dem 14. Februar 2012 beigefügt worden sind, dürfen nur zugunsten Dritter verwertet werden, wenn<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Vorantragsteller deren Verwertung schriftlich zugestimmt hat oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die erstmalige Zulassung des Pflanzenschutzmittels des Vorantragstellers, auf das sich die beabsichtigte Verwertung bezieht, in einem Mitgliedstaat länger als zehn Jahre zurückliegt.</LA></DD></DL>Ist keiner der in dem Pflanzenschutzmittel enthaltenen Wirkstoffe in Anhang I der Richtlinie 91/414/EWG aufgenommen, so beginnt die Zehnjahresfrist nach Satz 1 Nummer 2 mit der erstmaligen nach dem 1. Juli 1998 erteilten Zulassung.</P><P>(2) Pflanzenschutzmittel, die vor dem 14. Februar 2012 zugelassen worden sind, dürfen noch in Verkehr gebracht werden, bis ihre Zulassung durch Zeitablauf endet, es sei denn, die Zulassung endet zu einem früheren Zeitpunkt durch Widerruf oder Rücknahme. Pflanzenschutzmittel, für die eine Verkehrsfähigkeitsbescheinigung vor dem 14. Februar 2012 erteilt worden ist, dürfen noch bis zu dem in Artikel 52 Absatz 6 der Verordnung (EG) Nr. 1107/2009 bestimmten Zeitpunkt in Verkehr gebracht werden.</P><P>(3) Anträge auf Zulassung eines Pflanzenschutzmittels, die vor dem 14. Juni 2011 vollständig beim Bundesamt für Verbraucherschutz und Lebensmittelsicherheit eingegangen sind, sind nach den vor dem 14. Februar 2012 geltenden Bestimmungen zu bearbeiten und zu entscheiden. Gleiches gilt für am 14. Februar 2012 geltende Zulassungen, die auf Grund der Entscheidung über die Aufnahme des darin enthaltenen Wirkstoffes in Anhang I der Richtlinie <NB>91/414/EWG</NB> oder der Genehmigung des Wirkstoffes nach Artikel 4 der Verordnung (EG) Nr. 1107/2009 zu ändern oder zu widerrufen sind.</P><P>(4) Ein Antrag auf vorläufige Zulassung eines Pflanzenschutzmittels, das einen der in Artikel 80 Absatz 1 der Verordnung (EG) Nr. 1107/2009 aufgeführten Wirkstoff enthält, nach § 15c des Pflanzenschutzgesetzes in der Fassung der Bekanntmachung vom 14. Mai 1998 (BGBl. I S. 971, 1527, 3512), das zuletzt durch Artikel 13 des Gesetzes vom 29. Juli 2009 (BGBl. I S. 2542) geändert worden ist, kann noch bis zur Entscheidung über die Genehmigung des Wirkstoffes nach der Verordnung (EG) Nr. 1107/2009 gestellt werden.</P><P>(5) Pflanzenschutzmittel, die einen noch nicht nach Artikel 28 der Verordnung (EG) Nr. 1107/2009 genehmigten Safener oder Synergisten enthalten, können noch während eines Zeitraums von fünf Jahren nach Verabschiedung des Arbeitsprogrammes nach Artikel 26 der Verordnung (EG) Nr. 1107/2009 zugelassen werden.</P><P>(6) § 9 ist mit folgenden Maßgaben anzuwenden:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei Personen, die am 14. Februar 2012 sachkundig nach den Vorschriften der §§ 10, 10a und 22 des Pflanzenschutzgesetzes in der Fassung der Bekanntmachung vom 14. Mai 1998 (BGBl. I S. 971, 1527, 3512), das zuletzt durch Artikel 4 des Gesetzes vom 2. November 2011 (BGBl. I S. 2162) geändert <I>worden, ist</I> in Verbindung mit der Pflanzenschutz-Sachkundeverordnung vom 28. Juli 1987 (BGBl. I S. 1752), die zuletzt durch Artikel 27 des Gesetzes vom 6. Dezember 2011 (BGBl. I S. 2515) geändert worden ist, gewesen sind, gelten die Ausbildungs- und Befähigungsnachweise, aus denen sich bis 14. Februar 2012 die Sachkunde ergeben hat, bis zum 26. November 2015 als Sachkundenachweis im Sinne des § 9. Personen nach Satz 1 können bis 26. Mai 2015 auf der Grundlage der Pflanzenschutz-Sachkundeverordnung in der am 14. Februar 2012 geltenden Fassung einen Antrag auf Ausstellung eines Sachkundenachweises nach § 9 stellen. Für Personen nach Satz 1 beginnt der Dreijahreszeitraum für Fort- und Weiterbildungsmaßnahmen im Sinne des § 9 Absatz 4 am 1. Januar 2013. Die zuständige Behörde kann den in Satz 1 genannten Personen die Ausübung der in § 9 Absatz 1 genannten Tätigkeiten untersagen, wenn Tatsachen die Annahme rechtfertigen, dass derjenige, der diese Tätigkeiten ausübt, nicht die erforderlichen fachlichen Kenntnisse und Fertigkeiten hat. § 9 Absatz 2 Satz 2 und Absatz 3 finden Anwendung.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei Personen, die sich am 14. Februar 2012 in einer Aus-, Fort- oder Weiterbildung befanden, die Sachkunde im Pflanzenschutz vermitteln soll, wird der Sachkundenachweis nach § 9 auf der Grundlage der Pflanzenschutz-Sachkundeverordnung in der am 14. Februar 2012 geltenden Fassung erteilt.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei Personen, die nach dem 14. Februar 2012 eine Aus-, Fort- oder Weiterbildung beginnen, die Sachkunde im Pflanzenschutz vermitteln soll, wird der Sachkundenachweis nach § 9 auf der Grundlage der Pflanzenschutz-Sachkundeverordnung in der jeweils geltenden Fassung erteilt.</LA></DD></DL></P><P>(7) § 23 Absatz 1 ist ab dem 26. November 2015 anzuwenden.</P><P>(8) Pflanzenstärkungsmittel, die vor dem 14. Februar 2012 rechtmäßig in Verkehr gebracht worden sind, dürfen noch bis 14. Februar 2013 in Verkehr gebracht werden.</P><P>(9) Die §§ 42 bis 44 treten an dem Tag außer Kraft, an dem die in Artikel 58 Absatz 2 der Verordnung (EG) Nr. 1107/2009 bezeichnete Verordnung erstmals wirksam wird. Das Bundesministerium für Ernährung und Landwirtschaft gibt den Tag nach Satz 1 im Bundesgesetzblatt bekannt.</P><P>(10) Zusatzstoffe, die vor dem 14. Februar 2012 nach den bis zu diesem Zeitpunkt geltenden Vorschriften in Verkehr gebracht worden sind, dürfen noch bis zum 14. Februar 2022 in Verkehr gebracht und angewendet werden.</P><P>(11) Stoffe und Zubereitungen, die vor dem 14. Februar 2012 nach § 6a Absatz 4 Nummer 3 Buchstabe a des Pflanzenschutzgesetzes in der Fassung der Bekanntmachung vom 14. Mai 1998 (BGBl. I S. 971, 1527, 3512), das zuletzt durch Artikel 4 des Gesetzes vom 2. November 2011 (BGBl. I S. 2162) geändert worden ist, in der zu diesem Zeitpunkt geltenden Fassung gelistet sind und die nicht in Anhang I der Richtlinie <NB>91/414/EWG</NB> aufgenommen worden sind und die ausschließlich aus einem oder mehreren Stoffen bestehen, welche ab dem 14. Februar 2012 als Grundstoff nach Artikel 23 der Verordnung (EG) Nr. 1107/2009 zu genehmigen sind und für die ein solcher Antrag bis zum 14. Februar 2013 gestellt worden ist, dürfen noch so lange zur Anwendung im eigenen Betrieb hergestellt werden, bis über diesen Antrag auf Genehmigung nach Artikel 23 der Verordnung (EG) Nr.<NB>1107/2009</NB> entschieden worden ist.</P><P>(12) Pflanzenschutzmittel, die vor dem 14. Februar 2012 für die Anwendung im Haus- und Kleingartenbereich gekennzeichnet worden sind, gelten als zugelassen für nichtberufliche Anwender. Sie dürfen mit dieser Kennzeichnung noch bis zum 14. Juni 2015 in Verkehr gebracht werden.</P><P>(13) Pflanzenschutzmittel, die nach den am 13. Februar 2012 geltenden Bestimmungen gekennzeichnet sind, dürfen noch bis zum 14. Juni 2015 in Verkehr gebracht werden.</P><P>(14) Bis zum Ablauf des 31. März 2012 ist § 73 mit der Maßgabe anzuwenden, dass die Verkündung abweichend von § 1 des Gesetzes über die Verkündung von Rechtsverordnungen im elektronischen Bundesanzeiger erfolgt und auf eine so verkündete Verordnung unter Angabe der Stelle ihrer Veröffentlichung und des Tages ihres Inkrafttretens nachrichtlich im Bundesgesetzblatt hinzuweisen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 74 Abs. 6 Nr. 1 Satz 1 Kursivdruck: Müsste richtig „worden ist,“ lauten</P>"
      }
    ]
  }
}
