{
  "data": {
    "type": "law",
    "id": "BJNR002280968",
    "firstPublished": "1968-03-18",
    "sourceTimestamp": "20210826213015",
    "titleShort": null,
    "titleLong": "Gesetz über den Beruf des pharmazeutisch-technischen Assistenten",
    "abbreviation": "PharmTAG",
    "slug": "pharmtag",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1968, 228",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "G aufgeh. durch Art. 4 Satz 2 G v. 13.1.2020 I 66 mWv 1.1.2023",
        "category": "Aufh"
      },
      {
        "comment": "Neugefasst durch Bek. v. 23.9.1997 I 2349;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 9 G v. 24.2.2021 I 274",
        "category": "Stand"
      },
      {
        "comment": "Ersetzt durch G 2127-17 v.13.1.2020 I 66 (PTAG)",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 9.12.1973 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR002280968BJNE000202301",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Wer eine Tätigkeit unter der Berufsbezeichnung \"pharmazeutisch-technischer Assistent\" oder \"pharmazeutisch-technische Assistentin\" ausüben will, bedarf der Erlaubnis.</P><P>(2) Pharmazeutisch-technische Assistenten, die Staatsangehörige eines der übrigen Mitgliedstaaten der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder von einem Vertragsstaat, dem Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, sind, führen die Berufsbezeichnung nach Absatz 1 im Geltungsbereich dieses Gesetzes ohne Erlaubnis, sofern sie ihre Berufstätigkeit als vorübergehende und gelegentliche Dienstleistung im Sinne des Artikels 50 des EG-Vertrages im Geltungsbereich dieses Gesetzes ausüben. Sie unterliegen jedoch der Meldepflicht und Nachprüfung nach diesem Gesetz. Gleiches gilt für Drittstaaten und Drittstaatsangehörige, soweit sich hinsichtlich der Anerkennung von Ausbildungsnachweisen nach dem Recht der Europäischen Gemeinschaften eine Gleichstellung ergibt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002280968BJNE000309116",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Erlaubnis wird erteilt, wenn der Antragsteller <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sich nicht eines Verhaltens schuldig gemacht hat, aus dem sich die Unzuverlässigkeit zur Ausübung des Berufs ergibt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht in gesundheitlicher Hinsicht zur Ausübung des Berufs ungeeignet ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach einem zweijährigen Lehrgang und einer halbjährigen praktischen Ausbildung die staatliche Prüfung für pharmazeutisch-technische Assistenten bestanden hat,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">über die für die Ausübung der Berufstätigkeit erforderlichen Kenntnisse der deutschen Sprache verfügt.</LA></DD></DL>Wird die Voraussetzung nach Satz 1 Nummer 4 auf eine Ausbildung gestützt, die außerhalb des Geltungsbereichs dieses Gesetzes abgeschlossen worden ist, sollen die Voraussetzungen der Gleichwertigkeit der Berufsqualifikation nach den Absätzen 2, 3 oder 4 vor den Voraussetzungen nach Satz 1 Nummer 2, 3 und 5 geprüft werden. Auf Antrag ist dem Antragsteller ein gesonderter Bescheid über die Feststellung der Gleichwertigkeit seiner Berufsqualifikation zu erteilen.</P><P>(2) Eine außerhalb des Geltungsbereichs dieses Gesetzes erworbene abgeschlossene Ausbildung erfüllt die Voraussetzungen des Absatzes 1 Nummer 4, wenn die Gleichwertigkeit des Ausbildungsstandes gegeben ist. In die Prüfung der Gleichwertigkeit des Ausbildungsstandes nach Satz 1 sind die in anderen Staaten absolvierten Ausbildungsgänge oder die in anderen Staaten erworbene Berufserfahrung einzubeziehen. Die Gleichwertigkeit des Ausbildungsstandes im Sinne des Satzes 1 wird bei ihnen bei ihnen anerkannt, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Antragsteller einen Ausbildungsnachweis vorlegen, aus dem sich ergibt, dass sie bereits in einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder in einem Vertragsstaat, dem Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, als pharmazeutisch-technische Assistentin oder pharmazeutisch-technischer Assistent anerkannt wurden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie über eine dreijährige Berufserfahrung als pharmazeutisch-technische Assistentin oder pharmazeutisch-technischer Assistent im Hoheitsgebiet des Mitgliedstaats, der den Ausbildungsnachweis anerkannt hat, verfügen und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Mitgliedstaat, der die Ausbildung anerkannt hat, diese Berufserfahrung bescheinigt oder wenn die Ausbildung der Antragsteller keine wesentlichen Unterschiede gegenüber der in diesem Gesetz und in der Ausbildungs- und Prüfungsverordnung für pharmazeutisch-technische Assistentinnen und pharmazeutisch-technische Assistenten geregelten Ausbildung aufweist.</LA></DD></DL>Für die Prüfung der Gleichwertigkeit des Ausbildungsstandes gilt Absatz 3 Satz 5 bis 7 entsprechend. Ist die Gleichwertigkeit des Ausbildungsstandes nach den Sätzen 1 bis 3 nicht gegeben oder ist eine Prüfung der Gleichwertigkeit des Ausbildungsstandes nur mit unangemessenem zeitlichen oder sachlichen Aufwand möglich, weil die erforderlichen Unterlagen und Nachweise aus Gründen, die nicht in der Person der Antragsteller liegen, von diesen nicht vorgelegt werden können, ist ein gleichwertiger Kenntnisstand nachzuweisen. Dieser Nachweis wird durch eine Kenntnisprüfung, die sich auf den Inhalt der staatlichen Abschlussprüfung erstreckt, oder einen höchstens dreijährigen Anpassungslehrgang erbracht, der mit einer Prüfung über den Inhalt des Anpassungslehrgangs abschließt. Die Antragsteller haben das Recht, zwischen der Kenntnisprüfung und dem Anpassungslehrgang zu wählen.</P><P>(3) Für Antragsteller, die eine Erlaubnis nach § 1 Absatz 1 anstreben, gilt die Voraussetzung des Absatzes 1 Nummer 4 als erfüllt, wenn aus einem Europäischen Berufsausweis oder aus einem in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum erworbenen Diplom hervorgeht, dass der Inhaber eine Ausbildung erworben hat, die in diesem Staat für den unmittelbaren Zugang zu einem dem Beruf des pharmazeutisch-technischen Assistenten entsprechenden Beruf erforderlich ist. Diplome im Sinne dieses Gesetzes sind Ausbildungsnachweise gemäß Artikel 3 Absatz 1 Buchstabe c der Richtlinie 2005/36/EG des Europäischen Parlaments und des Rates vom 7. September 2005 über die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22, L 354 vom 20.12.2013, S. 132) in der jeweils geltenden Fassung, die mindestens dem in Artikel 11 Buchstabe b der Richtlinie 2005/36/EG genannten Niveau entsprechen und denen eine Bescheinigung des Herkunftsmitgliedstaats über das Ausbildungsniveau beigefügt ist. Satz 2 gilt auch für einen Ausbildungsnachweis oder eine Gesamtheit von Ausbildungsnachweisen, die von einer zuständigen Behörde in einem Mitgliedstaat ausgestellt wurden, sofern sie eine in der Gemeinschaft erworbene abgeschlossene Ausbildung, die den Anforderungen des Artikels 12 Absatz 1 der Richtlinie 2005/36/EG entspricht, bescheinigen und in Bezug auf die Aufnahme oder die Ausübung des Berufs des pharmazeutisch-technischen Assistenten dieselben Rechte verleihen oder auf die Ausübung des Berufs des pharmazeutisch-technischen Assistenten vorbereiten. Satz 2 gilt ferner für Berufsqualifikationen, die zwar nicht den Erfordernissen der Rechts- und Verwaltungsvorschriften des Herkunftsmitgliedstaats für Aufnahme und Ausübung des Berufs des pharmazeutisch-technischen Assistenten entsprechen, ihrem Inhaber jedoch nach dem Recht des Herkunftsmitgliedstaats erworbene Rechte nach den dort maßgeblichen Vorschriften verleihen. Antragsteller mit einem Ausbildungsnachweis aus einem Vertragsstaat des Europäischen Wirtschaftsraums haben einen höchstens dreijährigen Anpassungslehrgang zu absolvieren oder eine Eignungsprüfung abzulegen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ausbildung des Antragstellers hinsichtlich der beruflichen Tätigkeit Fächer oder Bereiche der praktischen Ausbildung umfasst, die sich wesentlich von denen unterscheiden, die durch die Ausbildung nach diesem Gesetz und der Ausbildungsverordnung für pharmazeutisch-technische Assistentinnen und pharmazeutisch-technische Assistenten vorgeschrieben sind, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Beruf des pharmazeutisch-technischen Assistenten eine oder mehrere reglementierte Tätigkeiten umfasst, die im Herkunftsstaat des Antragstellers nicht Bestandteil des Berufs sind, der dem des pharmazeutisch-technischen Assistenten entspricht, und wenn sich die Ausbildung für diese Tätigkeiten auf Fächer oder Bereiche der praktischen Ausbildung nach diesem Gesetz und der Ausbildungs- und Prüfungsverordnung für pharmazeutisch-technische Assistentinnen und pharmazeutisch-technische Assistenten bezieht, die sich wesentlich von denen unterscheiden, die von der Ausbildung des Antragstellers abgedeckt sind.</LA></DD></DL>Fächer oder Bereiche der praktischen Ausbildung unterscheiden sich wesentlich, wenn die nachgewiesene Ausbildung des Antragstellers wesentliche inhaltliche Abweichungen hinsichtlich der Kenntnisse und Fähigkeiten aufweist, die eine wesentliche Voraussetzung für die Ausübung des Berufs des pharmazeutisch-technischen Assistenten in Deutschland sind. Wesentliche Unterschiede können ganz oder teilweise durch Kenntnisse oder Fähigkeiten ausgeglichen werden, die der Antragsteller im Rahmen seiner tatsächlichen und rechtmäßigen Ausübung des Berufs des pharmazeutisch-technischen Assistenten in Voll- und Teilzeit oder durch lebenslanges Lernen erworben hat, sofern die durch lebenslanges Lernen erworbenen Kenntnisse und Fähigkeiten von einer dafür in dem jeweiligen Staat zuständigen Stelle formell als gültig anerkannt wurden; dabei ist nicht entscheidend, in welchem Staat diese Kenntnisse und Fähigkeiten erworben worden sind. Die Antragsteller haben das Recht, zwischen dem Anpassungslehrgang und der Eignungsprüfung zu wählen.</P><P>(4) Für Antragsteller, die über einen Ausbildungsnachweis verfügen, der dem in Artikel 11 Buchstabe a der Richtlinie 2005/36/EG genannten Niveau entspricht, gilt Absatz 3 Satz 5 mit der Maßgabe, dass die erforderliche Ausgleichsmaßnahme abweichend von Absatz 3 Satz 8 aus einer Eignungsprüfung besteht.</P><P>(4a) Die Absätze 2 bis 4 gelten entsprechend für Drittstaatdiplome, für deren Anerkennung sich nach dem Recht der Europäischen Gemeinschaften eine Gleichstellung ergibt.</P><P>(5) Das Berufsqualifikationsfeststellungsgesetz findet mit Ausnahme des § 17 keine Anwendung.</P><P>(6) Die Länder können vereinbaren, dass die Aufgaben nach den Absätzen 2 bis 4a von einem anderen Land oder einer gemeinsamen Einrichtung wahrgenommen werden.</P><P>(7) Die Bundesregierung überprüft die Regelungen zu den Anerkennungsverfahren nach diesem Gesetz und berichtet nach Ablauf von drei Jahren dem Deutschen Bundestag.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002280968BJNE001500301",
        "name": "§ 2a",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die zuständigen Behörden des Landes, in dem der Beruf des pharmazeutisch-technischen Assistenten ausgeübt wird oder zuletzt ausgeübt worden ist, unterrichten die zuständigen Behörden des Herkunftsmitgliedstaats über das Vorliegen strafrechtlicher Sanktionen, über die Rücknahme, den Widerruf und die Anordnung des Ruhens der Erlaubnis, über die Untersagung der Ausübung der Tätigkeit und über Tatsachen, die eine dieser Sanktionen oder Maßnahmen rechtfertigen würden; dabei sind die Vorschriften zum Schutz personenbezogener Daten einzuhalten. Erhalten die zuständigen Behörden der Länder Auskünfte der zuständigen Behörden von Aufnahmemitgliedstaaten, die sich auf die Ausübung des Berufs des pharmazeutisch-technischen Assistenten auswirken könnten, so prüfen sie die Richtigkeit der Sachverhalte, befinden über Art und Umfang der durchzuführenden Prüfungen und unterrichten den Aufnahmemitgliedstaat über die Konsequenzen, die aus den übermittelten Auskünften zu ziehen sind. Die Länder können zur Wahrnehmung der Aufgaben nach den Sätzen 1 bis 3 gemeinsame Stellen bestimmen.</P><P>(2) Das Bundesministerium für Gesundheit benennt nach Mitteilung der Länder die Behörden und Stellen, die für die Ausstellung oder Entgegennahme der in der Richtlinie 2005/36/EG genannten Ausbildungsnachweise und sonstigen Unterlagen oder Informationen zuständig sind, sowie die Behörden und Stellen, die die Anträge annehmen und die Entscheidungen treffen können, die im Zusammenhang mit dieser Richtlinie stehen. Es unterrichtet unverzüglich die anderen Mitgliedstaaten und die Europäische Kommission.</P><P>(3) Die für die Entscheidungen nach diesem Gesetz zuständigen Behörden und Stellen übermitteln dem Bundesministerium für Gesundheit statistische Aufstellungen über die getroffenen Entscheidungen, die die Europäische Kommission für den nach Artikel 60 Abs. 1 der Richtlinie 2005/36/EG erforderlichen Bericht benötigt, zur Weiterleitung an die Kommission.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002280968BJNE001700116",
        "name": "§ 2b",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die jeweils zuständige Stelle unterrichtet die zuständigen Behörden der anderen Mitgliedstaaten der Europäischen Union, der anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum und der Schweiz über <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den Widerruf oder die Rücknahme der Erlaubnis nach § 1, die sofort vollziehbar oder unanfechtbar sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den Verzicht auf die Erlaubnis,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>das Verbot der Ausübung des Berufs des pharmazeutisch-technischen Assistenten durch unanfechtbare gerichtliche Entscheidung oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>das vorläufige Berufsverbot durch gerichtliche Entscheidung.</LA></DD></DL></P><P>(2) Die Mitteilung nach Absatz 1 (Warnmitteilung) enthält folgende Angaben: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die zur Identifizierung der betroffenen Person erforderlichen Angaben, insbesondere Name, Vorname, Geburtsdatum und Geburtsort,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Beruf der betroffenen Person,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Angaben über die Behörde oder das Gericht, die oder das die Entscheidung getroffen hat,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Umfang der Entscheidung oder des Verzichts und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Zeitraum, in dem die Entscheidung oder der Verzicht gilt.</LA></DD></DL>Die Warnmitteilung erfolgt unverzüglich, spätestens jedoch drei Tage nach Eintritt der Unanfechtbarkeit einer Entscheidung nach Absatz 1 Nummer 1 oder Nummer 3, nach Bekanntgabe einer Entscheidung nach Absatz 1 Nummer 4 oder nach einem Verzicht nach Absatz 1 Nummer 2. Sie ist über das durch die Verordnung (EU) Nr. 1024/2012 des Europäischen Parlaments und des Rates vom 25. Oktober 2012 über die Verwaltungszusammenarbeit mit Hilfe des Binnenmarkt-Informationssystems und zur Aufhebung der Entscheidung 2008/49/EG der Kommission (ABl. L 316 vom 14.11.2012, S. 1) eingerichtete Binnenmarkt-Informationssystem (IMI) zu übermitteln. Zeitgleich mit der Warnmitteilung unterrichtet die Stelle, die die Warnmitteilung getätigt hat, die betroffene Person über die Warnmitteilung und deren Inhalt schriftlich unter Beifügung einer Rechtsbehelfsbelehrung. Wird ein Rechtsbehelf gegen die Warnmitteilung eingelegt, ergänzt die Stelle, die die Warnmitteilung getätigt hat, die Warnmitteilung um einen entsprechenden Hinweis.</P><P>(3) Im Fall der Aufhebung einer in Absatz 1 genannten Entscheidung oder eines Widerrufs des Verzichts unterrichtet jeweils die zuständige Stelle die zuständigen Behörden der anderen Mitgliedstaaten der Europäischen Union, der anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum und der Schweiz unverzüglich unter Angabe des Datums über die Aufhebung der Entscheidung oder den Widerruf des Verzichts. Die zuständige Stelle unterrichtet die zuständigen Behörden der anderen Mitgliedstaaten der Europäischen Union, der anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum und der Schweiz ebenfalls unverzüglich über jede Änderung des nach Absatz 2 Satz 1 Nummer 5 angegebenen Zeitraums. Die zuständige Stelle löscht Warnmitteilungen nach Absatz 1 im IMI unverzüglich, spätestens jedoch drei Tage nach Aufhebung der Entscheidung oder Widerruf des Verzichts.</P><P>(4) Wird gerichtlich festgestellt, dass eine Person, die die Erteilung der Erlaubnis oder die Feststellung der Gleichwertigkeit ihrer Berufsqualifikation nach diesem Gesetz beantragt hat, dabei gefälschte Berufsqualifikationsnachweise verwendet hat, unterrichtet die zuständige Stelle die zuständigen Behörden der anderen Mitgliedstaaten der Europäischen Union, der anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum und der Schweiz über die Identität dieser Person, insbesondere über Name, Vorname, Geburtsdatum und Geburtsort, und den Umstand, dass diese Person gefälschte Berufsqualifikationsnachweise verwendet hat. Die Unterrichtung erfolgt unverzüglich, spätestens jedoch drei Tage nach Unanfechtbarkeit der Feststellung über das IMI. Absatz 2 Satz 4 und 5 gilt für die Unterrichtung nach Satz 1 entsprechend.</P><P>(5) Ergänzend zu den Absätzen 1 bis 4 ist die Durchführungsverordnung (EU) 2015/983 der Kommission vom 24. Juni 2015 betreffend das Verfahren zur Ausstellung des Europäischen Berufsausweises und die Anwendung des Vorwarnmechanismus gemäß der Richtlinie 2005/36/EG des Europäischen Parlaments und des Rates (ABl. L 159 vom 25.6.2015, S. 27) in der jeweils geltenden Fassung zu beachten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002280968BJNE000401320",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Erlaubnis ist zurückzunehmen, wenn bei ihrer Erteilung eine der Voraussetzungen nach § 2 Abs. 1 Nr. 2 und 3 nicht vorgelegen hat, die staatliche Prüfung nach § 2 Abs. 1 Nr. 4 nicht bestanden oder die Ausbildung nach § 2 Abs. 2 nicht abgeschlossen war.</P><P>(2) Die Erlaubnis ist zu widerrufen, wenn nachträglich die Voraussetzung nach § 2 Abs. 1 Nr. 2 weggefallen ist.</P><P>(3) Die Erlaubnis kann widerrufen werden, wenn nachträglich eine der Voraussetzungen nach § 2 Abs. 1 Nr. 3 weggefallen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002280968BJNE000502320",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002280968BJNE000601320",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der Lehrgang wird an einer Lehranstalt durchgeführt, die als zur Ausbildung geeignet staatlich anerkannt ist.</P><P>(2) Zum Lehrgang wird zugelassen, wer eine abgeschlossene Realschulbildung oder eine andere gleichwertige Ausbildung nachweist.</P><P>(3) Der Lehrgang umfaßt eine theoretische und praktische Ausbildung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002280968BJNE000701320",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>Die praktische Ausbildung wird in Apotheken, ausgenommen Zweigapotheken, abgeleistet. Der Apothekenleiter hat für eine ordnungsgemäße praktische Ausbildung des Anwärters zu sorgen. Die Zahl der in der Apotheke auszubildenden Anwärter soll in einem angemessenen Verhältnis zum Umfang des Apothekenbetriebs, insbesondere zur Zahl der in der Apotheke tätigen Apotheker stehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002280968BJNE000811116",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Gesundheit regelt im Benehmen mit dem Bundesministerium für Bildung und Forschung durch Rechtsverordnung mit Zustimmung des Bundesrates in einer Ausbildungs- und Prüfungsverordnung für pharmazeutisch-technische Assistenten die Mindestanforderungen an den Lehrgang, das Nähere über die praktische Ausbildung in der Apotheke und über die staatliche Prüfung. Es kann in dieser Rechtsverordnung auch das Nähere über ein Praktikum außerhalb der schulischen Ausbildung, die Anrechnung gleichwertiger Ausbildungszeiten und Prüfungen sowie die Anrechnung von Unterbrechungen auf die Dauer des Lehrgangs regeln.</P><P>(2) In der Rechtsverordnung nach Absatz 1 ist für Antragsteller aus einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder einem Vertragsstaat, dem Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, die eine Erlaubnis nach § 2 Abs. 1 in Verbindung mit § 2 Abs. 2 Satz 2 und 3 beantragen, zu regeln: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verfahren bei der Prüfung der Voraussetzungen des § 2 Abs. 1 Nr. 1 bis 3, insbesondere die Vorlage der vom Antragsteller vorzulegenden Nachweise und die Ermittlung durch die zuständige Behörde entsprechend Artikel 50 Absatz 1 bis 3a der Richtlinie 2005/36/EG und Artikel 51 der Richtlinie 2005/36/EG,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Pflicht von Ausbildungsnachweisinhabern, nach Maßgabe des Artikels 52 Abs. 1 der Richtlinie 2005/36/EG die Berufsbezeichnung des Aufnahmemitgliedstaats zu führen und deren etwaige Abkürzung zu verwenden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Frist für die Erteilung der Erlaubnis und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verfahren über die Voraussetzungen zur Dienstleistungserbringung gemäß § 1 Abs. 2 in Verbindung mit § 7a dieses Gesetzes,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Regelungen zu Durchführung und Inhalt der Anpassungsmaßnahmen nach § 2 Absatz 2 Satz 5 und Absatz 3 Satz 5,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>das Verfahren bei der Ausstellung eines Europäischen Berufsausweises.</LA></DD></DL></P><P>(3) Abweichungen von den in den Absätzen 1 und 2 sowie der auf dieser Grundlage erlassenen Rechtsverordnung enthaltenen Regelungen des Verwaltungsverfahrens durch Landesrecht sind ausgeschlossen. Abweichend von Satz 1 können die Länder Abweichungen von den durch Rechtsverordnung im Fall des § 81a des Aufenthaltsgesetzes erlassenen Fristenregelungen vorsehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002280968BJNE001602116",
        "name": "§ 7a",
        "title": null,
        "parent": null,
        "body": "<P>(1) Staatsangehörige eines Mitgliedstaats der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder eines Vertragsstaates, dem Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, die zur Ausübung des Berufs des pharmazeutisch-technischen Assistenten in einem der übrigen Mitgliedstaaten der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder einem Vertragsstaat, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, auf Grund einer nach deutschen Rechtsvorschriften abgeschlossenen Ausbildung oder auf Grund eines den Anforderungen des § 2 Abs. 3 entsprechenden Ausbildungsnachweises berechtigt sind und <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die in einem Mitgliedstaat rechtmäßig niedergelassen sind oder,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn der Beruf des pharmazeutisch-technischen Assistenten oder die Ausbildung zu diesem Beruf im Niederlassungsmitgliedstaat nicht reglementiert ist, diesen Beruf während der vorhergehenden zehn Jahre mindestens ein Jahr in einem oder in mehreren Mitgliedstaaten rechtmäßig ausgeübt haben,</LA></DD></DL>dürfen als Dienstleistungserbringer im Sinne des Artikels 50 des EG-Vertrages vorübergehend und gelegentlich ihren Beruf im Geltungsbereich dieses Gesetzes ausüben. Der vorübergehende und gelegentliche Charakter der Dienstleistungserbringung wird im Einzelfall beurteilt. In die Beurteilung sind die Dauer, Häufigkeit, regelmäßige Wiederkehr und Kontinuität der Dienstleistung einzubeziehen. Die Berechtigung nach Satz 1 besteht nicht, wenn die Voraussetzungen einer Rücknahme oder eines Widerrufs, die sich auf die Tatbestände nach § 2 Abs. 1 Nr. 2 oder 3 beziehen, vorliegen, eine entsprechende Maßnahme mangels deutscher Berufserlaubnis jedoch nicht erlassen werden kann.</P><P>(2) Ein Dienstleistungserbringer im Sinne des Absatzes 1 hat, wenn er zur Erbringung von Dienstleistungen erstmals von einem anderen Mitgliedstaat nach Deutschland wechselt, den zuständigen Behörden in Deutschland vorher schriftlich Meldung zu erstatten. Diese Meldung ist einmal jährlich zu erneuern, wenn der Dienstleistungserbringer beabsichtigt, während des betreffenden Jahres vorübergehend oder gelegentlich Dienstleistungen in Deutschland zu erbringen. Die für die Ausübung der Dienstleistung erforderlichen Kenntnisse der deutschen Sprache müssen vorliegen. Wenn Dienstleistungen erstmals erbracht werden oder sich eine wesentliche Änderung gegenüber der in den Dokumenten bescheinigten Situation ergibt, hat der Dienstleistungserbringer der zuständigen Behörde folgende Dokumente nach den Nummern 1 bis 3 sowie die Erklärung nach Nummer 4 vorzulegen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Nachweis über seine Staatsangehörigkeit,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">seinen Berufsqualifikationsnachweis,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Bescheinigung über die rechtmäßige Niederlassung im Beruf des pharmazeutisch-technischen Assistenten in einem anderen Mitgliedstaat, die sich auch darauf erstreckt, dass dem Dienstleister die Ausübung seiner Tätigkeit zum Zeitpunkt der Vorlage der Bescheinigung nicht, auch nicht vorübergehend untersagt ist und keine Vorstrafen vorliegen, oder im Fall des Absatzes 1 Satz 1 Nummer 2 einen Nachweis in beliebiger Form darüber, dass der Dienstleister eine dem Beruf des pharmazeutisch-technischen Assistenten entsprechende Tätigkeit während der vorübergehenden zehn Jahre mindestens ein Jahr lang rechtmäßig in einem oder in mehreren Mitgliedstaaten ausgeübt hat, und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>eine Erklärung des Dienstleisters, wonach er über die zur Erbringung der Dienstleistung erforderlichen Kenntnisse der deutschen Sprache verfügt;</LA></DD></DL>die Bescheinigungen dürfen bei ihrer Vorlage nicht älter als zwölf Monate sein. Für den Nachweis der Berufsqualifikation gilt § 2 Abs. 3 entsprechend mit der Maßgabe, dass für wesentliche Unterschiede zwischen der beruflichen Qualifikation des Dienstleistungserbringers und der nach diesem Gesetz und der Ausbildungs- und Prüfungsverordnung für pharmazeutisch-technische Assistenten geforderten Ausbildung Ausgleichsmaßnahmen nur gefordert werden dürfen, wenn die Unterschiede so groß sind, dass ohne den Nachweis der fehlenden Kenntnisse und Fähigkeiten die öffentliche Gesundheit gefährdet wäre. Soweit dies für die Beurteilung der Frage, ob wesentliche Unterschiede vorliegen, erforderlich ist, kann die zuständige Behörde bei der zuständigen Behörde des Niederlassungsmitgliedstaats Informationen über die Ausbildungsgänge des Dienstleistungserbringers anfordern. Der Nachweis des Ausgleichs der fehlenden Kenntnisse und Fähigkeiten erfolgt durch eine Eignungsprüfung.</P><P>(3) Ein Dienstleistungserbringer hat beim Erbringen der Dienstleistung die Rechte und Pflichten von Personen mit einer Erlaubnis nach § 1 Abs. 1. Wird gegen diese Pflichten verstoßen, so hat die zuständige Behörde unverzüglich die zuständige Behörde des Niederlassungsmitgliedstaats des Dienstleistungserbringers hierüber zu unterrichten. Im Fall von berechtigten Zweifeln sind die zuständigen Behörden berechtigt, für jede Dienstleistungserbringung von den zuständigen Behörden des Niederlassungsmitgliedstaats Informationen über die Rechtmäßigkeit der Niederlassung sowie darüber anzufordern, dass keine berufsbezogenen disziplinarischen oder strafrechtlichen Sanktionen vorliegen. Die Informationen sind nach Artikel 56 der Richtlinie 2005/36/EG zu übermitteln. Auf Anforderung der zuständigen Behörden eines anderen Mitgliedstaats der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum, oder eines Vertragsstaates, dem Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, haben die zuständigen Behörden in Deutschland nach Artikel 56 der Richtlinie 2005/36/EG der anfordernden Behörde alle Informationen über die Rechtmäßigkeit der Niederlassung und die gute Führung des Dienstleisters sowie Informationen darüber, dass keine berufsbezogenen disziplinarischen oder strafrechtlichen Sanktionen vorliegen, zu übermitteln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002280968BJNE000901320",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>Der pharmazeutisch-technische Assistent ist befugt, in der Apotheke unter der Aufsicht eines Apothekers pharmazeutische Tätigkeiten auszuüben. Das Nähere bestimmt die Apothekenbetriebsordnung. Zur Vertretung in der Leitung einer Apotheke ist der pharmazeutisch-technische Assistent nicht befugt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002280968BJNE001003301",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Entscheidung nach § 2 Abs. 1 trifft die zuständige Behörde des Landes, in dem der Antragsteller die staatliche Prüfung für pharmazeutisch-technische Assistenten abgelegt hat.</P><P>(1a) Die Meldung nach § 7a Abs. 2 nimmt die zuständige Behörde des Landes entgegen, in dem die Dienstleistung erbracht werden soll oder erbracht worden ist. Sie fordert die Informationen nach § 7a Abs. 3 an. Die Informationen nach § 7a Abs. 4 werden durch die zuständige Behörde des Landes übermittelt, in dem der Beruf des pharmazeutisch-technischen Assistenten ausgeübt wird oder zuletzt ausgeübt worden ist. Die Unterrichtung des Herkunftsmitgliedstaats gemäß § 7a Abs. 3 Satz 2 erfolgt durch die zuständige Behörde des Landes, in dem die Dienstleistung erbracht wird oder erbracht worden ist.</P><P>(2) Die Landesregierungen bestimmen die zur Durchführung dieses Gesetzes zuständigen Behörden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002280968BJNE001102320",
        "name": "§ 10",
        "title": null,
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer die Berufsbezeichnung \"pharmazeutisch-technischer Assistent\" oder \"pharmazeutisch-technische Assistentin\" führt, ohne die Erlaubnis nach § 1 zu besitzen.</P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu zweitausendfünfhundert Euro geahndet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002280968BJNE001201320",
        "name": "(XXXX) §§ 11 und 12",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002280968BJNE001401320",
        "name": "§ 13",
        "title": null,
        "parent": null,
        "body": "<P>(Inkrafttreten)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
