{
  "data": {
    "type": "law",
    "id": "BJNR032300013",
    "firstPublished": "2013-02-21",
    "sourceTimestamp": "20180713213022",
    "titleShort": "Präimplantationsdiagnostikverordnung",
    "titleLong": "Verordnung zur Regelung der Präimplantationsdiagnostik",
    "abbreviation": "PIDV",
    "slug": "pidv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2013, 323",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 3 V v. 2.7.2018 I 1078",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.2.2014 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR032300013BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 3a Absatz 3 Satz 3 des Embryonenschutzgesetzes, der durch Artikel 1 Nummer 1 des Gesetzes vom 21. November 2011 (BGBl. I S. 2228) eingefügt worden ist, verordnet die Bundesregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR032300013BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Allgemeine Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR032300013BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR032300013BJNG000100000"
        },
        "body": "<P>Diese Verordnung regelt die Anforderungen an <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Voraussetzungen für die Zulassung von Zentren, in denen die Präimplantationsdiagnostik durchgeführt werden darf, und die Dauer der Zulassung nach § 3a Absatz 3 Satz 3 Nummer 1 des Embryonenschutzgesetzes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Qualifikation der in den zugelassenen Zentren tätigen Ärztinnen und Ärzte nach § 3a Absatz 3 Satz 3 Nummer 1 des Embryonenschutzgesetzes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Einrichtung, Zusammensetzung, Verfahrensweise und Finanzierung der Ethikkommissionen für Präimplantationsdiagnostik nach § 3a Absatz 3 Satz 3 Nummer 2 des Embryonenschutzgesetzes,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Einrichtung und Ausgestaltung der Zentralstelle nach § 3a Absatz 3 Satz 3 Nummer 3 des Embryonenschutzgesetzes, der die Dokumentation von im Rahmen der Präimplantationsdiagnostik durchgeführten Maßnahmen obliegt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Meldung von im Rahmen der Präimplantationsdiagnostik durchgeführten Maßnahmen nach § 3a Absatz 3 Satz 3 Nummer 4 des Embryonenschutzgesetzes und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die Dokumentation nach § 3a Absatz 3 Satz 3 Nummer 4 des Embryonenschutzgesetzes.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR032300013BJNE000300000",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR032300013BJNG000100000"
        },
        "body": "<P>Im Sinne dieser Verordnung <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ist Präimplantationsdiagnostik die genetische Untersuchung von Zellen eines Embryos in vitro vor seinem intrauterinen Transfer (§ 3a Absatz 1 des Embryonenschutzgesetzes),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>ist reproduktionsmedizinische Maßnahme die künstliche Befruchtung mit anschließender Gewinnung und Aufbereitung von Zellen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>sind Zellen im Sinne der Nummern 1 und 2 Stammzellen, die <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>einem in vitro erzeugten Embryo entnommen worden sind und die Fähigkeit besitzen, sich in entsprechender Umgebung selbst durch Zellteilung zu vermehren, und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>sich selbst oder deren Tochterzellen sich unter geeigneten Bedingungen zu Zellen unterschiedlicher Spezialisierung, jedoch nicht zu einem Individuum zu entwickeln vermögen.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR032300013BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Anforderungen an Zentren und Ethikkommissionen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR032300013BJNE000400000",
        "name": "§ 3",
        "title": "Voraussetzungen für die Zulassung von Zentren",
        "parent": {
          "type": "heading",
          "id": "BJNR032300013BJNG000200000"
        },
        "body": "<P>(1) Die Präimplantationsdiagnostik darf nur in einem Zentrum durchgeführt werden, das <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>über die nach dem jeweils gesicherten Stand der wissenschaftlichen Erkenntnisse notwendigen diagnostischen, medizinischen und technischen Möglichkeiten verfügt, und zwar sowohl für die reproduktionsmedizinische Maßnahme als auch für die genetische Untersuchung, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>von der zuständigen Behörde für die Durchführung der Präimplantationsdiagnostik zugelassen ist.</LA></DD></DL>Als Zentren können auch reproduktionsmedizinische und humangenetische Einrichtungen zugelassen werden, zwischen denen durch Kooperationsvertrag sichergestellt ist, dass die in Satz 1 genannten Voraussetzungen erfüllt sind.</P><P>(2) Eine Zulassung darf auf Antrag nur erteilt werden, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Zentrum über ein System der internen Qualitätssicherung verfügt und an geeigneten externen Qualitätssicherungsmaßnahmen teilnimmt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>im Zentrum sichergestellt ist, dass alle mit der Präimplantationsdiagnostik verbundenen Maßnahmen durch hierfür qualifiziertes Personal durchgeführt werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>das Zentrum sicherstellt, dass die erforderliche Beratung zu den medizinischen, psychischen und sozialen Folgen der mit der Präimplantationsdiagnostik verbundenen Maßnahmen durch eine Ärztin oder einen Arzt erfolgt, die oder der die Maßnahmen nicht selbst durchführt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>für den Bereich der reproduktionsmedizinischen Maßnahme <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Person, die die reproduktionsmedizinische Einrichtung leitet, Fachärztin oder Facharzt für Frauenheilkunde und Geburtshilfe ist und über die Schwerpunktbezeichnung „Gynäkologische Endokrinologie und Reproduktionsmedizin“ verfügt,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>in der reproduktionsmedizinischen Einrichtung Kenntnisse und Erfahrungen in den Bereichen Endokrinologie der Reproduktion, gynäkologische Sonographie, operative Gynäkologie, Reproduktionsbiologie mit dem Schwerpunkt der In-vitro-Kultur, Andrologie und psychosomatische Grundversorgung vorhanden sind,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>die reproduktionsmedizinische Einrichtung über hinreichende praktische Erfahrung verfügt, insbesondere über Erfahrungen mit In-vitro-Fertilisation, intracytoplasmatischer Spermieninjektion oder vergleichbaren Verfahren, mit Embryonentransfer und mit Techniken zur Gewinnung von Zellen und zu deren Aufbereitung,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>die reproduktionsmedizinische Einrichtung über ein zellbiologisches Labor mit den notwendigen fachlichen Erfahrungen zur Zellaufbereitung verfügt und</LA></DD></DL></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>für die Maßnahme der genetischen Untersuchung <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Person, die die humangenetische Einrichtung leitet, Fachärztin oder Facharzt für Humangenetik ist,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die humangenetische Einrichtung über Folgendes verfügt: <DL Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA>eine Akkreditierung durch die Deutsche Akkreditierungsstelle für <DL Type=\"a3-alpha\"><DT>aaa)</DT><DD Font=\"normal\"><LA>vergleichende Genomhybridisierung oder molekularzytogenetische Untersuchungen und</LA></DD><DT>bbb)</DT><DD Font=\"normal\"><LA>molekulargenetische Untersuchungen sowie</LA></DD></DL></LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA>hinreichende praktische Erfahrung mit der Anwendung dieser Untersuchungsmethoden an Einzelzellen.</LA></DD></DL></LA></DD></DL></LA></DD></DL>Ein Anspruch auf Zulassung besteht nicht. Bei notwendiger Auswahl zwischen mehreren geeigneten Zentren oder Einrichtungen, die eine Zulassung beantragen, entscheidet die zuständige Behörde unter Berücksichtigung der öffentlichen Interessen, der Vielfalt der Bewerber und des Bedarfs an Zentren für Präimplantationsdiagnostik.</P><P>(2a) Durch Staatsvertrag können die Länder regeln, dass die Zentren in den beteiligten Ländern durch eine gemeinsame Stelle zugelassen werden.</P><P>(3) Der Antrag auf Zulassung ist schriftlich zu stellen und hat folgende Angaben und Unterlagen zu enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den Namen und die Anschrift des Antragstellers; in den Fällen des Absatzes 1 Satz 2 ist Antragsteller die Person, die die humangenetische Einrichtung leitet,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Nachweise, aus denen sich das Vorliegen der Anforderungen nach Absatz 2 Satz 1 Nummer 1 bis 5 ergibt; in den Fällen des Absatzes 1 Satz 2 auch eine Kopie des Kooperationsvertrags.</LA></DD></DL></P><P>(4) Die Zulassung eines Zentrums muss die zuständige Behörde schriftlich erteilen. Sie ist auf fünf Jahre zu befristen. Die Zulassung kann auf Antrag nach Maßgabe des Absatzes 2 verlängert werden.</P><P>(5) Der Antragsteller ist verpflichtet, der zuständigen Behörde unverzüglich anzuzeigen, wenn sich bezüglich der Unterlagen und Angaben nach Absatz 3 Änderungen ergeben.</P><P>(6) Die zuständige Behörde hat der Zentralstelle nach § 9 die Zulassung als Zentrum für Präimplantationsdiagnostik sowie deren Verlängerung mitzuteilen; eine Mitteilung hat auch für den Fall der Rücknahme oder des Widerrufs der Zulassung zu erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR032300013BJNE000500000",
        "name": "§ 4",
        "title": "Ethikkommissionen für Präimplantationsdiagnostik",
        "parent": {
          "type": "heading",
          "id": "BJNR032300013BJNG000200000"
        },
        "body": "<P>(1) Die Länder richten für die für die Durchführung der Präimplantationsdiagnostik zugelassenen Zentren unabhängige interdisziplinär zusammengesetzte Ethikkommissionen für Präimplantationsdiagnostik (Ethikkommissionen) ein. Dabei können die Länder auch gemeinsame Ethikkommissionen einrichten. Die Ethikkommissionen setzen sich aus vier Sachverständigen der Fachrichtung Medizin, jeweils einem oder einer Sachverständigen der Fachrichtungen Ethik und Recht sowie jeweils einem Vertreter der für die Wahrnehmung der Interessen der Patientinnen und Patienten und der Selbsthilfe behinderter Menschen auf Landesebene maßgeblichen Organisationen zusammen. Bei der Zusammensetzung der Ethikkommission hat die berufende Stelle Frauen und Männer mit dem Ziel ihrer gleichberechtigten Teilhabe zu berücksichtigen.</P><P>(2) Die Mitglieder der Ethikkommissionen sind in ihrer Meinungsbildung und Entscheidungsfindung unabhängig und nicht weisungsgebunden. Sie sind zur Vertraulichkeit und Verschwiegenheit verpflichtet.</P><P>(3) Die Ethikkommissionen erheben für ihre nach § 3a Absatz 3 Satz 1 Nummer 2 des Embryonenschutzgesetzes festgelegte Tätigkeit Gebühren und Auslagen.</P><P>(4) Das Nähere zur Zusammensetzung, zu internen Verfahrensregelungen, zur Berufung der Mitglieder der Ethikkommissionen und zur Finanzierung der Ethikkommissionen wird durch Landesrecht bestimmt. Die Dauer der Berufung der Mitglieder der Ethikkommissionen ist zu befristen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR032300013BJNE000600000",
        "name": "§ 5",
        "title": "Antrag auf Durchführung einer Präimplantationsdiagnostik",
        "parent": {
          "type": "heading",
          "id": "BJNR032300013BJNG000200000"
        },
        "body": "<P>(1) Die Ethikkommission wird zur Prüfung und Bewertung nach § 3a Absatz 3 Satz 1 Nummer 2 des Embryonenschutzgesetzes nur auf schriftlichen Antrag der Frau, von der die Eizelle stammt (Antragsberechtigte), tätig.</P><P>(2) Der Antrag hat alle Angaben und Unterlagen zu enthalten, die die Ethikkommission für die Prüfung des Vorliegens der in § 3a Absatz 2 des Embryonenschutzgesetzes genannten Voraussetzungen benötigt. Vorzulegen sind: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>in den Fällen des § 3a Absatz 2 Satz 1 des Embryonenschutzgesetzes ein ärztlich-humangenetischer Befund über die genetische Disposition der Frau, von der die Eizelle stammt, oder des Mannes, von dem die Samenzelle stammt, oder von beiden, einschließlich der Bezeichnung der daraus hervorgehenden Erbkrankheit, Angaben zur Erkrankungswahrscheinlichkeit der Nachkommen sowie zu der zu erwartenden Krankheitsausprägung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>ein Nachweis der schriftlichen Einwilligung der Antragsberechtigten nach § 8 Absatz 1 in die Erhebung, Verarbeitung und Nutzung ihrer personenbezogenen Daten durch die Ethikkommission,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>ein Nachweis der schriftlichen Einwilligung des Mannes, von dem die Samenzelle stammt, in die Erhebung, Verarbeitung und Nutzung seiner personenbezogenen Daten durch die Ethikkommission, soweit dessen personenbezogene Daten Gegenstand des Antrags sind,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>in den Fällen des § 3a Absatz 2 Satz 2 des Embryonenschutzgesetzes eine ärztliche Beurteilung der Annahme, dass eine schwerwiegende Schädigung des Embryos zu erwarten ist, die mit hoher Wahrscheinlichkeit zu einer Tot- oder Fehlgeburt führen wird,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Angabe des Zentrums, in dem die Präimplantationsdiagnostik durchgeführt werden soll, einschließlich der Bestätigung, dass diese dort im Fall einer zustimmenden Bewertung durchgeführt werden wird,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Angaben darüber, ob hinsichtlich des zur Bewertung vorgelegten Sachverhaltes bereits die Entscheidung einer anderen Ethikkommission für Präimplantationsdiagnostik vorliegt, und, sofern eine solche Entscheidung vorliegt, eine Abschrift dieser Entscheidung.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR032300013BJNE000700000",
        "name": "§ 6",
        "title": "Prüfung des Antrags auf Durchführung einer Präimplantationsdiagnostik",
        "parent": {
          "type": "heading",
          "id": "BJNR032300013BJNG000200000"
        },
        "body": "<P>(1) Die Ethikkommission übermittelt der Antragsberechtigten innerhalb einer Frist von drei Monaten nach Vorliegen der nach § 5 Absatz 2 erforderlichen Angaben und vollständigen Unterlagen ihre schriftliche Entscheidung über den Antrag auf Durchführung einer Präimplantationsdiagnostik.</P><P>(2) Die Ethikkommissionen können zur Prüfung eines Antrags auf Durchführung einer Präimplantationsdiagnostik und der dafür eingereichten Unterlagen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eigene wissenschaftliche Erkenntnisse verwerten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Sachverständige beiziehen, die mit der Gesundheitsschädigung, die Gegenstand des zu prüfenden Antrags ist, Erfahrung haben,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Gutachten anfordern oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Antragsberechtigte mündlich anhören.</LA></DD></DL>Die Ethikkommissionen sind verpflichtet, in den Fällen von Satz 1 Nummer 2 und 3 die personenbezogenen Daten zu anonymisieren oder, solange eine Anonymisierung zur Erlangung der notwendigen Erkenntnisse noch nicht möglich ist, zu pseudonymisieren.</P><P>(3) Ärztinnen und Ärzte sind von der Prüfung eines Antrags auf Durchführung einer Präimplantationsdiagnostik ausgeschlossen, wenn sie im Fall einer zustimmenden Bewertung des Antrags die Präimplantationsdiagnostik durchführen, an der künstlichen Befruchtung beteiligt sein werden oder in dem Zentrum, in dem die Präimplantationsdiagnostik oder die künstliche Befruchtung durchgeführt werden soll, tätig sind.</P><P>(4) Die Ethikkommissionen haben den Antrag auf Durchführung einer Präimplantationsdiagnostik zustimmend zu bewerten, wenn sie nach Prüfung der in § 5 Absatz 2 genannten Angaben und Unterlagen unter Berücksichtigung der im konkreten Einzelfall maßgeblichen psychischen, sozialen und ethischen Gesichtspunkte zu dem Ergebnis kommen, dass die in § 3a Absatz 2 des Embryonenschutzgesetzes genannten Voraussetzungen erfüllt sind. Sie treffen ihre Entscheidung mit einer Mehrheit von zwei Dritteln der stimmberechtigten Mitglieder.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR032300013BJNE000801123",
        "name": "§ 7",
        "title": "Umgang der Ethikkommissionen mit Daten",
        "parent": {
          "type": "heading",
          "id": "BJNR032300013BJNG000200000"
        },
        "body": "<P>(1) Die Ethikkommissionen dürfen mit Einwilligung der Antragsberechtigten und soweit personenbezogene Daten des Mannes, von dem die Samenzelle stammt, Gegenstand des Antrags sind, auch mit dessen Einwilligung nach § 8 Absatz 1 die in § 5 Absatz 2 genannten personenbezogenen Daten zu dem dort genannten Zweck verarbeiten.</P><P>(2) Die Ethikkommissionen sind verpflichtet, den Zentren anonymisiert die Daten nach § 8 Absatz 2 Nummer 1, 3 und 4 zu übermitteln.</P><P>(3) Die Ethikkommissionen haben die erforderlichen technischen und organisatorischen Maßnahmen zu treffen, um eine unzulässige Verwendung der Daten auszuschließen.</P><P>(4) Die Ethikkommissionen stellen sicher, dass die Angaben und Unterlagen nach § 5 Absatz 2 sowie alle für die Entscheidung der Ethikkommission maßgeblichen Dokumente nach der Entscheidung über den Antrag 30 Jahre aufbewahrt werden. Nach Ablauf der in Satz 1 genannten Frist sind die Angaben und Unterlagen unverzüglich zu löschen. Die Angaben und Unterlagen sind vor Ablauf der in Satz 1 genannten Frist unverzüglich zu löschen, wenn der Antrag nach § 5 Absatz 1 zurückgenommen wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR032300013BJNE000901123",
        "name": "§ 8",
        "title": "Datenerhebung, -verarbeitung und -nutzung",
        "parent": {
          "type": "heading",
          "id": "BJNR032300013BJNG000200000"
        },
        "body": "<P>(1) Das zugelassene Zentrum für Präimplantationsdiagnostik holt die schriftliche Einwilligung der Antragsberechtigten für die Verarbeitung personenbezogener Daten, die für die Durchführung der Präimplantationsdiagnostik und für das Verfahren vor der Ethikkommission erforderlich sind, ein. Zuvor klärt das zugelassene Zentrum für Präimplantationsdiagnostik die Antragsberechtigte umfassend über die nach Satz 1 vorgesehene Verarbeitung personenbezogener Daten sowohl durch die zugelassenen Zentren für Präimplantationsdiagnostik selbst als auch durch die Ethikkommissionen auf. Die Sätze 1 und 2 gelten auch für die Einwilligung des Mannes, von dem die Samenzelle stammt, sofern seine personenbezogenen Daten für die Durchführung der Präimplantationsdiagnostik und im Verfahren vor der Ethikkommission erforderlich sind.</P><P>(2) Die zugelassenen Zentren für Präimplantationsdiagnostik sind verpflichtet, der Zentralstelle nach § 9 folgende Daten in anonymisierter Form zu übermitteln: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Anzahl der Anträge auf zustimmende Bewertung zur Durchführung einer Präimplantationsdiagnostik,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Anzahl der nach zustimmender Bewertung durchgeführten Präimplantationsdiagnostiken,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Anzahl der abgelehnten Anträge auf zustimmende Bewertung zur Durchführung einer Präimplantationsdiagnostik und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Anzahl des jeweiligen Begründungstyps der Indikationsstellung nach § 3a Absatz 2 des Embryonenschutzgesetzes, untergliedert nach Chromosomenstörungen und autosomal-dominant, autosomal-rezessiv und geschlechtsgebunden erblichen Krankheiten, einschließlich der jeweiligen genetischen Untersuchungsmethoden, die bei Durchführung der Präimplantationsdiagnostik angewendet wurden oder angewendet werden sollten.</LA></DD></DL></P><P>(3) Die Angaben nach Absatz 2 haben die zugelassenen Zentren für Präimplantationsdiagnostik der Zentralstelle nach § 9 jährlich nach Ablauf des Kalenderjahres, spätestens bis zum 1. März des folgenden Jahres, zu melden.</P><P>(4) Für die Datenübermittlung nach Absatz 2 ist ein von der Zentralstelle erstelltes Formblatt zu verwenden. Das Formblatt kann auch elektronisch zur Verfügung gestellt und genutzt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR032300013BJNG000300000",
        "name": "Abschnitt 3",
        "title": "Zentralstelle",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR032300013BJNE001000000",
        "name": "§ 9",
        "title": "Zentralstelle",
        "parent": {
          "type": "heading",
          "id": "BJNR032300013BJNG000300000"
        },
        "body": "<P>(1) Beim Paul-Ehrlich-Institut wird eine Zentralstelle eingerichtet, der die Dokumentation der nach § 8 Absatz 2 gemeldeten Daten obliegt.</P><P>(2) Die Zentralstelle stellt sicher, dass die ihr gemeldeten Angaben dokumentiert und zehn Jahre aufbewahrt werden.</P><P>(3) Die Zentralstelle ist verpflichtet, die ihr gemeldeten und dokumentierten Angaben auf Anforderung dem Bundesministerium für Gesundheit zu übermitteln, damit es den Bericht der Bundesregierung über die Erfahrungen mit der Präimplantationsdiagnostik erstellen kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR032300013BJNG000400000",
        "name": "Abschnitt 4",
        "title": "Schlussvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR032300013BJNE001100000",
        "name": "§ 10",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR032300013BJNG000400000"
        },
        "body": "<P>Diese Verordnung tritt am 1. Februar 2014 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR032300013BJNE001200000",
        "name": "Schlussformel",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR032300013BJNG000400000"
        },
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
