{
  "data": {
    "type": "law",
    "id": "BJNR328200013",
    "firstPublished": "2013-08-20",
    "sourceTimestamp": "20210902213535",
    "titleShort": null,
    "titleLong": "Verordnung über die Laufbahnen des Polizeivollzugsdienstes beim Deutschen Bundestag",
    "abbreviation": "PolBTLV",
    "slug": "polbtlv",
    "extraAbbreviations": [
      "PolBTLV 2013"
    ],
    "publicationInfo": [
      {
        "reference": "2013, 3282",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 54 G v. 20.8.2021 I 3932",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 29.8.2013 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR328200013BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 3 Absatz 2 Satz 1 des Bundespolizeibeamtengesetzes, der durch Artikel 3 Nummer 2 des Gesetzes vom 29. Juni 1998 (BGBl. I S. 1666) neu gefasst worden ist, verordnet die Bundesregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR328200013BJNE000200000",
        "name": "Inhaltsübersicht",
        "title": null,
        "parent": null,
        "body": "<table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"10*\" /><colspec colname=\"col2\" colwidth=\"70*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">§  1</entry><entry VJ=\"1\" colname=\"col2\">Geltung der Bundeslaufbahnverordnung</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  2</entry><entry VJ=\"1\" colname=\"col2\">Schwerbehinderte Menschen</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  3</entry><entry VJ=\"1\" colname=\"col2\">Ämter der Laufbahnen</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  4</entry><entry VJ=\"1\" colname=\"col2\">Vorbereitungsdienste</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  5</entry><entry VJ=\"1\" colname=\"col2\">Einstellung und Abordnung</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  6</entry><entry VJ=\"1\" colname=\"col2\">Auswahlverfahren und Altersgrenzen</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  7</entry><entry VJ=\"1\" colname=\"col2\">Gestaltung des Vorbereitungsdienstes, Laufbahnprüfung</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  8</entry><entry VJ=\"1\" colname=\"col2\">Laufbahnbefähigung</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  9</entry><entry VJ=\"1\" colname=\"col2\">Erhaltung der körperlichen Leistungsfähigkeit</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 10</entry><entry VJ=\"1\" colname=\"col2\">Aufstieg</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 11</entry><entry VJ=\"1\" colname=\"col2\">Fachspezifische Qualifizierung</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 12</entry><entry VJ=\"1\" colname=\"col2\">Übertragung eines Amtes der neuen Laufbahn</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 13</entry><entry VJ=\"1\" colname=\"col2\">Übergangsregelungen für den Aufstieg</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 14</entry><entry VJ=\"1\" colname=\"col2\">Inkrafttreten, Außerkrafttreten</entry></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\">Anlage (zu § 3)</entry></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR328200013BJNE000300000",
        "name": "§ 1",
        "title": "Geltung der Bundeslaufbahnverordnung",
        "parent": null,
        "body": "<P>Soweit in dieser Verordnung nichts anderes bestimmt ist, gelten für die Polizeivollzugsbeamtinnen und Polizeivollzugsbeamten beim Deutschen Bundestag die Vorschriften der Bundeslaufbahnverordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR328200013BJNE000400000",
        "name": "§ 2",
        "title": "Schwerbehinderte Menschen",
        "parent": null,
        "body": "<P>§ 5 der Bundeslaufbahnverordnung gilt mit der Maßgabe, dass die besonderen gesundheitlichen Anforderungen, die der Polizeivollzugsdienst an Beamtinnen und Beamte stellt, berücksichtigt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR328200013BJNE000500000",
        "name": "§ 3",
        "title": "Ämter der Laufbahnen",
        "parent": null,
        "body": "<P>Die zu den Laufbahnen des Polizeivollzugsdienstes beim Deutschen Bundestag gehörenden Ämter und die ihnen zugeordneten Amtsbezeichnungen ergeben sich aus der Anlage.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR328200013BJNE000600000",
        "name": "§ 4",
        "title": "Vorbereitungsdienste",
        "parent": null,
        "body": "<P>(1) Für die Anwärterinnen und Anwärter für den mittleren Polizeivollzugsdienst beim Deutschen Bundestag ist der Vorbereitungsdienst für die Laufbahn des mittleren Polizeivollzugsdienstes in der Bundespolizei oder eines Landes der Vorbereitungsdienst.</P><P>(2) Für die Anwärterinnen und Anwärter für den gehobenen Polizeivollzugsdienst beim Deutschen Bundestag ist der Vorbereitungsdienst für die Laufbahn des gehobenen Polizeivollzugsdienstes in der Bundespolizei oder eines Landes der Vorbereitungsdienst.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR328200013BJNE000700000",
        "name": "§ 5",
        "title": "Einstellung und Abordnung",
        "parent": null,
        "body": "<P>(1) Die Einstellung erfolgt durch die Verwaltung des Deutschen Bundestages.</P><P>(2) Die Anwärterinnen und Anwärter werden an die für die Durchführung des Vorbereitungsdienstes zuständigen Dienststellen des Bundes oder eines Landes abgeordnet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR328200013BJNE000800000",
        "name": "§ 6",
        "title": "Auswahlverfahren und Altersgrenzen",
        "parent": null,
        "body": "<P>(1) In den Vorbereitungsdienst für den mittleren Polizeivollzugsdienst beim Deutschen Bundestag kann eingestellt werden, wer erfolgreich an einem Auswahlverfahren teilgenommen hat und mindestens 16, aber noch nicht 28 Jahre alt ist. In den Vorbereitungsdienst für den gehobenen Polizeivollzugsdienst beim Deutschen Bundestag kann eingestellt werden, wer erfolgreich an einem Auswahlverfahren teilgenommen hat und noch nicht 34 Jahre alt ist.</P><P>(2) Das Höchstalter nach Absatz 1 erhöht sich um Zeiten <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>des Mutterschutzes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Kinderbetreuung, höchstens jedoch um drei Jahre je Kind, sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der Pflege naher Angehöriger (Eltern, Schwiegereltern, Ehegattin oder Ehegatte, Lebenspartnerin oder Lebenspartner, Geschwister oder Kinder), die einer Pflegestufe nach § 15 des Elften Buches Sozialgesetzbuch zugeordnet und von der Bewerberin oder dem Bewerber aus gesetzlicher oder sittlicher Verpflichtung in dem in § 15 Absatz 3 des Elften Buches Sozialgesetzbuch genannten Umfang gepflegt worden sind; das Höchstalter erhöht sich jedoch insgesamt um höchstens drei Jahre je Angehörige oder Angehörigen.</LA></DD></DL>Auch wenn Zeiten nach Satz 1 zu berücksichtigen sind, darf <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>zur Laufbahn des mittleren Polizeivollzugsdienstes beim Deutschen Bundestag nur zugelassen werden, wer noch nicht 36 Jahre alt ist, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zur Laufbahn des gehobenen Polizeivollzugsdienstes beim Deutschen Bundestag nur zugelassen werden, wer noch nicht 42 Jahre alt ist.</LA></DD></DL></P><P>(3) Bei besonderem dienstlichen Bedürfnis kann die Verwaltung des Deutschen Bundestages Ausnahmen von Absatz 1 bis zu den Höchstaltersgrenzen nach Absatz 2 Satz 2 zulassen.</P><P>(4) Für Teilnehmerinnen und Teilnehmer an Eingliederungsmaßnahmen nach § 7 Absatz 2 des Soldatenversorgungsgesetzes gelten keine Höchstaltersgrenzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR328200013BJNE000900000",
        "name": "§ 7",
        "title": "Gestaltung des Vorbereitungsdienstes, Laufbahnprüfung",
        "parent": null,
        "body": "<P>(1) Die Gestaltung des Vorbereitungsdienstes für die Laufbahn des mittleren Polizeivollzugsdienstes beim Deutschen Bundestag richtet sich nach den Vorschriften, die für den Vorbereitungsdienst gelten, an dem die Anwärterin oder der Anwärter teilnimmt, mit der Maßgabe, dass mindestens ein Praktikum bei der Polizei beim Deutschen Bundestag zu absolvieren ist. Die Laufbahnprüfung für den mittleren Polizeivollzugsdienst beim Deutschen Bundestag ist die Laufbahnprüfung des Vorbereitungsdienstes, an dem die Anwärterin oder der Anwärter teilnimmt.</P><P>(2) Für den Vorbereitungsdienst für die Laufbahn des gehobenen Polizeivollzugsdienstes beim Deutschen Bundestag gilt Absatz 1 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR328200013BJNE001000000",
        "name": "§ 8",
        "title": "Laufbahnbefähigung",
        "parent": null,
        "body": "<P>(1) Als Befähigung für die jeweilige Laufbahn des Polizeivollzugsdienstes beim Deutschen Bundestag soll anerkannt werden die Befähigung für die entsprechende Laufbahn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>des Polizeivollzugsdienstes in der Bundespolizei,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>des kriminalpolizeilichen Vollzugsdienstes des Bundes oder eines Landes und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>des Polizeivollzugsdienstes eines Landes.</LA></DD></DL>Über die Anerkennung der Laufbahnbefähigung entscheidet die Verwaltung des Deutschen Bundestages.</P><P>(2) Die Befähigung für die Laufbahn des höheren Polizeivollzugsdienstes beim Deutschen Bundestag hat auch, wer die Befähigung zum Richteramt besitzt.</P><P>(3) Die Polizeivollzugsbeamtin oder der Polizeivollzugsbeamte hat eine Unterweisungszeit von in der Regel sechs, mindestens aber drei Monaten zu durchlaufen.</P><P>(4) Im Übrigen gilt § 44 der Bundeslaufbahnverordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR328200013BJNE001100000",
        "name": "§ 9",
        "title": "Erhaltung der körperlichen Leistungsfähigkeit",
        "parent": null,
        "body": "<P>Die Polizeivollzugsbeamtinnen und Polizeivollzugsbeamten sind verpflichtet, ihre körperliche Leistungsfähigkeit zu erhalten und nach Möglichkeit zu steigern. Die körperliche Leistungsfähigkeit soll regelmäßig überprüft werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR328200013BJNE001200000",
        "name": "§ 10",
        "title": "Aufstieg",
        "parent": null,
        "body": "<P>(1) Polizeivollzugsbeamtinnen und Polizeivollzugsbeamte können zum Aufstieg in die nächsthöhere Laufbahn zugelassen werden, wenn sie <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>sich nach Ablauf der Probezeit in einer Dienstzeit von mindestens drei Jahren bewährt haben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>erfolgreich an einem Auswahlverfahren teilgenommen haben und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>folgende Altersgrenzen noch nicht erreicht haben: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>bei Beginn des Aufstiegs in den gehobenen Polizeivollzugsdienst beim Deutschen Bundestag noch nicht 57 Jahre alt sind,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>bei der Zulassung zum Aufstieg in den höheren Polizeivollzugsdienst beim Deutschen Bundestag noch nicht 45 Jahre alt sind.</LA></DD></DL></LA></DD></DL>Im Übrigen gilt § 19 Absatz 4 der Bundeslaufbahnverordnung.</P><P>(2) Für das Auswahlverfahren gilt § 36 Absatz 1, 5 und 6 der Bundeslaufbahnverordnung. § 36 Absatz 3 und 4 der Bundeslaufbahnverordnung gilt mit der Maßgabe, dass das Auswahlverfahren auch in Zusammenarbeit mit einer Behörde der Bundespolizei oder einer Polizeibehörde eines Landes durchgeführt werden kann.</P><P>(3) Die für den Aufstieg in den gehobenen Polizeivollzugsdienst beim Deutschen Bundestag zugelassenen Polizeivollzugsbeamtinnen und Polizeivollzugsbeamten nehmen an einem Vorbereitungsdienst des Bundes oder eines Landes für eine Laufbahn des gehobenen Polizeivollzugsdienstes teil. Das Aufstiegsverfahren richtet sich nach den Vorschriften, die für den Vorbereitungsdienst gelten, an dem die zum Aufstieg zugelassene Beamtin oder der zum Aufstieg zugelassene Beamte teilnimmt.</P><P>(4) Die Ausbildung für den Aufstieg in den höheren Polizeivollzugsdienst beim Deutschen Bundestag dauert zwei Jahre. Die Bewerberinnen und Bewerber absolvieren den Masterstudiengang „Öffentliche Verwaltung – Polizeimanagement (Public Administration – Police Management)“ an der Deutschen Hochschule der Polizei. Das Aufstiegsverfahren richtet sich nach der Prüfungsordnung für diesen Studiengang.</P><P>(5) Im Übrigen gilt § 41 der Bundeslaufbahnverordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR328200013BJNE001300000",
        "name": "§ 11",
        "title": "Fachspezifische Qualifizierung",
        "parent": null,
        "body": "<P>(1) Polizeivollzugsbeamtinnen und Polizeivollzugsbeamte können zum Aufstieg in den gehobenen Polizeivollzugsdienst beim Deutschen Bundestag durch fachspezifische Qualifizierung zugelassen werden, wenn dafür ein besonderes dienstliches Bedürfnis besteht und sie <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Amt einer Polizeihauptmeisterin oder eines Polizeihauptmeisters innehaben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zu Beginn des Aufstiegsverfahrens noch nicht 57 Jahre alt sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>sich nach Ablauf der Probezeit in einer Dienstzeit von mindestens drei Jahren bewährt haben,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>in der letzten dienstlichen Beurteilung überdurchschnittlich gut bewertet worden sind und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>erfolgreich an einem Auswahlverfahren teilgenommen haben.</LA></DD></DL></P><P>(2) Für das Auswahlverfahren gilt § 36 Absatz 1 und 6 der Bundeslaufbahnverordnung. § 36 Absatz 3 und 4 der Bundeslaufbahnverordnung gilt mit der Maßgabe, dass das Auswahlverfahren auch in Zusammenarbeit mit einer Behörde der Bundespolizei oder einer Polizeibehörde eines Landes durchgeführt werden kann. § 36 Absatz 5 der Bundeslaufbahnverordnung gilt mit der Maßgabe, dass zu den sonstigen Anforderungen insbesondere die erfolgreiche Wahrnehmung von Führungsaufgaben gehört.</P><P>(3) Die fachspezifische Qualifizierung dauert 20 Monate. Sie umfasst eine fachtheoretische Ausbildung und eine berufspraktische Einführung.</P><P>(4) Die fachtheoretische Ausbildung umfasst Lehrgänge bei einer Polizei des Bundes oder eines Landes und dauert mindestens acht Wochen. Die erfolgreiche Teilnahme ist durch Leistungsnachweise zu belegen.</P><P>(5) Während der berufspraktischen Einführung werden die Aufgaben der Laufbahn des gehobenen Polizeivollzugsdienstes beim Deutschen Bundestag wahrgenommen. Zeiten, in denen Tätigkeiten des gehobenen Polizeivollzugsdienstes ausgeübt wurden, können bis zu einer Dauer von 14 Monaten auf die berufspraktische Einführung angerechnet werden. Nach Abschluss der berufspraktischen Einführung erhält die Polizeivollzugsbeamtin oder der Polizeivollzugsbeamte eine dienstliche Beurteilung, aus der hervorgeht, ob sie oder er sich in der Laufbahn des gehobenen Polizeivollzugsdienstes beim Deutschen Bundestag bewährt hat.</P><P>(6) Für die Feststellung, ob die fachspezifische Qualifizierung erfolgreich abgeschlossen ist, gilt § 38 Absatz 4 der Bundeslaufbahnverordnung entsprechend.</P><P>(7) Für die Kostenerstattung gilt § 41 der Bundeslaufbahnverordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR328200013BJNE001400000",
        "name": "§ 12",
        "title": "Übertragung eines Amtes der neuen Laufbahn",
        "parent": null,
        "body": "<P>§ 40 der Bundeslaufbahnverordnung gilt mit der Maßgabe, dass Polizeivollzugsbeamtinnen und Polizeivollzugsbeamten das Amt einer Polizeioberkommissarin beim Deutschen Bundestag oder eines Polizeioberkommissars beim Deutschen Bundestag übertragen werden kann, wenn sie mindestens ein Jahr das Amt einer Polizeihauptmeisterin oder eines Polizeihauptmeisters mit Amtszulage innehaben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR328200013BJNE001500000",
        "name": "§ 13",
        "title": "Übergangsregelungen für den Aufstieg",
        "parent": null,
        "body": "<P>Auf Polizeivollzugsbeamtinnen und Polizeivollzugsbeamte, die bei Inkrafttreten dieser Verordnung zum Ausbildungs- oder Praxisaufstieg zugelassen sind, sind für das weitere Verfahren die §§ 15 bis 17 der Verordnung über die Laufbahnen des Polizeivollzugsdienstes beim Deutschen Bundestag in der bis zum 28. August 2013 geltenden Fassung mit der Maßgabe weiter anzuwenden, dass für die Anrechnung von Zeiten auf die Einführungszeit § 11 Absatz 5 Satz 2 gilt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR328200013BJNE001600000",
        "name": "§ 14",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft. Gleichzeitig tritt die Verordnung über die Laufbahnen des Polizeivollzugsdienstes beim Deutschen Bundestag vom 27. August 2003 (BGBl. I S. 1678), die zuletzt durch Artikel 3 Absatz 3 der Verordnung vom 12. Februar 2009 (BGBl. I S. 320) geändert worden ist, außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR328200013BJNE001700000",
        "name": "Anlage",
        "title": "(zu § 3)",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2013, 3285)</kommentar></noindex><BR /><BR /></P><P /><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"32*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"37*\" /><colspec colname=\"col3\" colnum=\"3\" colwidth=\"46*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" valign=\"middle\">Laufbahn</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" valign=\"middle\">Zur Laufbahn<BR />gehörende Ämter</entry><entry VJ=\"1\" align=\"center\" colname=\"col3\" valign=\"middle\">Amtsbezeichnung</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\" morerows=\"2\">Mittlerer<BR />Polizeivollzugsdienst beim Deutschen Bundestag</entry><entry VJ=\"1\" colname=\"col2\">Besoldungsgruppe A 7<FnR ID=\"F782107_01_BJNR328200013BJNE001700000\" /></entry><entry VJ=\"1\" colname=\"col3\">Polizeimeisterin/<BR /> Polizeimeister<BR /> beim Deutschen Bundestag</entry></row><row><entry VJ=\"1\" colname=\"col2\">Besoldungsgruppe A 8</entry><entry VJ=\"1\" colname=\"col3\">Polizeiobermeisterin/<BR /> Polizeiobermeister<BR /> beim Deutschen Bundestag</entry></row><row><entry VJ=\"1\" colname=\"col2\">Besoldungsgruppe A 9</entry><entry VJ=\"1\" colname=\"col3\">Polizeihauptmeisterin/<BR /> Polizeihauptmeister<BR /> beim Deutschen Bundestag</entry></row><row><entry VJ=\"1\" colname=\"col1\" morerows=\"4\">Gehobener<BR />Polizeivollzugsdienst beim Deutschen Bundestag</entry><entry VJ=\"1\" colname=\"col2\">Besoldungsgruppe A 9<FnR ID=\"F782107_01_BJNR328200013BJNE001700000\" /></entry><entry VJ=\"1\" colname=\"col3\">Polizeikommissarin/<BR /> Polizeikommissar<BR /> beim Deutschen Bundestag</entry></row><row><entry VJ=\"1\" colname=\"col2\">Besoldungsgruppe A 10</entry><entry VJ=\"1\" colname=\"col3\">Polizeioberkommissarin/<BR /> Polizeioberkommissar<BR /> beim Deutschen Bundestag</entry></row><row><entry VJ=\"1\" colname=\"col2\">Besoldungsgruppe A 11</entry><entry VJ=\"1\" colname=\"col3\">Polizeihauptkommissarin/<BR /> Polizeihauptkommissar<BR /> beim Deutschen Bundestag</entry></row><row><entry VJ=\"1\" colname=\"col2\">Besoldungsgruppe A 12</entry><entry VJ=\"1\" colname=\"col3\">Polizeihauptkommissarin/<BR /> Polizeihauptkommissar<BR /> beim Deutschen Bundestag</entry></row><row><entry VJ=\"1\" colname=\"col2\">Besoldungsgruppe A 13</entry><entry VJ=\"1\" colname=\"col3\">Erste Polizeihauptkommissarin/<BR /> Erster Polizeihauptkommissar<BR /> beim Deutschen Bundestag</entry></row><row><entry VJ=\"1\" colname=\"col1\" morerows=\"2\">Höherer<BR />Polizeivollzugsdienst beim Deutschen Bundestag</entry><entry VJ=\"1\" colname=\"col2\">Besoldungsgruppe A 13<FnR ID=\"F782107_01_BJNR328200013BJNE001700000\" /></entry><entry VJ=\"1\" colname=\"col3\">Polizeirätin/Polizeirat<BR /> beim Deutschen Bundestag</entry></row><row><entry VJ=\"1\" colname=\"col2\">Besoldungsgruppe A 14</entry><entry VJ=\"1\" colname=\"col3\">Polizeioberrätin/<BR /> Polizeioberrat<BR /> beim Deutschen Bundestag</entry></row><row><entry VJ=\"1\" colname=\"col2\">Besoldungsgruppe A 15</entry><entry VJ=\"1\" colname=\"col3\">Polizeidirektorin/<BR /> Polizeidirektor<BR /> beim Deutschen Bundestag</entry></row></tbody></tgroup></table><P>________________</P><FnArea Line=\"1\" Size=\"normal\"><FnR ID=\"F782107_01_BJNR328200013BJNE001700000\" /></FnArea>",
        "footnotes": "<Footnote FnZ=\"*\" Group=\"manuell\" ID=\"F782107_01_BJNR328200013BJNE001700000\" Pos=\"normal\">Eingangsamt.</Footnote>",
        "documentaryFootnotes": null
      }
    ]
  }
}
