{
  "data": {
    "type": "law",
    "id": "BJNR094620001",
    "firstPublished": "2001-09-25",
    "sourceTimestamp": "20200706212520",
    "titleShort": null,
    "titleLong": "Gesetz zu den Verträgen vom 27. April 1999 und 8. Juli 1999\nzwischen der Bundesrepublik Deutschland und der Schweizerischen\nEidgenossenschaft über grenzüberschreitende polizeiliche Zusammenarbeit,\nAuslieferung, Rechtshilfe sowie zu dem Abkommen vom 8. Juli 1999\nzwischen der Bundesrepublik Deutschland und der Schweizerischen\nEidgenossenschaft über Durchgangsrechte",
    "abbreviation": "PolZusuaVtrCHEG",
    "slug": "polzusuavtrcheg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2001, 946",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 179 V v. 19.6.2020 I 1328",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 2.10.2001 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR094620001BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR094620001BJNE000200000",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dem in Bern am 27. April 1999 unterzeichneten Vertrag zwischen der Bundesrepublik Deutschland und der Schweizerischen Eidgenossenschaft über die grenzüberschreitende polizeiliche und justitielle Zusammenarbeit (deutsch-schweizerischer Polizeivertrag) wird zugestimmt.</P><P>(2) Folgenden in Bern am 8. Juli 1999 unterzeichneten völkerrechtlichen Verträgen wird zugestimmt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Vertrag zwischen der Bundesrepublik Deutschland und der Schweizerischen Eidgenossenschaft über die Änderung des Vertrages zwischen der Bundesrepublik Deutschland und der Schweizerischen Eidgenossenschaft über die Ergänzung des Europäischen Auslieferungsübereinkommens vom 13. Dezember 1957 und die Erleichterung seiner Anwendung vom 13. November 1969 (BGBl. 1975 II S. 1175),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Vertrag zwischen der Bundesrepublik Deutschland und der Schweizerischen Eidgenossenschaft über die Änderung des Vertrages zwischen der Bundesrepublik Deutschland und der Schweizerischen Eidgenossenschaft über die Ergänzung des Europäischen Übereinkommens über die Rechtshilfe in Strafsachen vom 20. April 1959 und die Erleichterung seiner Anwendung vom 13. November 1969 (BGBl. 1975 II S. 1169),</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Abkommen zwischen der Bundesrepublik Deutschland und der Schweizerischen Eidgenossenschaft über die Ergänzung des deutsch-schweizerischen Abkommens über Durchgangsrechte vom 5. Februar 1958 (BGBl. 1959 II S. 777, zuletzt geändert durch die Vereinbarung vom 10. Januar 1983, BGBl. II S. 179).</LA></DD> </DL> </P><P>(3) Die Verträge werden nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR094620001BJNE000302125",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>Es werden ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Vereinbarungen nach folgenden Artikeln des Vertrages vom 27. April 1999 zwischen der Bundesrepublik Deutschland und der Schweizerischen Eidgenossenschaft über die grenzüberschreitende polizeiliche und justitielle Zusammenarbeit in Kraft zu setzen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Bundesministerium des Innern, für Bau und Heimat zu Artikel 23 Abs. 6 und 7 sowie, im Einvernehmen mit dem Bundesministerium der Justiz und für Verbraucherschutz, zu Artikel 49 Abs. 2,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Bundesministerium der Finanzen im Einvernehmen mit dem Bundesministerium des Innern, für Bau und Heimat und dem Bundesministerium der Justiz und für Verbraucherschutz zu Artikel 44 Abs. 3.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR094620001BJNE000400000",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>Die Aufgaben nach Artikel 37 Abs. 3 und Artikel 39 Abs. 1 des Vertrages zwischen der Bundesrepublik Deutschland und der Schweizerischen Eidgenossenschaft über die grenzüberschreitende polizeiliche und justitielle Zusammenarbeit nehmen die zuständigen obersten Landesbehörden oder die von ihnen bestimmten Stellen wahr, sofern nicht besondere landesrechtliche Zuständigkeitsregelungen bestehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR094620001BJNE000500000",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>In den Fällen des Artikels 38 Abs. 1 des Vertrages vom 27. April 1999 zwischen der Bundesrepublik Deutschland und der Schweizerischen Eidgenossenschaft über die grenzüberschreitende polizeiliche und justitielle Zusammenarbeit ist die Vollstreckung unzulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR094620001BJNE000600000",
        "name": "Art 5",
        "title": null,
        "parent": null,
        "body": "<P>Auf die Exequaturentscheidung nach Artikel 39 Abs. 3 des Vertrages vom 27. April 1999 zwischen der Bundesrepublik Deutschland und der Schweizerischen Eidgenossenschaft über die grenzüberschreitende polizeiliche und justitielle Zusammenarbeit finden die Vorschriften des Vierten Teils des Gesetzes über die Internationale Rechtshilfe in Strafsachen Anwendung, soweit der Vertrag oder dieses Gesetz nichts anderes bestimmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR094620001BJNE000700000",
        "name": "Art 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P><P>(2) Die Tage, an denen der Vertrag gemäß Artikel 1 Abs. 1 nach seinem Artikel 50 Abs. 1 Satz 3 teilweise sowie nach Satz 5 im Übrigen in Kraft tritt, sowie die Tage, an denen die Verträge gemäß Artikel 1 Abs. 2 nach ihrem jeweiligen Artikel 3 in Kraft treten, sind im Bundesgesetzblatt bekannt zu geben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
