{
  "data": {
    "type": "law",
    "id": "BJNR212100007",
    "firstPublished": "2007-08-15",
    "sourceTimestamp": "20120625155142",
    "titleShort": "Postbanksonderzahlungsverordnung",
    "titleLong": "Verordnung über die Gewährung einer monatlichen Sonderzahlung an die bei der Deutschen Postbank AG beschäftigten Beamtinnen und Beamten",
    "abbreviation": "PostbankSZV",
    "slug": "postbankszv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2007, 2121",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2005 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR212100007BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 10 Abs. 2 des Postpersonalrechtsgesetzes vom 14. September 1994 (BGBl. I S. 2325, 2353), der zuletzt durch Artikel 2 Nr. 4 des Gesetzes vom 14. September 2005 (BGBl. I S. 2746) geändert worden ist, verordnet das Bundesministerium der Finanzen nach Anhörung des Vorstands der Deutschen Postbank AG im Einvernehmen mit dem Bundesministerium des Innern:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR212100007BJNE000200000",
        "name": "§ 1",
        "title": "Monatliche Sonderzahlungen für die Jahre 2005 bis 2007",
        "parent": null,
        "body": "<P>(1) Die bei der Deutschen Postbank AG beschäftigten Beamtinnen und Beamten mit Dienstbezügen erhalten für die Zeit von Januar 2005 bis Dezember 2007 eine monatliche Sonderzahlung.</P><P>(2) Die monatliche Sonderzahlung errechnet sich nach Maßgabe der folgenden Sätze. Ein Zwölftel des Urlaubsgeldes und ein Zwölftel der jährlichen Sonderzuwendung, die jeweils 2004 an eine Beamtin oder an einen Beamten in Vollzeitbeschäftigung gezahlt worden wären, wenn diese Zahlungen nicht durch die Sonderzahlung nach dem Bundessonderzahlungsgesetz ersetzt worden wären, werden addiert. Von der sich daraus ergebenden Summe werden 5 Prozent des monatlichen Endgrundgehaltes der Besoldungsgruppe der Beamtin oder des Beamten abgezogen. Bei Teilzeitbeschäftigung in den Jahren 2005 bis 2007 wird der so errechnete Betrag der monatlichen Sonderzahlung entsprechend dem Verhältnis der reduzierten zur vollen Arbeitszeit gekürzt. Stichtag für die Bestimmung des Beschäftigungsumfangs ist der Erste eines Kalendermonats. In der Bundesbesoldungsordnung B tritt an die Stelle des monatlichen Endgrundgehaltes das monatliche Grundgehalt. Die errechneten Beträge der monatlichen Sonderzahlung werden auf zwei Stellen nach dem Komma kaufmännisch gerundet.</P><P>(3) Änderungen der Bezüge, die sich auf die Bemessung der Sonderzahlung auswirken, werden ab dem Monat des Eintretens der Änderung berücksichtigt.</P><P>(4) Die monatliche Sonderzahlung wird mit den laufenden Bezügen ausgezahlt. Für die Zeit von Januar 2005 bis zum Monat der Verkündung dieser Verordnung wird die monatliche Sonderzahlung am ersten Tag des übernächsten auf die Verkündung folgenden Monats fällig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR212100007BJNE000300000",
        "name": "§ 2",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt mit Wirkung vom 1. Januar 2005 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
