{
  "data": {
    "type": "law",
    "id": "BJNR220410015",
    "firstPublished": "2015-12-07",
    "sourceTimestamp": "20201215212519",
    "titleShort": "Postbeamtenaltersteilzeitverordnung",
    "titleLong": "Verordnung über die Bewilligung von Altersteilzeit und die Gewährung eines Altersteilzeitzuschlags für die Beamtinnen und Beamten bei der Deutschen Post AG",
    "abbreviation": "PostBATZV",
    "slug": "postbatzv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2015, 2204",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 3 V v. 3.12.2020 I 2877",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2016 +++)<BR />(+++ Zur Anwendung vgl. § 78 Abs. 1 BBesG +++)<BR /><BR /></pre>Die V wurde als Artikel 1 der V v. 7.12.2015 I 2204 vom Bundesministerium der Finanzen nach Anhörung des Vorstands der Deutschen Post AG im Einvernehmen mit dem Bundesministerium des Innern verordnet. Die V ist gem. Art. 4 dieser V am 1.1.2016 in Kraft getreten.</P>"
    },
    "attachments": {
      "bgbl1_2015_j2204-1_0010.pdf": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/postbatzv/bgbl1_2015_j2204-1_0010.pdf"
    },
    "contents": [
      {
        "type": "article",
        "id": "BJNR220410015BJNE000101119",
        "name": "§ 1",
        "title": "Bewilligung von Altersteilzeit",
        "parent": null,
        "body": "<P>(1) Den bei der Deutschen Post AG beschäftigten Beamtinnen und Beamten, die Anspruch auf Besoldung haben, kann auf Antrag Teilzeitbeschäftigung als Altersteilzeit mit der Hälfte der bisherigen Arbeitszeit außer in den Fällen des § 93 Absatz 1 bis 3 des Bundesbeamtengesetzes bewilligt werden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie bei Beginn der Altersteilzeit <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">das 59. Lebensjahr vollendet haben oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">das 57. Lebensjahr vollendet haben und zum Zeitpunkt der Antragstellung schwerbehindert im Sinne des § 2 Absatz 2 des Neunten Buches Sozialgesetzbuch sind,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Altersteilzeit bis zum 31. Dezember 2025 beantragt wird und vor dem 1. Januar 2036 beginnt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie das Zeitguthaben nach Absatz 2 angespart haben und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">betriebliche oder betriebswirtschaftliche Belange nicht entgegenstehen.</LA></DD></DL></P><P>(2) Das Zeitguthaben der Beamtin oder des Beamten auf dem Lebensarbeitszeitkonto (§ 9 der Post-Arbeitszeitverordnung) muss <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Beginn der Altersteilzeit mindestens 1 000 Stunden betragen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einem Beginn der Altersteilzeit ab dem 1. Januar 2026 am 31. Dezember 2025 mindestens 250 Stunden betragen haben.</LA></DD></DL>Bei einer Teilzeitbeschäftigung werden diese Stundenzahlen im gleichen Verhältnis wie die Arbeitszeit gekürzt. Das zum Beginn der Altersteilzeit erforderliche Zeitguthaben verringert sich für jedes vor dem 1. Januar 2026 liegende Kalenderjahr um 200 Stunden für Beamtinnen und Beamte, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">vor dem Jahr 1961 geboren sind oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">vor dem Jahr 1963 geboren sind und zum Zeitpunkt der Antragstellung schwerbehindert im Sinne des § 2 Absatz 2 des Neunten Buches Sozialgesetzbuch sind.</LA></DD></DL>Beamtinnen und Beamte, die unter Anerkennung des dienstlichen Interesses beurlaubt sind, müssen kein Zeitguthaben ansparen, wenn ihre Beurlaubung längstens einen Monat vor dem Beginn der Altersteilzeit endet.</P><P>(3) Altersteilzeit nach Absatz 1 ist spätestens sechs Monate vor ihrem Beginn zu beantragen, wobei die Antragsausschlussfrist nach Absatz 1 Nummer 2 gewahrt bleiben muss. Die Altersteilzeit umfasst einen Zeitraum von mindestens zwei und höchstens sechs Jahren. Der Antrag muss sich auf die gesamte Zeit bis zum Beginn des Ruhestands erstrecken.</P><P>(4) Nach Absatz 1 gewährte Altersteilzeit wird auf die Quote nach § 93 Absatz 4 Satz 1 des Bundesbeamtengesetzes angerechnet. Die Ausschlusskriterien nach § 93 Absatz 4 Satz 2 des Bundesbeamtengesetzes sind auf die Bewilligung von Altersteilzeit nach Absatz 1 nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR220410015BJNE000200000",
        "name": "§ 2",
        "title": "Post-Altersteilzeitzuschlag",
        "parent": null,
        "body": "<P>(1) Beamtinnen und Beamten, denen Altersteilzeit nach § 1 bewilligt worden ist, erhalten einen nicht ruhegehaltfähigen Zuschlag zur Besoldung (Post-Altersteilzeitzuschlag).</P><P>(2) Der Post-Altersteilzeitzuschlag wird gewährt in Höhe des Unterschiedsbetrages zwischen der Nettobesoldung, die sich aus dem Umfang der Teilzeitbeschäftigung ergibt, und dem in Absatz 4 festgelegten Prozentsatz der Nettobesoldung, die nach der bisherigen Arbeitszeit, die für die Bemessung der ermäßigten Arbeitszeit während der Altersteilzeit zugrunde gelegt worden ist, den Beamtinnen und Beamten mit begrenzter Dienstfähigkeit (§ 45 des Bundesbeamtengesetzes) unter Berücksichtigung der Besoldung nach § 72a des Bundesbesoldungsgesetzes, zustehen würde. Zur Ermittlung dieser letztgenannten Nettobesoldung ist die Bruttobesoldung um die Lohnsteuer entsprechend der individuellen Steuerklasse (§§ 38a, 38b des Einkommensteuergesetzes), den Solidaritätszuschlag (§ 4 Satz 1 des Solidaritätszuschlaggesetzes 1995) und um einen Abzug in Höhe von 8 Prozent der Lohnsteuer zu vermindern; Freibeträge (§ 39a des Einkommensteuergesetzes) oder sonstige individuelle Merkmale werden nicht berücksichtigt.</P><P>(3) Brutto- und Nettobesoldung im Sinne des Absatzes 2 sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Grundgehalt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Familienzuschlag,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Amtszulagen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Stellenzulagen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Überleitungszulagen und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausgleichszulagen, die wegen des Wegfalls oder der Verminderung der Bezüge nach den Nummern 1 bis 5 zustehen.</LA></DD></DL>§ 78 Absatz 1 des Bundesbesoldungsgesetzes ist anzuwenden.</P><P>(4) Der Prozentsatz der Nettobesoldung nach Absatz 2 Satz 1 beträgt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einem Statusgrundgehalt, das nicht höher ist als das Endgrundgehalt der Besoldungsgruppe A 4: 81 Prozent;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einem Statusgrundgehalt, das mindestens dem Endgrundgehalt der Besoldungsgruppe A 14 entspricht: 73 Prozent.</LA></DD></DL>In den übrigen Fällen ergibt sich der Prozentsatz aus der folgenden Formel: <FILE PREVIEW=\"bgbl1_2015_j2204-1_0010_thumb.gif\" SRC=\"bgbl1_2015_j2204-1_0010.pdf\" Type=\"pdf\" title=\"PDF-Dokument wird in eigenem Fenster angezeigt\" /><BR /></P><P>(5) Maßgeblich sind jeweils die am Tag vor dem Beginn der Altersteilzeit geltenden persönlichen und rechtlichen Bedingungen. Das Statusgrundgehalt ist das der Beamtin oder dem Beamten im Fall einer Vollzeitbeschäftigung zustehende Grundgehalt. Der Prozentsatz wird auf eine Stelle nach dem Komma kaufmännisch gerundet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
