{
  "data": {
    "type": "law",
    "id": "BJNR249500003",
    "firstPublished": "2003-12-09",
    "sourceTimestamp": "20160101220530",
    "titleShort": "Post-Arbeitszeitverordnung",
    "titleLong": "Verordnung über die Arbeitszeit der Beamtinnen und Beamten bei der Deutschen Post AG",
    "abbreviation": "Post-AZV",
    "slug": "post_azv",
    "extraAbbreviations": [
      "Post-AZV 2003"
    ],
    "publicationInfo": [
      {
        "reference": "2003, 2495",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 V v. 7.12.2015 I 2204",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 17.12.2003 +++) <BR />Überschrift: IdF d. Art. 1 Nr. 1 V v. 15.12.2005 I 3491 mWv 24.12.2005 <BR />Kurzüberschrift und Amtliche Buchstabenabkürzung: IdF d. Art. 2 Nr. 1 V v. 7.12.2015 I 2207 mWv 1.1.2016</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR249500003BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 3 Abs. 3 Satz 1 Nr. 2 des Postpersonalrechtsgesetzes vom 14. September 1994 (BGBl. I S. 2325, 2353), der zuletzt durch Artikel 223 Nr. 2 Buchstabe a der Verordnung vom 29. Oktober 2001 (BGBl. I S. 2785) geändert worden ist, verordnet das Bundesministerium der Finanzen auf Vorschlag des Vorstands der Deutschen Post AG und nach Anhörung der Bundesanstalt für Post und Telekommunikation Deutsche Bundespost:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR249500003BJNE000201308",
        "name": "§ 1",
        "title": "Anwendung der Arbeitszeitverordnung",
        "parent": null,
        "body": "<P>Für die bei der Deutschen Post AG beschäftigten Beamtinnen und Beamten gelten die Vorschriften der Arbeitszeitverordnung, soweit in den §§ 2 bis 8 nichts anderes bestimmt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR249500003BJNE000306308",
        "name": "§ 2",
        "title": "Regelmäßige Arbeitszeit",
        "parent": null,
        "body": "<P>(1) Die regelmäßige Arbeitszeit beträgt im Durchschnitt 38,5 Stunden in der Woche. Wird der Dienst nicht in Wechselschicht geleistet, darf die tägliche Arbeitszeit acht Stunden nicht überschreiten; der Sonnabend ist dienstfrei. Mit Zustimmung des Vorstands kann von Satz 2 abgewichen werden, wenn die dienstlichen Verhältnisse es erfordern.</P><P>(2) Die regelmäßige Arbeitszeit vermindert sich für jeden gesetzlichen Feiertag um die darauf entfallende Arbeitszeit – für Beamtinnen und Beamte im Wechseldienst in demselben Umfang wie für die Beamtinnen und Beamten mit fester Arbeitszeit – ohne Rücksicht darauf, ob und wie lange sie an diesen Tagen tatsächlich Dienst leisten müssen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR249500003BJNE000404308",
        "name": "§ 3",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR249500003BJNE000501308",
        "name": "§ 4",
        "title": "Gleitende Arbeitszeit",
        "parent": null,
        "body": "<P>(1) Wird den Beamtinnen und Beamten gestattet, Beginn und Ende der täglichen Arbeitszeit in gewissen Grenzen selbst zu bestimmen (gleitende Arbeitszeit), darf die tägliche Arbeitszeit ausschließlich der Ruhepausen zehn Stunden nicht überschreiten. Wird eine Kernarbeitszeit festgelegt, soll diese montags bis donnerstags sechs Stunden und freitags fünf Stunden ausschließlich der Ruhepausen nicht unterschreiten.</P><P>(2) Ein Über- oder Unterschreiten der regelmäßigen Arbeitszeit ist innerhalb eines festzulegenden Abrechnungszeitraums von längstens zwölf Kalendermonaten auszugleichen. Ist ein voller Ausgleich im Abrechnungszeitraum nicht möglich, dürfen bis zu 40 Stunden in den nächsten Abrechnungszeitraum übertragen werden. Zum Zwecke des Arbeitszeitausgleichs kann die Kernarbeitszeit bis zu einem ganzen Tag für jeden Kalendermonat (Gleittag) in Anspruch genommen werden, soweit betriebliche Belange nicht entgegenstehen; dabei dürfen bis zu fünf Gleittage zusammengefasst werden. Wenn keine betrieblichen Belange entgegenstehen, darf beim Ausgleich nach Satz 3 zusätzlich ein Brückentag in Anspruch genommen werden; Brückentage im Sinne dieser Verordnung sind der Freitag nach und der Montag vor einem gesetzlichen Wochenfeiertag.</P><P>(3) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR249500003BJNE000601308",
        "name": "§ 5",
        "title": "Ruhepausen",
        "parent": null,
        "body": "<P>(1) Die Arbeit ist spätestens nach Überschreiten einer Arbeitszeit von sechs Stunden durch eine Ruhepause von mindestens 30 Minuten zu unterbrechen. Bei einer Arbeitszeit von mehr als neun Stunden beträgt die Ruhepause mindestens 45 Minuten. Die Ruhepausen nach den Sätzen 1 und 2 können in Zeitabschnitte von mindestens 15 Minuten aufgeteilt werden. Bei geteilter Arbeitszeit soll die Ruhepause zwei Stunden nicht unterschreiten.</P><P>(2) Ruhepausen werden nicht auf die Arbeitszeit angerechnet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR249500003BJNE000700000",
        "name": "§ 6",
        "title": "Nachtdienst",
        "parent": null,
        "body": "<P>(1) Der besonderen Beanspruchung der Arbeitskraft durch Nachtdienst ist bei der Dienstgestaltung Rechnung zu tragen. Nachtdienst ist eine Arbeitszeit zwischen 23 und 6 Uhr von mehr als zwei Stunden Dauer.</P><P>(2) Wer auf Grund der Dienstgestaltung für einen regelmäßigen Nachtdienst in Wechselschichten vorgesehen ist oder Nachtdienst an mindestens 48 Tagen im Kalenderjahr zu leisten hat, ist auf Antrag vor Aufnahme der Tätigkeit und danach mindestens alle drei Jahre, nach Vollendung des 50. Lebensjahres jedes Jahr, arbeitsmedizinisch auf Nachtdiensttauglichkeit zu untersuchen.</P><P>(3) Beamtinnen und Beamte sind auf Antrag auf für sie geeignete Arbeitsposten mit Tagesarbeit umzusetzen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die weitere Verrichtung von Nachtdienst nach arbeitsmedizinischer Beurteilung  ihre Gesundheit gefährdet,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in ihrem Haushalt ein Kind unter zwölf Jahren lebt, das nicht von einer anderen im Haushalt lebenden Person betreut werden kann, oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie eine schwerpflegebedürftige Angehörige oder einen schwerpflegebedürftigen Angehörigen zu versorgen haben, die oder der nicht von einer anderen im Haushalt lebenden Person versorgt werden kann,</LA></DD> </DL>sofern zwingende betriebliche Belange nicht entgegenstehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR249500003BJNE000800000",
        "name": "§ 7",
        "title": "Erprobung neuer Arbeitszeitmodelle",
        "parent": null,
        "body": "<P>Zur besseren Anpassung des Personaleinsatzes an den Arbeitsanfall kann der Vorstand der Deutschen Post AG neue Arbeitszeitmodelle zur Erprobung einführen, die eine variable Abweichung von der dienstplanmäßigen Einteilung der Arbeitszeit ermöglichen, sofern die Voraussetzungen dafür auf Grund der geltenden Arbeitszeitregelungen für vergleichbare Arbeitnehmerinnen und Arbeitnehmer der Deutschen Post AG vorliegen. Die Schwankungsbreite der Mehr- und Minderleistungen darf höchstens das Dreifache der regelmäßigen Arbeitszeit nach § 1 Abs. 1 der Arbeitszeitverordnung betragen. § 3 Abs. 1 Satz 2 der Arbeitszeitverordnung bleibt unberührt. Mehr- und Minderleistungen sind innerhalb eines Zeitraums von längstens 18 Monaten auszugleichen. Mit dem Zeitpunkt des Ausgleichs beginnt der nächste Ausgleichszeitraum.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR249500003BJNE001001308",
        "name": "§ 8",
        "title": "Arbeitszeit bei einem anderen Unternehmen oder einer öffentlichen Einrichtung",
        "parent": null,
        "body": "<P>Wird Beamtinnen und Beamten nach § 4 Abs. 4 des Postpersonalrechtsgesetzes oder nach § 29 Abs. 1 des Bundesbeamtengesetzes eine Tätigkeit bei einem anderen Unternehmen oder einer öffentlichen Einrichtung zugewiesen, kann der Vorstand der Deutschen Post AG die durchschnittliche regelmäßige Wochenarbeitszeit, die für diese Beamtinnen und Beamten gelten soll, entsprechend der in dem anderen Unternehmen oder der öffentlichen Einrichtung geltenden betriebsüblichen oder regelmäßigen Arbeitszeit festlegen. Die so festgelegte Arbeitszeit darf die in der Arbeitszeitverordnung festgelegte regelmäßige Arbeitszeit nicht überschreiten. Der Vorstand der Deutschen Post AG hat das Bundesministerium der Finanzen über den Erlass solcher Anordnungen unverzüglich zu unterrichten. Das Bundesministerium der Finanzen kann diese Anordnungen im Rahmen der Rechtsaufsicht ändern oder aufheben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR249500003BJNE001100305",
        "name": "§ 9",
        "title": "Lebensarbeitszeitkonten",
        "parent": null,
        "body": "<P>(1) Beamtinnen und Beamten kann die Führung eines Lebensarbeitszeitkontos gestattet werden, wenn keine betrieblichen oder betriebswirtschaftlichen Gründe entgegenstehen*. Auf einem Lebensarbeitszeitkonto können folgende Zeitguthaben angespart werden:<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>auf Antrag Ansprüche auf Dienstbefreiung für dienstlich angeordnete oder genehmigte Mehrarbeit,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Differenz zwischen der verminderten Arbeitszeit und der tatsächlich geleisteten Arbeitszeit bei Teilzeitbeschäftigten, die über die verminderte Arbeitszeit hinaus Dienst verrichten, weil dies für die Erfüllung der beruflichen Aufgaben angemessen und zweckmäßig ist.</LA></DD></DL>Arbeitszeit nach Satz 2 Nummer 2 kann dem Lebensarbeitszeitkonto nur bis zur Erreichung der regelmäßigen Arbeitszeit nach § 2 Absatz 1 gutgeschrieben werden.</P><P>(2) Das bei Beginn einer Altersteilzeit nach § 1 der Postbeamtenaltersteilzeitverordnung vorhandene Zeitguthaben ist in einer zusammenhängenden Freistellungsphase am Ende der Altersteilzeit abzubauen. In den übrigen Fällen ist das Zeitguthaben bis zum Eintritt in den Ruhestand durch Freistellung vom Dienst unter Fortzahlung der Besoldung vollständig abzubauen*. § 5 Absatz 3 Nummer 2 der Erholungsurlaubsverordnung gilt entsprechend*. Ist eine Freistellung bis zum Eintritt in den Ruhestand nicht möglich oder endet ein Freistellungszeitraum vorzeitig, so ist das verbleibende Zeitguthaben abzugelten*. Für die Ermittlung der Höhe der Abgeltung sind § 4 Absatz 1 und § 4a der Bundesmehrarbeitsvergütungsverordnung entsprechend anzuwenden.</P><P>(3) Die näheren Einzelheiten zur Führung der Lebensarbeitszeitkonten , der Durchführung der Freistellungsphasen sowie zur Abgelung der Zeitguthaben regelt der Vorstand der Deutschen Post AG. Er orientiert sich dabei an den Bestimmungen, die für die bei der Deutschen Post AG tätigen Arbeitnehmerinnen und Arbeitnehmer gelten*.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR249500003BJNE000902305",
        "name": "§ 10",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>(1) Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P><P>(2) Abweichend von Absatz 1 Satz 1 tritt § 3 am 1. Januar 2007 in Kraft.</P><P>(3) § 2 tritt mit Ablauf des 31. Dezember 2006 außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
