{
  "data": {
    "type": "law",
    "id": "BJNR231500011",
    "firstPublished": "2011-11-22",
    "sourceTimestamp": "20220201213031",
    "titleShort": "Präzisionswerkzeugmechanikermeisterverordnung",
    "titleLong": "Verordnung über die Meisterprüfung in den Teilen I und II im Präzisionswerkzeugmechaniker-Handwerk",
    "abbreviation": "PräzwMechMstrV",
    "slug": "praezwmechmstrv",
    "extraAbbreviations": [
      "SchneidwMechMstrV"
    ],
    "publicationInfo": [
      {
        "reference": "2011, 2315",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Änderung durch Art. 2 V v. 23.11.2021 I 4952 (Nr. 80) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      },
      {
        "comment": "Änderung durch Art. 2 Abs. 73 V v. 18.1.2022 I 39 (Nr. 3) ist berücksichtigt",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2012 +++)<BR /><BR /></pre>Überschrift: IdF d. Art. 2 Nr. 1 V v. 23.11.2021 I 4952 mWv 1.12.2021</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR231500011BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 51a Absatz 2 der Handwerksordnung, der zuletzt durch Artikel 3 Nummer 3 Buchstabe a des Gesetzes vom 11. Juli 2011 (BGBl. I S. 1341) geändert worden ist, verordnet das Bundesministerium für Wirtschaft und Technologie im Einvernehmen mit dem Bundesministerium für Bildung und Forschung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR231500011BJNE000201119",
        "name": "§ 1",
        "title": "Gegenstand",
        "parent": null,
        "body": "<P>Die Meisterprüfung besteht aus vier selbstständigen Prüfungsteilen. Diese Verordnung regelt das Meisterprüfungsberufsbild sowie die Prüfung in den Teilen I und II der Meisterprüfung im Präzisionswerkzeugmechaniker-Handwerk.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR231500011BJNE000301119",
        "name": "§ 2",
        "title": "Meisterprüfungsberufsbild",
        "parent": null,
        "body": "<P>Im Präzisionswerkzeugmechaniker-Handwerk sind zum Zwecke der Meisterprüfung folgende Fertigkeiten und Kenntnisse zum Nachweis der beruflichen Handlungskompetenz zu berücksichtigen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kundenwünsche ermitteln, Kunden beraten, Serviceleistungen anbieten, Auftragsverhandlungen führen und Auftragsziele festlegen, Leistungen kalkulieren und Angebote erstellen, Verträge schließen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufgaben der technischen, kaufmännischen und personalwirtschaftlichen Betriebsführung wahrnehmen, insbesondere unter Berücksichtigung der Betriebsorganisation, der betrieblichen Aus- und Weiterbildung, des Qualitätsmanagements, des Arbeitsschutzrechtes, des Datenschutzes, des Umweltschutzes sowie von Informations- und Kommunikationssystemen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auftragsabwicklungsprozesse planen, organisieren, überwachen und anpassen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufträge planen und durchführen, insbesondere unter Berücksichtigung von Konstruktions- und Fertigungstechniken, berufsbezogenen rechtlichen Vorschriften und technischen Normen sowie der allgemein anerkannten Regeln der Technik, Personal, Material, Maschinen und Geräten sowie Einsatzmöglichkeiten von Auszubildenden,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unteraufträge vergeben und deren Durchführung kontrollieren,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Arbeits- und Fertigungspläne, technische Zeichnungen und Skizzen, auch unter Einsatz von rechnergestützten Systemen sowie unter besonderer Berücksichtigung von Schleifanweisungen des Kunden erstellen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Werkstoffe, entsprechend ihrer Art und Eigenschaft auswählen, be- und verarbeiten, Verfahren zur Stoffeigenschaftsveränderung, Oberflächenbehandlung und -beschichtung bei der Planung, Instandhaltung und Fertigung berücksichtigen,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebs- und Hilfsstoffe, insbesondere Schleifmittel und Kühlschmierstoffe, entsprechend ihrer Arten und Eigenschaften auswählen, prüfen und Anwendungszwecken zuordnen,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">manuelle, maschinelle und rechnergestützte Be- und Verarbeitungsverfahren sowie Füge-, Umform- und Montagetechniken beherrschen,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">schleiftechnische Verfahren, insbesondere Flach-, Rund- und Freiformschleifen, Polieren sowie Verfahren zur Herstellung geringer Rautiefen, beherrschen,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Werkzeuge der Schneid-, Stanz-, Trenn-, Spalt- und Umformtechnik unter Berücksichtigung der Schneidengeometrie, der Schneidtechnologie und deren Einsatzgebiete entwerfen, planen, herstellen, montieren und instand halten,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Funktionsprüfungen und Fehleranalysen, insbesondere unter Einsatz manueller und rechnergestützter Mess- und Prüftechniken sowie Spann- und Vorrichtungssystemen, durchführen, Ergebnisse bewerten und dokumentieren,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">Logistikkonzepte für Betriebs- und Lagerausstattung entwickeln und umsetzen,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leistungen abnehmen und dokumentieren, Prüfprotokolle erstellen sowie Nachkalkulation durchführen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR231500011BJNE000401119",
        "name": "§ 3",
        "title": "Ziel und Gliederung des Teils I",
        "parent": null,
        "body": "<P>(1) Durch die Prüfung in Teil I hat der Prüfling seine berufliche Handlungskompetenz dadurch nachzuweisen, dass er komplexe berufliche Aufgabenstellungen lösen und dabei Tätigkeiten des Präzisionswerkzeugmechaniker-Handwerk meisterhaft verrichten kann.</P><P>(2) Der Teil I der Meisterprüfung umfasst folgende Prüfungsbereiche: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Meisterprüfungsprojekt und ein darauf bezogenes Fachgespräch,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Situationsaufgabe.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR231500011BJNE000501119",
        "name": "§ 4",
        "title": "Meisterprüfungsprojekt",
        "parent": null,
        "body": "<P>(1) Der Prüfling hat ein Meisterprüfungsprojekt durchzuführen, das einem Kundenauftrag entspricht. Die auftragsbezogenen Anforderungen werden vom Meisterprüfungsausschuss festgelegt. Hierzu sollen Vorschläge des Prüflings berücksichtigt werden. Auf dieser Grundlage erarbeitet der Prüfling ein Umsetzungskonzept, einschließlich einer Zeit- und Materialbedarfsplanung. Dieses hat er vor der Durchführung des Meisterprüfungsprojekts dem Meisterprüfungsausschuss zur Genehmigung vorzulegen. Der Meisterprüfungsausschuss prüft, ob das Umsetzungskonzept den auftragsbezogenen Anforderungen entspricht.</P><P>(2) Das Meisterprüfungsprojekt besteht aus Planungs-, Durchführungs-, Kontroll- und Dokumentationsarbeiten.</P><P>(3) Als Meisterprüfungsprojekt sind zwei unterschiedlich rotierende Zerspanwerkzeuge für den maschinellen Einsatz oder zwei unterschiedlich gestalterisch aufwändige Schneidwerkzeuge für den manuellen Einsatz für die spanabhebende oder spanlose Materialbearbeitung zu planen, anzufertigen und zu prüfen. Die Planungsarbeiten bestehen aus Entwurf, technischer Zeichnung, Arbeitsplan, Berechnung und Kalkulation. Auf der Grundlage der Planungsarbeiten sind die Schneid- oder Zerspanwerkzeuge anzufertigen sowie Dokumentationen mit Prüfprotokollen zu erstellen.</P><P>(4) Die Planungsarbeiten werden mit 40 Prozent, die angefertigten Schneid- oder Zerspanwerkzeuge mit 40 Prozent und die Dokumentationsunterlagen mit 20 Prozent gewichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR231500011BJNE000600000",
        "name": "§ 5",
        "title": "Fachgespräch",
        "parent": null,
        "body": "<P>Über das abgeschlossene Meisterprüfungsprojekt hat der Prüfling in einem Fachgespräch nachzuweisen, dass er befähigt ist, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die fachlichen Zusammenhänge aufzuzeigen, die dem Meisterprüfungsprojekt zugrunde liegen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den Ablauf des Meisterprüfungsprojekts zu begründen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>mit dem Meisterprüfungsprojekt verbundene berufsbezogene Probleme sowie deren Lösungen darzustellen und dabei neue Entwicklungen zu berücksichtigen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR231500011BJNE000701119",
        "name": "§ 6",
        "title": "Situationsaufgabe",
        "parent": null,
        "body": "<P>(1) Die Situationsaufgabe ist auftragsorientiert und vervollständigt den Nachweis der beruflichen Handlungskompetenz für die Meisterprüfung im Präzisionswerkzeugmechaniker-Handwerk.</P><P>(2) Als Situationsaufgabe sind Fehler, Schäden oder Mängel an Schneid- oder Zerspanwerkzeugen unter Berücksichtigung von Qualität, Zeit, Materialeinsatz und Arbeitsorganisation festzustellen, einzugrenzen sowie insbesondere durch Schleifen, Profilieren, Richten, Umarbeiten oder Neuanfertigen zu beheben. Die Schneid- oder Zerspanwerkzeuge sind vor und nach der Fehler-, Schaden- oder Mangelbehebung zu vermessen und die Ergebnisse zu dokumentieren.</P><P>(3) Die Gesamtbewertung der Situationsaufgabe wird aus dem arithmetischen Mittel der Einzelbewertungen nach Absatz 2 gebildet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR231500011BJNE000800000",
        "name": "§ 7",
        "title": "Prüfungsdauer und Bestehen des Teils I",
        "parent": null,
        "body": "<P>(1) Das Meisterprüfungsprojekt dauert fünf Arbeitstage. Das Fachgespräch soll höchstens 30 Minuten und die Situationsaufgabe höchstens sechs Stunden dauern.</P><P>(2) Meisterprüfungsprojekt, Fachgespräch und Situationsaufgabe werden gesondert bewertet. Die Prüfungsleistungen im Meisterprüfungsprojekt und im Fachgespräch werden im Verhältnis 3:1 gewichtet. Hieraus wird eine Gesamtbewertung gebildet. Diese Gesamtbewertung wird zum Prüfungsergebnis der Situationsaufgabe im Verhältnis 2:1 gewichtet.</P><P>(3) Mindestvoraussetzung für das Bestehen des Teils I der Meisterprüfung ist eine insgesamt ausreichende Prüfungsleistung, wobei die Prüfung weder im Meisterprüfungsprojekt noch im Fachgespräch noch in der Situationsaufgabe mit weniger als 30 Punkten bewertet worden sein darf.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR231500011BJNE000901119",
        "name": "§ 8",
        "title": "Ziel, Gliederung und Inhalt des Teils II",
        "parent": null,
        "body": "<P>(1) Durch die Prüfung in Teil II hat der Prüfling in den in Absatz 2 Nummer 1 bis 3 genannten Handlungsfeldern seine berufliche Handlungskompetenz dadurch nachzuweisen, dass er besondere fachtheoretische Kenntnisse im Präzisionswerkzeugmechaniker-Handwerk zur Lösung komplexer beruflicher Aufgabenstellungen anwendet.</P><P>(2) In jedem der nachfolgend aufgeführten Handlungsfelder ist mindestens eine komplexe fallbezogene Aufgabe zu bearbeiten. Die fallbezogenen Aufgaben sind handwerksspezifisch, wobei die in den Handlungsfeldern aufgeführten Qualifikationen auch handlungsfeldübergreifend verknüpft werden können.<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Konstruktions- und Fertigungstechnik<BR /><BR /></LA><LA Size=\"normal\">Der Prüfling hat nachzuweisen, dass er in der Lage ist, konstruktions- und fertigungstechnische Aufgaben unter Berücksichtigung wirtschaftlicher und ökologischer Aspekte in einem Präzisionswerkzeugmechanikerbetrieb zu bearbeiten. Dabei soll er berufsbezogene Sachverhalte analysieren und bewerten. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis h aufgeführten Qualifikationen verknüpft werden: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Konstruktionsunterlagen sowie Stücklisten erstellen und prüfen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Arten, Eigenschaften und Verarbeitung von Werkstoffen und Werkstoffverbindungen sowie von Hilfs- und Betriebsstoffen beurteilen; Verwendungszwecken zuordnen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Werkstoffe für Schneid- oder Zerspanwerkzeuge und Oberflächenbehandlung von Schneid- oder Zerspanwerkzeugen für unterschiedliche Einsatzbedingungen bestimmen und begründen sowie Alternativen aufzeigen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Schneid- oder Zerspanwerkzeuge nach den Einsatzbedingungen, insbesondere unter Berücksichtigung der Werkstoffe, der Oberflächenbeschaffenheit und der Schnittleistung auswählen und Auswahl begründen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Lösungen zur Optimierung von Schneid- oder Zerspanwerkzeugen erarbeiten, bewerten und korrigieren,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">vorgegebene Konstruktionen von Schneid- oder Zerspanwerkzeugen und Sonderwerkzeugen nach Einsatzbedingungen prüfen und beurteilen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Werkzeugmaschinen und Verfahren für die Herstellung von Schneid- oder Zerspanwerkzeugen, unter besonderer Berücksichtigung von Schleifoperationen, auswählen; Auswahl, insbesondere im Hinblick auf Festigkeit, Statik und Dynamik, begründen,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebsanleitungen, insbesondere für den Einsatz von Kühlschmierstoffen, nach vorgegebenen Datenblättern erstellen;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auftragsabwicklung<BR /><BR /></LA><LA Size=\"normal\">Der Prüfling hat nachzuweisen, dass er in der Lage ist, Auftragsabwicklungsprozesse in einem Präzisionswerkzeugmechanikerbetrieb, auch unter Anwendung branchenüblicher Software, erfolgs-, kunden- und qualitätsorientiert zu planen, deren Durchführung zu kontrollieren und sie abzuschließen. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis i aufgeführten Qualifikationen verknüpft werden: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Möglichkeiten der Auftragsbeschaffung darstellen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Angebotsunterlagen erstellen und Angebote auswerten, Angebotskalkulation durchführen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Methoden und Verfahren der Arbeitsplanung und -organisation unter Berücksichtigung der Fertigungs- und Instandsetzungstechnik, des Einsatzes von Personal, Material, Maschinen und Geräten bewerten, dabei qualitätssichernde Aspekte darstellen sowie Schnittstellen zwischen Arbeitsbereichen berücksichtigen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">berufsbezogene rechtliche Vorschriften und technische Normen sowie allgemein anerkannte Regeln der Technik anwenden, insbesondere Haftung bei der Herstellung, der Instandhaltung und bei Dienstleistungen beurteilen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Arbeitspläne, Skizzen und Zeichnungen erarbeiten sowie vorgegebene Arbeitspläne, Skizzen und Zeichnungen bewerten und korrigieren; dabei auch Informations- und Kommunikationssysteme anwenden,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">auftragsbezogenen Einsatz von Material, Werkstoffen, Maschinen und Geräten bestimmen und begründen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Unteraufträge vergeben und kontrollieren,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Kundenkontakt Schadensaufnahme an Schneid- oder Zerspanwerkzeugen darstellen, Instandsetzungsmethoden vorschlagen und die erforderliche Abwicklung festlegen,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Nachkalkulation durchführen;</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebsführung und Betriebsorganisation<BR /><BR /></LA><LA Size=\"normal\">Der Prüfling hat nachzuweisen, dass er in der Lage ist, Aufgaben der Betriebsführung und Betriebsorganisation in einem Präzisionswerkzeugmechanikerbetrieb unter Berücksichtigung der rechtlichen Vorschriften, auch unter Anwendung von Informations- und Kommunikationssystemen, wahrzunehmen. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis i aufgeführten Qualifikationen verknüpft werden: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">betriebliche Kosten ermitteln, dabei betriebswirtschaftliche Zusammenhänge berücksichtigen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">betriebliche Kostenstrukturen überprüfen; betriebliche Kennzahlen ermitteln,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Marketingmaßnahmen zur Kundenpflege und zur Gewinnung neuer Kunden vor dem Hintergrund technischer und wirtschaftlicher Entwicklungen erarbeiten,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bedeutung des betrieblichen Qualitätsmanagements für den Unternehmenserfolg darstellen, Maßnahmen des Qualitätsmanagements festlegen und begründen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufgaben der Personalverwaltung wahrnehmen; Notwendigkeit der Personalentwicklung, insbesondere in Abhängigkeit von Auftragslage und Auftragsabwicklung, begründen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">betriebsspezifische Maßnahmen zur Einhaltung der arbeitsschutzrechtlichen Bestimmungen und des Umweltschutzes entwickeln; Gefahrenpotenziale beurteilen und Maßnahmen zur Gefahrenvermeidung und -beseitigung festlegen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">gewerkspezifische Betriebs- und Lagerausstattung sowie logistische Prozesse planen und darstellen,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">Nutzen des Einsatzes von Informations- und Kommunikationssystemen, insbesondere für Kundenbindung und -pflege sowie Warenwirtschaft begründen,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Nutzen zwischenbetrieblicher Kooperationen auftragsbezogen prüfen, Konsequenzen, insbesondere für die betriebsinterne Organisation sowie das betriebliche Personalwesen, aufzeigen und bewerten.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR231500011BJNE001000000",
        "name": "§ 9",
        "title": "Prüfungsdauer und Bestehen des Teils II",
        "parent": null,
        "body": "<P>(1) Die Prüfung in Teil II ist schriftlich durchzuführen und dauert in jedem Handlungsfeld drei Stunden. Eine Prüfungsdauer von sechs Stunden täglich darf nicht überschritten werden.</P><P>(2) Die Gesamtbewertung des Teils II wird aus dem arithmetischen Mittel der Einzelbewertungen der Handlungsfelder gemäß § 8 Absatz 2 gebildet.</P><P>(3) Wurden in höchstens zwei der in § 8 Absatz 2 genannten Handlungsfelder jeweils mindestens 30 und weniger als 50 Punkte erreicht, kann in einem dieser Handlungsfelder eine mündliche Ergänzungsprüfung durchgeführt werden, wenn diese das Bestehen des Teils II der Meisterprüfung ermöglicht.</P><P>(4) Mindestvoraussetzung für das Bestehen des Teils II der Meisterprüfung ist eine insgesamt ausreichende Prüfungsleistung. Die Prüfung des Teils II ist nicht bestanden, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ein Handlungsfeld mit weniger als 30 Punkten bewertet worden ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>nach durchgeführter Ergänzungsprüfung zwei Handlungsfelder jeweils mit weniger als 50 Punkten bewertet worden sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR231500011BJNE001101128",
        "name": "§ 10",
        "title": "Allgemeine Prüfungs- und Verfahrensregelungen, weitere Regelungen zur Meisterprüfung",
        "parent": null,
        "body": "<P>(1) Die Vorschriften der Meisterprüfungsverfahrensverordnung bleiben unberührt.</P><P>(2) Die Prüfung in den Teilen III und IV der Meisterprüfung bestimmt sich nach der Allgemeinen Meisterprüfungsverordnung vom 26. Oktober 2011 (BGBl. I S. 2149) in der jeweils geltenden Fassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR231500011BJNE001200000",
        "name": "§ 11",
        "title": "Übergangsvorschrift",
        "parent": null,
        "body": "<P>(1) Die bis zum 31. Dezember 2011 begonnenen Prüfungsverfahren werden nach den bisherigen Vorschriften zu Ende geführt. Erfolgt die Anmeldung zur Prüfung bis zum Ablauf des 31. Dezember 2012 sind auf Verlangen des Prüflings die bis zum 31. Dezember 2011 geltenden Vorschriften weiter anzuwenden.</P><P>(2) Prüflinge, die die Prüfung nach den bis zum 31. Dezember 2011 geltenden Vorschriften nicht bestanden haben und sich bis zum 31. Dezember 2013 zu einer Wiederholungsprüfung anmelden, können auf Verlangen die Wiederholungsprüfung nach den bis zum 31. Dezember 2011 geltenden Vorschriften ablegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR231500011BJNE001300000",
        "name": "§ 12",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Januar 2012 in Kraft. Gleichzeitig tritt die Verordnung über das Berufsbild und über die Prüfungsanforderungen im praktischen Teil und im fachtheoretischen Teil der Meisterprüfung für das Messerschmiede-Handwerk vom 2. August 1976 (BGBl. I S. 2051) außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
