{
  "data": {
    "type": "law",
    "id": "BJNR398310001",
    "firstPublished": "2001-12-20",
    "sourceTimestamp": "20170630220303",
    "titleShort": "Prostitutionsgesetz",
    "titleLong": "Gesetz zur Regelung der Rechtsverhältnisse der Prostituierten",
    "abbreviation": "ProstG",
    "slug": "prostg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2001, 3983",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 2 G v. 21.10.2016 I 2372",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab:  1. 1.2002 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 G v. 20.12.2001 I 3983 vom Bundestag beschlossen. Es ist gem. Art. 3 dieses G am 1.1.2002 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR398310001BJNE000100305",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Sind sexuelle Handlungen gegen ein vorher vereinbartes Entgelt vorgenommen worden, so begründet diese Vereinbarung eine rechtswirksame Forderung. Das Gleiche gilt, wenn sich eine Person, insbesondere im Rahmen eines Beschäftigungsverhältnisses, für die Erbringung derartiger Handlungen gegen ein vorher vereinbartes Entgelt für eine bestimmte Zeitdauer bereithält.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR398310001BJNE000200305",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Die Forderung kann nicht abgetreten und nur im eigenen Namen geltend gemacht werden. Gegen eine Forderung gemäß § 1 Satz 1 kann nur die vollständige, gegen eine Forderung nach § 1 Satz 2 auch die teilweise Nichterfüllung, soweit sie die vereinbarte Zeitdauer betrifft, eingewendet werden. Mit Ausnahme des Erfüllungseinwandes gemäß des § 362 des Bürgerlichen Gesetzbuchs und der Einrede der Verjährung sind weitere Einwendungen und Einreden ausgeschlossen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR398310001BJNE000301123",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Weisungen, die das Ob, die Art oder das Ausmaß der Erbringung sexueller Dienstleistungen vorschreiben, sind unzulässig.</P><P>(2) Bei Prostituierten steht das eingeschränkte Weisungsrecht im Rahmen einer abhängigen Tätigkeit nicht der Annahme einer Beschäftigung im Sinne des Sozialversicherungsrechts entgegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
