{
  "data": {
    "type": "law",
    "id": "BJNR184110996",
    "firstPublished": "1996-12-04",
    "sourceTimestamp": "20130405131827",
    "titleShort": "PSA-Benutzungsverordnung",
    "titleLong": "Verordnung über Sicherheit und Gesundheitsschutz bei der Benutzung persönlicher Schutzausrüstungen bei der Arbeit",
    "abbreviation": "PSA-BV",
    "slug": "psa_bv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1996, 1841",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 20.12.1996 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EWGRL 656/89 (CELEX Nr: 389L0656) +++<BR /><BR /></pre>Die V wurde als Artikel 1 der V v. 4.12.1996 I 1841 (ArbSchEGRLUmsV) von der Bundesregierung mit Zustimmung des Bundesrates erlassen. Sie ist gem. Art. 5 dieser V mWv 20.12.1996 in Kraft getreten. <BR />Diese Verordnung dient in Verbindung mit dem Arbeitsschutzgesetz der Umsetzung folgender Richtlinie: <BR />Richtlinie 89/656/EWG des Rates vom 30. November 1989 über Mindestvorschriften für Sicherheit und Gesundheitsschutz bei Benutzung persönlicher Schutzausrüstungen durch Arbeitnehmer bei der Arbeit (ABl. EG Nr. L 393 S. 18).</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR184110996BJNE000300000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Diese Verordnung gilt für die Bereitstellung persönlicher Schutzausrüstungen durch Arbeitgeber sowie für die Benutzung persönlicher Schutzausrüstungen durch Beschäftigte bei der Arbeit.</P><P>(2) Persönliche Schutzausrüstung im Sinne dieser Verordnung ist jede Ausrüstung, die dazu bestimmt ist, von den Beschäftigten benutzt oder getragen zu werden, um sich gegen eine Gefährdung für ihre Sicherheit und Gesundheit zu schützen, sowie jede mit demselben Ziel verwendete und mit der persönlichen Schutzausrüstung verbundene Zusatzausrüstung.</P><P>(3) Als persönliche Schutzausrüstungen im Sinne des Absatzes 2 gelten nicht: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Arbeitskleidung und Uniformen, die nicht speziell der Sicherheit und dem Gesundheitsschutz der Beschäftigten dienen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausrüstungen für Not- und Rettungsdienste,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">persönliche Schutzausrüstungen für die Bundeswehr, den Zivil- und Katastrophenschutz, die Polizeien des Bundes und der Länder sowie sonstige Einrichtungen, die der öffentlichen Sicherheit oder der öffentlichen Ordnung dienen,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">persönliche Schutzausrüstungen für den Straßenverkehr, soweit sie verkehrsrechtlichen Vorschriften unterliegen,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sportausrüstungen,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Selbstverteidigungs- und Abschreckungsmittel,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">tragbare Geräte zur Feststellung und Signalisierung von Gefahren und Gefahrstoffen.</LA></DD> </DL> </P><P>(4) Die Verordnung gilt nicht in Betrieben, die dem Bundesberggesetz unterliegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR184110996BJNE000400000",
        "name": "§ 2",
        "title": "Bereitstellung und Benutzung",
        "parent": null,
        "body": "<P>(1) Unbeschadet seiner Pflichten nach den §§ 3, 4 und 5 des Arbeitsschutzgesetzes darf der Arbeitgeber nur persönliche Schutzausrüstungen auswählen und den Beschäftigten bereitstellen, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Anforderungen der Verordnung über das Inverkehrbringen von persönlichen Schutzausrüstungen entsprechen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schutz gegenüber der zu verhütenden Gefährdung bieten, ohne selbst eine größere Gefährdung mit sich zu bringen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die am Arbeitsplatz gegebenen Bedingungen geeignet sind und</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">den ergonomischen Anforderungen und den gesundheitlichen Erfordernissen der Beschäftigten entsprechen.</LA></DD> </DL> </P><P>(2) Persönliche Schutzausrüstungen müssen den Beschäftigten individuell passen. Sie sind grundsätzlich für den Gebrauch durch eine Person bestimmt. Erfordern die Umstände eine Benutzung durch verschiedene Beschäftigte, hat der Arbeitgeber dafür zu sorgen, daß Gesundheitsgefahren oder hygienische Probleme nicht auftreten.</P><P>(3) Werden mehrere persönliche Schutzausrüstungen gleichzeitig von einer oder einem Beschäftigten benutzt, muß der Arbeitgeber diese Schutzausrüstungen so aufeinander abstimmen, daß die Schutzwirkung der einzelnen Ausrüstungen nicht beeinträchtigt wird.</P><P>(4) Durch Wartungs-, Reparatur- und Ersatzmaßnahmen sowie durch ordnungsgemäße Lagerung trägt der Arbeitgeber dafür Sorge, daß die persönlichen Schutzausrüstungen während der gesamten Benutzungsdauer gut funktionieren und sich in einem hygienisch einwandfreien Zustand befinden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR184110996BJNE000500000",
        "name": "§ 3",
        "title": "Unterweisung",
        "parent": null,
        "body": "<P>(1) Bei der Unterweisung nach § 12 des Arbeitsschutzgesetzes hat der Arbeitgeber die Beschäftigten darin zu unterweisen, wie die persönlichen Schutzausrüstungen sicherheitsgerecht benutzt werden. Soweit erforderlich, führt er eine Schulung in der Benutzung durch.</P><P>(2) Für jede bereitgestellte persönliche Schutzausrüstung hat der Arbeitgeber erforderliche Informationen für die Benutzung in für die Beschäftigten verständlicher Form und Sprache bereitzuhalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
