{
  "data": {
    "type": "law",
    "id": "BJNR050610011",
    "firstPublished": "2011-03-24",
    "sourceTimestamp": "20220107213510",
    "titleShort": "Postsicherstellungsgesetz",
    "titleLong": "Gesetz zur Sicherstellung von Postdienstleistungen in besonderen Fällen",
    "abbreviation": "PSG",
    "slug": "psg",
    "extraAbbreviations": [
      "PTSG 2011"
    ],
    "publicationInfo": [
      {
        "reference": "2011, 506 (941)",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 48 G v. 23.6.2021 I 1858",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.4.2011 +++)<BR /> <BR />Überschrift: IdF d. Art. 48 Nr. 1 G v. 23.6.2021 I 1858 mWv 1.12.2021<BR /> <BR />Das G wurde als Artikel 1 des G v. 24.3.2011 I 506 vom Bundestag mit Zustimmung<BR /> des Bundesrates beschlossen. Es ist gem. Artikel 4 Satz 1 dieses G am 1.4.2011<BR /> in Kraft getreten.<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR050610011BJNE000101119",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz gilt für Unternehmen, die im Rahmen ihres geschäftsmäßig an die Öffentlichkeit gerichteten Angebots die in diesem Gesetz bezeichneten Postdienstleistungen bundesweit erbringen (Postunternehmen).</P><P>(2) Dieses Gesetz ist anzuwenden zur Sicherung einer Mindestversorgung mit Postdienstleistungen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>bei erheblichen Störungen der Versorgung mit Postdienstleistungen, insbesondere infolge von Naturkatastrophen, besonders schweren Unglücksfällen, Sabotagehandlungen, terroristischen Anschlägen oder sonstigen vergleichbaren Ereignissen oder im Spannungs- oder Verteidigungsfall sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>im Rahmen <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>internationaler Vereinbarungen zur Notfallbewältigung,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>der Zusammenarbeit mit den Vereinten Nationen oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>von Bündnisverpflichtungen.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR050610011BJNE000200000",
        "name": "§ 2",
        "title": "Postsicherstellungspflicht; Postbevorrechtigte",
        "parent": null,
        "body": "<P>(1) Postunternehmen haben folgende von ihnen erbrachte Postdienstleistungen aufrechtzuerhalten und für postbevorrechtigte Kunden (Postbevorrechtigte) vorrangig zu erbringen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Beförderung von Briefsendungen im Sinne des Postgesetzes, deren Einzelgewicht 1 000 Gramm nicht überschreitet und deren Abmessungen die im Weltpostvertrag und in den zugehörigen ergänzenden Briefpostbestimmungen festgelegten Maße einhalten, einschließlich der förmlichen Zustellung sowie der Sendungsformen „Einschreibsendung” , „Wertsendung” und „Nachnahmesendung” ,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Beförderung von adressierten Paketen, deren Einzelgewicht 10 Kilogramm nicht überschreitet und deren Abmessungen die im Weltpostvertrag und in den zugehörigen ergänzenden Paketpostbestimmungen festgelegten Maße einhalten, einschließlich der Sendungsformen „Wertsendung” und „Nachnahmesendung”.</LA></DD></DL>Sie haben die für diese Postdienstleistungen erforderlichen Annahmestellen in angemessenem Umfang aufrechtzuerhalten.</P><P>(2) Postbevorrechtigte sind: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Verfassungsorgane des Bundes und der Länder,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Behörden des Bundes, der Länder, der Gemeinden und Gemeindeverbände,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Gerichte des Bundes und der Länder,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Dienststellen der Bundeswehr und der stationierten Streitkräfte,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Aufgabenträger im Gesundheitswesen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Postkunden, denen von einer Behörde nach Nummer 2 eine Bescheinigung darüber ausgestellt wurde, dass sie lebens- oder verteidigungswichtige Aufgaben zu erfüllen haben und hierzu auf Postdienstleistungen nach Absatz 1 angewiesen sind.</LA></DD></DL>Die Bescheinigung nach Satz 1 Nummer 6 verliert ihre Gültigkeit zehn Jahre nach Ausstellungsdatum, sofern auf der Bescheinigung nicht eine kürzere Geltungsdauer vermerkt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR050610011BJNE000300000",
        "name": "§ 3",
        "title": "Umsetzung der Postbevorrechtigung",
        "parent": null,
        "body": "<P>Postbevorrechtigte haben Sendungen, die vorrangig befördert werden sollen, als Vorrangpost entsprechend den Vorgaben des in Anspruch genommenen Unternehmens zu kennzeichnen. Die Postbevorrechtigung ist bei der Einlieferung der Sendungen nachzuweisen; dazu haben Postbevorrechtigte nach § 2 Absatz 2 Satz 1 Nummer 6 die ihnen ausgestellte Bescheinigung vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR050610011BJNE000400000",
        "name": "§ 4",
        "title": "Unterstützung der Feldpost",
        "parent": null,
        "body": "<P>Postunternehmen haben die von der Bundeswehr betriebene Postversorgung ihrer Angehörigen und Einheiten im Einsatz (Feldpost) durch Postdienstleistungen nach § 2 Absatz 1 Satz 1 zu unterstützen. Dabei haben sie jeder Person die Möglichkeit zu bieten, Feldpostsendungen einzuliefern und zu empfangen. Postunternehmen haben eingelieferte Feldpostsendungen zu befördern und mit der auf der Sendung angegebenen Feldpostleitstelle der Bundeswehr auszutauschen. Die Bundeswehr kann mit Postunternehmen vereinbaren, dass und in welchem Umfang diese die Feldpost durch Fachpersonal sowie postspezifisches Ge- und Verbrauchsmaterial unterstützen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR050610011BJNE000501119",
        "name": "§ 5",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR050610011BJNE000601119",
        "name": "§ 6",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR050610011BJNE000701119",
        "name": "§ 7",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR050610011BJNE000802119",
        "name": "§ 8",
        "title": "Auskunfts- und Mitwirkungspflichten",
        "parent": null,
        "body": "<P>(1) Postunternehmen haben der Bundesnetzagentur Auskünfte zu erteilen, die für die Kontrolle der Erfüllung der Verpflichtungen nach diesem Gesetz erforderlich sind. § 55 der Strafprozessordnung gilt entsprechend.</P><P>(2) Postunternehmen haben auf Anordnung des Bundesministeriums für Wirtschaft und Energie in den Fällen des § 1 Absatz 2 sowie im Rahmen von Vorsorgeplanungen und Übungen in Arbeitsstäben im Inland mitzuwirken sowie das hierfür erforderliche Fachpersonal abzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR050610011BJNE000902119",
        "name": "§ 9",
        "title": "Entschädigung",
        "parent": null,
        "body": "<P>Für Personal, das auf Grund einer Anordnung nach § 8 Absatz 2 abgestellt wurde, wird den Postunternehmen ab dem Beginn des Einsatzes je Person und angefangener Stunde eine Entschädigung gewährt. Diese entspricht bei Postunternehmen der Nummer 32 der Anlage 1 zum Justizvergütungs- und -entschädigungsgesetz vom 5. Mai 2004 (BGBl. I S. 718, 776), das zuletzt durch Artikel 6 des Gesetzes vom 21. Dezember 2020 (BGBl. I S. 3229) geändert worden ist, in der jeweils geltenden Fassung. Die Entschädigung nach Satz 1 darf je Person und Tag den Betrag, der für einen achtstündigen Einsatz zu leisten ist, nicht überschreiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR050610011BJNE001001119",
        "name": "§ 10",
        "title": "Kontrolle und Durchsetzung von Verpflichtungen",
        "parent": null,
        "body": "<P>(1) Die Bundesnetzagentur kontrolliert die Erfüllung der Verpflichtungen nach diesem Gesetz und setzt diese durch. Sie ist befugt, zu diesem Zweck Geschäftsräume der Unternehmen während der üblichen Geschäftszeiten zu betreten und dort Prüfungen und Besichtigungen vorzunehmen. Die Postunternehmen haben der Bundesnetzagentur die Durchführung der Kontrollmaßnahmen nach den Sätzen 1 und 2 zu ermöglichen.</P><P>(2) Die Bundesnetzagentur kann nach Maßgabe des Verwaltungsvollstreckungsgesetzes Zwangsgelder bis zu 50 000 Euro zur Durchsetzung der Verpflichtungen nach Absatz 1 Satz 3 und den §§ 4 und 8 Absatz 1 festsetzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR050610011BJNE001101119",
        "name": "§ 11",
        "title": "Bußgeldvorschriften",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2 Absatz 1 Satz 1 eine Postdienstleistung nicht aufrechterhält oder für Postbevorrechtigte nicht vorrangig erbringt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2 Absatz 1 Satz 2 die erforderlichen Annahmestellen in angemessenem Umfang nicht aufrechterhält,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 die Feldpost nicht oder nicht in der vorgeschriebenen Weise unterstützt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8 Absatz 1 Satz 1 eine Auskunft nicht, nicht richtig oder nicht vollständig erteilt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer vollziehbaren Anordnung nach § 8 Absatz 2 zuwiderhandelt oder</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 10 Absatz 1 Satz 3 der Bundesnetzagentur eine Kontrollmaßnahme nicht ermöglicht.</LA></DD></DL></P><P>(2) Die Ordnungswidrigkeit kann in den Fällen des Absatzes 1 mit einer Geldbuße bis zu dreißigtausend Euro geahndet werden.</P><P>(3) Verwaltungsbehörde im Sinne des § 36 Absatz 1 Nummer 1 des Gesetzes über Ordnungswidrigkeiten ist die Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR050610011BJNE001201119",
        "name": "§ 12",
        "title": "Übergangsvorschriften",
        "parent": null,
        "body": "<P>Die nach § 5 Absatz 2 Satz 4 der Postsicherstellungsverordnung vom 23. Oktober 1996 (BGBl. I S. 1535), die zuletzt durch Artikel 3 Absatz 25 des Gesetzes vom 7. Juli 2005 (BGBl. I S. 1970) geändert worden ist, ausgestellten Bescheinigungen über die Vorrangpostberechtigung gelten längstens bis zum 31. Dezember 2013. Die Bundesnetzagentur informiert die betroffenen Aufgabenträger sowie die Behörden, die diese Aufgabenträger benannt haben, bis zum 31. März 2012 schriftlich über die Bestimmung des Satzes 1 und weist auf die Regelung des § 2 Absatz 2 Satz 1 Nummer 6 hin. Sie vernichtet nach Ablauf der Frist nach Satz 1 unverzüglich die von ihr auf Grund der Aufgaben nach § 5 Absatz 2 Satz 3 und 4 der Postsicherstellungsverordnung geführten Datenbestände und Unterlagen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
