{
  "data": {
    "type": "law",
    "id": "BJNR241800999",
    "firstPublished": "1999-12-15",
    "sourceTimestamp": "20130405132352",
    "titleShort": null,
    "titleLong": "Post-Universaldienstleistungsverordnung",
    "abbreviation": "PUDLV",
    "slug": "pudlv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1999, 2418",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 3 Abs. 26 G v. 7.7.2005 I 1970",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": "<P><noindex>Diese Verordnung dient der Umsetzung der Richtlinie 97/67/EG des Europäischen Parlaments und des Rates vom 15. Dezember 1997 (ABl. EG 1998 Nr. L 15 S. 14).</noindex></P>",
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.1998 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EGRL 67/97 (CELEX Nr: 397L0067) +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR241800999BJNE000100310",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 11 Abs. 2 des Postgesetzes vom 22. Dezember 1997 (BGBl. I S. 3294) verordnet die Bundesregierung unter Wahrung der Rechte des Bundestages:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR241800999BJNE000200310",
        "name": "§ 1",
        "title": "Universaldienst",
        "parent": null,
        "body": "<P>(1) Als Universaldienstleistungen werden folgende Postdienstleistungen bestimmt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beförderung von Briefsendungen im Sinne des § 4 Nr. 2 des Gesetzes, sofern deren Gewicht 2.000 Gramm und deren Maße die im Weltpostvertrag und den entsprechenden Vollzugsverordnungen festgelegten Maße nicht überschreiten,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beförderung von adressierten Paketen, deren Einzelgewicht 20 Kilogramm nicht übersteigt und deren Maße die im Weltpostvertrag und den entsprechenden Vollzugsverordnungen festgelegten Maße nicht überschreiten,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beförderung von Zeitungen und Zeitschriften im Sinne des § 4 Nr. 1 Buchstabe c des Gesetzes. Hierzu zählen periodisch erscheinende Druckschriften, die zu dem Zwecke herausgegeben werden, die Öffentlichkeit über Tagesereignisse, Zeit- oder Fachfragen durch presseübliche Berichterstattung zu unterrichten.</LA></DD> </DL> </P><P>(2) Die Briefbeförderung umfasst auch die Sendungsformen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einschreibsendung (Briefsendung, die pauschal gegen Verlust, Entwendung oder Beschädigung versichert ist und gegen Empfangsbestätigung ausgehändigt wird),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wertsendung (Briefsendung, deren Inhalt in Höhe des vom Absender angegebenen Wertes gegen Verlust, Entwendung oder Beschädigung versichert ist),</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nachnahmesendung (Briefsendung, die erst nach Einziehung eines bestimmten Geldbetrages an den Empfänger ausgehändigt wird),</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sendung mit Eilzustellung (Briefsendung, die so bald wie möglich nach ihrem Eingang bei einer Zustelleinrichtung durch besonderen Boten zugestellt wird).</LA></DD> </DL> </P><P>(3) Die Beförderung von Sendungen nach den Absätzen 1 und 2 erstreckt sich nicht auf Dienstleistungen, die sich auf die Beförderung von Sendungen beziehen, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die wegen ihres Inhalts oder ihren Abmessungen einer besonderen betrieblichen Behandlung bedürfen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch deren Inhalt oder äußere Beschaffenheit Personen verletzt oder Sachschäden verursacht werden können,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">deren Inhalt, äußere Gestaltung oder Beförderung gegen strafrechtliche Bestimmungen verstößt oder</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">deren Außenseite rassendiskriminierendes Gedankengut enthält.</LA></DD> </DL> </P><P>(4) Die Universaldienstleistungen umfassen sowohl Inlandsdienstleistungen als auch grenzüberschreitende Leistungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR241800999BJNE000301308",
        "name": "§ 2",
        "title": "Qualitätsmerkmale der Briefbeförderung",
        "parent": null,
        "body": "<P>Für den Universaldienst im Bereich der Briefdienstleistungen gelten die folgenden Qualitätsmerkmale: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bundesweit müssen mindestens 12.000 stationäre Einrichtungen vorhanden sein, in denen Verträge über Briefbeförderungsleistungen im Sinne des § 1 Abs. 1 Nr. 1 abgeschlossen und abgewickelt werden können. Die Anforderung nach Satz 1 wird bis zum 31. Dezember 2007 unter Berücksichtigung der Nachfrage überprüft. Bis zum 31. Dezember 2007 müssen mindestens 5.000 stationäre Einrichtungen mit unternehmenseigenem Personal betrieben werden. In allen Gemeinden mit mehr als 2.000 Einwohnern muss mindestens eine stationäre Einrichtung vorhanden sein; dies gilt in der Regel auch für Gemeinden, die gemäß landesplanerischen Vorgaben zentralörtliche Funktionen haben. In Gemeinden mit mehr als 4.000 Einwohnern und Gemeinden, die gemäß landesplanerischen Vorgaben zentralörtliche Funktionen haben, ist grundsätzlich zu gewährleisten, dass in zusammenhängend bebauten Gebieten eine stationäre Einrichtung in maximal 2.000 Metern für die Kunden erreichbar ist. Bei Veränderungen der stationären Einrichtungen ist frühzeitig, mindestens zehn Wochen vor der Maßnahme, das Benehmen mit der zuständigen kommunalen Gebietskörperschaft herzustellen. Daneben muss in allen Landkreisen mindestens je Fläche von 80 Quadratkilometern eine stationäre Einrichtung vorhanden sein. Alle übrigen Orte müssen durch einen mobilen Postservice versorgt werden. Die Einrichtungen müssen werktäglich nachfragegerecht betriebsbereit sein.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Briefkästen müssen so ausreichend vorhanden sein, dass die Kunden in zusammenhängend bebauten Wohngebieten in der Regel nicht mehr als 1.000 Meter zurückzulegen haben, um zu einem Briefkasten zu gelangen. Briefkästen sind jeden Werktag sowie bedarfsgerecht jeden Sonn- und Feiertag so zu leeren, dass die in Nummer 3 bestimmten Qualitätsmerkmale eingehalten werden können. Dabei sind die Leerungszeiten der Briefkästen an den Bedürfnissen des Wirtschaftslebens zu orientieren; die Leerungszeiten und die nächste Leerung sind auf den Briefkästen anzugeben. Briefkästen im Sinne der Sätze 1 und 2 sind auch andere zur Einlieferung von Briefsendungen geeignete Vorrichtungen.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Von den an einem Werktag eingelieferten inländischen Briefsendungen müssen - mit Ausnahme der Sendungen, die eine Mindesteinlieferungsmenge von 50 Stück je Einlieferungsvorgang voraussetzen - im Jahresdurchschnitt mindestens 80 vom Hundert an dem ersten auf den Einlieferungstag folgenden Werktag und 95 vom Hundert bis zum zweiten auf den Einlieferungstag folgenden Werktag ausgeliefert werden. Im grenzüberschreitenden Briefverkehr mit Mitgliedstaaten der Europäischen Union gelten die im Anhang der Richtlinie 97/67/EG des Europäischen Parlaments und des Rates vom 15. Dezember 1997 über gemeinsame Vorschriften für die Entwicklung des Binnenmarktes der Postdienste der Gemeinschaft und die Verbesserung der Dienstequalität (ABl. EG 1998 Nr. L 15 S. 14) festgelegten Qualitätsmerkmale. Wird der Anhang der Richtlinie geändert, so gelten die Qualitätsmerkmale in der geänderten Fassung vom ersten Tage des dritten auf die Veröffentlichung der Änderung folgenden Monats an.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Briefsendungen sind zuzustellen, sofern der Empfänger nicht durch Einrichtung eines Postfaches oder in sonstiger Weise erklärt hat, dass er die Sendungen abholen will. Die Zustellung hat an der in der Anschrift genannten Wohn- oder Geschäftsadresse durch Einwurf in eine für den Empfänger bestimmte und ausreichend aufnahmefähige Vorrichtung für den Empfang von Briefsendungen oder durch persönliche Aushändigung an den Empfänger zu erfolgen. Kann eine Sendung nicht gemäß Satz 2 zugestellt werden, ist sie nach Möglichkeit einem Ersatzempfänger auszuhändigen, soweit keine gegenteilige Weisung des Absenders oder Empfängers vorliegt. Ist die Wohn- oder Geschäftsadresse des Empfängers nur unter unverhältnismäßigen Schwierigkeiten zu erreichen oder fehlt eine geeignete und zugängliche Vorrichtung für den Empfang von Briefsendungen, kann der Empfänger von der Zustellung ausgeschlossen werden. Der Betroffene ist von dem beabsichtigten Ausschluss zu unterrichten.</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Zustellung hat mindestens einmal werktäglich zu erfolgen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR241800999BJNE000400310",
        "name": "§ 3",
        "title": "Qualitätsmerkmale der Paketbeförderung",
        "parent": null,
        "body": "<P>Für den Universaldienst im Bereich der Paketdienstleistungen gelten die folgenden Qualitätsmerkmale: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Für die Bereitstellung von Einrichtungen, in denen Verträge über Paketbeförderungsleistungen abgeschlossen und abgewickelt werden können, gelten die Bestimmungen des § 2 Nr. 1.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Von den an einem Werktag eingelieferten inländischen Paketen müssen im Jahresdurchschnitt mindestens 80 vom Hundert bis zum zweiten auf den Einlieferungstag folgenden Werktag ausgeliefert werden. Im grenzüberschreitenden Paketverkehr mit Mitgliedstaaten der Europäischen Union gelten die im Anhang der Richtlinie 97/67/EG des Europäischen Parlaments und des Rates vom 15. Dezember 1997 über gemeinsame Vorschriften für die Entwicklung des Binnenmarktes der Postdienste der Gemeinschaft und die Verbesserung der Dienstequalität (ABl. EG 1998 Nr. L 15 S. 14) festgelegten Qualitätsmerkmale. § 2 Nr. 3 Satz 3 gilt entsprechend.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pakete sind zuzustellen, sofern der Empfänger nicht erklärt hat, dass er die Sendungen abholen will. Die Zustellung hat an der in der Anschrift genannten Wohn- oder Geschäftsadresse durch persönliche Aushändigung an den Empfänger oder einen Ersatzempfänger zu erfolgen, soweit keine gegenteilige Weisung des Absenders oder Empfängers vorliegt.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Zustellung hat mindestens einmal werktäglich zu erfolgen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR241800999BJNE000500310",
        "name": "§ 4",
        "title": "Qualitätsmerkmale der Beförderung von Zeitungen und Zeitschriften",
        "parent": null,
        "body": "<P>Zeitungen und Zeitschriften sind im Rahmen des betrieblich Zumutbaren bedarfsgerecht zu befördern. § 2 Nr. 4 und 5 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR241800999BJNE000601308",
        "name": "§ 5",
        "title": "Bürgereingabe",
        "parent": null,
        "body": "<P>Jedermann ist berechtigt, Maßnahmen zur Sicherstellung der in den §§ 2 bis 4 genannten Qualitätsvorgaben bei der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen anzuregen. Diese ist verpflichtet, auf die Bürgereingabe zu antworten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR241800999BJNE000700310",
        "name": "§ 6",
        "title": "Entgelte",
        "parent": null,
        "body": "<P>(1) Der Preis für die Universaldienstleistung nach § 1 Abs. 1 Nr. 1 gilt als erschwinglich, wenn er den am 31. Dezember 1997 geltenden realen Preis für die durchschnittliche Nachfrage eines Privathaushalts nach dieser Universaldienstleistung nicht übersteigt.</P><P>(2) Für den Fall, daß Unternehmen zur Erbringung von Universaldienstleistungen nach § 1 Abs. 1 Nr. 2, Nr. 3 und Abs. 2 verpflichtet werden, gilt der Preis als erschwinglich, der sich an den Kosten der effizienten Leistungsbereitstellung orientiert, es sei denn, dass für einen Aufschlag eine rechtliche Verpflichtung oder ein sachlich gerechtfertigter Grund besteht. Satz 1 gilt auch für die Beförderung von Sendungen, die eine Mindesteinlieferungsmenge von 50 Stück je Einlieferungsvorgang voraussetzen.</P><P>(3) Für Postdienstleistungen, für die gemäß § 51 des Gesetzes eine Exklusivlizenz besteht, ist ein Einheitstarif anzuwenden. Satz 1 gilt nicht für Entgelte solcher Beförderungsleistungen, die eine Mindesteinlieferungsmenge von 50 Stück je Einlieferungsvorgang voraussetzen. Satz 1 berührt nicht das Recht des Universaldienstanbieters, mit Kunden individuelle Preisabsprachen zu treffen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR241800999BJNE000800310",
        "name": "§ 7",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt mit Wirkung vom 1. Januar 1998 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR241800999BJNE000900310",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
