{
  "data": {
    "type": "law",
    "id": "BJNR183200021",
    "firstPublished": "2021-06-07",
    "sourceTimestamp": "20211110214010",
    "titleShort": null,
    "titleLong": "Verordnung zu qualifizierten Einrichtungen und qualifizierten Wirtschaftsverbänden",
    "abbreviation": "QEWV",
    "slug": "qewv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2021, 1832 (4832)",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 26.6.2021 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR183200021BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund <DL Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA>des § 4d des Unterlassungsklagengesetzes, der durch Artikel 2 Nummer 3 des Gesetzes vom 26. November 2020 (BGBl. I S. 2568) eingefügt worden ist, sowie</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>des § 8b Absatz 3 des Gesetzes gegen den unlauteren Wettbewerb und des § 4d des Unterlassungsklagengesetzes, von denen § 8b Absatz 3 des Gesetzes gegen den unlauteren Wettbewerb durch Artikel 1 Nummer 2 und § 4d des Unterlassungsklagengesetzes durch Artikel 2 Nummer 3 des Gesetzes vom 26. November 2020 (BGBl. I S. 2568) eingefügt worden sind,</LA></DD></DL>verordnet das Bundesministerium der Justiz und für Verbraucherschutz:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR183200021BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Qualifizierte Einrichtungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR183200021BJNG000200000",
        "name": "Unterabschnitt 1",
        "title": "Eintragung in die Liste der qualifizierten Einrichtungen nach § 4 des Unterlassungsklagengesetzes",
        "parent": {
          "type": "heading",
          "id": "BJNR183200021BJNG000100000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR183200021BJNE000200000",
        "name": "§ 1",
        "title": "Antrag auf Eintragung in die Liste der qualifizierten Einrichtungen",
        "parent": {
          "type": "heading",
          "id": "BJNR183200021BJNG000200000"
        },
        "body": "<P>(1) Der Antrag eines eingetragenen Vereins auf Eintragung in die Liste der qualifizierten Einrichtungen nach § 4 Absatz 1 des Unterlassungsklagengesetzes ist schriftlich zu stellen. Er muss Folgendes enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den Namen, eine ladungsfähige Anschrift, eine Telefonnummer und soweit vorhanden eine E-Mail-<NB>Adresse</NB> des Vereins sowie die Adressen der Webseiten, die der Verein eingerichtet hat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Gründungsdatum des Vereins und das Eintragungsdatum im Vereinsregister sowie die Registernummer des Vereins und das zuständige Registergericht,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Angaben zum Zweck und zu den satzungsmäßigen Aufgaben des Vereins sowie die Angabe, ob der verfolgte Zweck steuerbegünstigt ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>das Datum, zu dem der Verein mit der Wahrnehmung seiner satzungsmäßigen Aufgaben der nicht gewerbsmäßigen Aufklärung und Beratung im Interesse der Verbraucher begonnen hat,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Angaben zu den Mitgliedern des Vereins nach § 2 Absatz 1 und 3 Satz 1,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die Angaben zu den Organmitgliedern nach § 3 Absatz 1 Satz 1 und 2, Absatz 2 und 3 Satz 1,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>einen Bericht nach § 4 Absatz 1 über die Tätigkeiten des Vereins,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>die Angaben zur sachlichen und personellen Ausstattung des Vereins nach § 5 Absatz 1 und</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>die Angaben zur finanziellen Ausstattung des Vereins nach § 6 Absatz 1.</LA></DD></DL></P><P>(2) Dem Antrag müssen folgende Unterlagen beigefügt werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ein chronologischer Vereinsregisterauszug für den Verein und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine Kopie der zum Zeitpunkt der Antragstellung gültigen Vereinssatzung.</LA></DD></DL>Verfolgt der Verein gemeinnützige Zwecke, ist dem Antrag auch eine Kopie der Bescheinigung des zuständigen Finanzamtes über die satzungsmäßigen Voraussetzungen der Gemeinnützigkeit nach § 60a der Abgabenordnung beizufügen.</P><P>(3) Der Antrag einer Verbraucherzentrale muss nur die Angaben nach Absatz 1 Satz 2 Nummer 1 und 2 enthalten. Der Antrag eines anderen Verbraucherverbands nach § 4 Absatz 2 Satz 2 des Unterlassungsklagengesetzes muss die Angaben nach Absatz 1 Satz 2 Nummer 1 und 2 und zusätzlich Angaben enthalten <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>zum Zweck und zur Tätigkeit des Vereins, aus denen sich ergibt, dass er als Verbraucherverband anzusehen ist, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zur finanziellen Ausstattung des Vereins und zu den öffentlichen Fördermitteln im Kalenderjahr der Antragstellung, anhand derer geprüft werden kann, ob der Verein überwiegend mit öffentlichen Mitteln gefördert wird.</LA></DD></DL>Den Anträgen nach den Sätzen 1 und 2 sind die Unterlagen nach Absatz 2 Satz 1 beizufügen. Dem Antrag nach Satz 2 sind zusätzlich Nachweise über die bewilligten öffentlichen Fördermittel für das Kalenderjahr der Antragstellung beizufügen.</P><P>(4) Das Bundesamt für Justiz kann vom Antragsteller zur Prüfung und zum Nachweis der Eintragungsvoraussetzungen ergänzende Angaben und Unterlagen anfordern, insbesondere die Angaben und Unterlagen nach § 2 Absatz 2 und 3 Satz 2 und 3, § 3 Absatz 1 Satz 3, Absatz 3 Satz 2 und Absatz 4, § 4 Absatz 2, § 5 Absatz 2 und § 6 Absatz 2.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR183200021BJNE000300000",
        "name": "§ 2",
        "title": "Angaben zu den Mitgliedern des Vereins",
        "parent": {
          "type": "heading",
          "id": "BJNR183200021BJNG000200000"
        },
        "body": "<P>(1) Der Verein hat eine zum Zeitpunkt der Antragstellung aktuelle Mitgliederliste vorzulegen, in der mindestens 75 natürliche Personen oder mindestens drei Verbände als Mitglieder aufgeführt sind. In der Mitgliederliste ist Folgendes anzugeben: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>zu jeder natürlichen Person, deren Vorname und Nachname, deren Geburtsdatum sowie eine ladungsfähige Anschrift</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zu jedem Verband <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>dessen Name oder Firma, eine ladungsfähige Anschrift, dessen Rechtsform, dessen satzungsmäßige Zwecke und Tätigkeiten sowie</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die Vornamen, Nachnamen und die ladungsfähigen Anschriften der Mitglieder von dessen Vertretungsorgan.</LA></DD></DL></LA></DD></DL>Sofern die Vereinssatzung unterschiedliche Arten von Mitgliedschaften vorsieht, muss sich aus der Mitgliederliste ergeben, welche Art der Mitgliedschaft jedes darin aufgeführte Mitglied innehat.</P><P>(2) Das Bundesamt für Justiz kann vom Verein verlangen, dass er die Mitgliedschaft von 75 der in der Liste aufgeführten natürlichen Personen oder von drei der in der Liste aufgeführten Verbände durch aktuelle schriftliche Beitrittserklärungen oder aktuelle schriftliche Bestätigungen der Mitgliedschaft durch die Mitglieder nachweist. Für einen Mitgliedsverband können vom Verein ergänzend Unterlagen verlangt werden, aus denen sich ergibt, dass der Verband mitgliedsfähig ist und im gleichen Aufgabenbereich tätig ist wie der Verein.</P><P>(3) Der Verein hat die jeweilige Gesamthöhe der Zuwendungen anzugeben, die seine Mitglieder seit Beginn des Kalenderjahres vor der Antragstellung bis zum Zeitpunkt der Antragstellung vom Verein erhalten haben <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>aufgrund ihrer Mitgliedschaft im Verein und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>aufgrund von Rechtsgeschäften mit dem Verein soweit diese Zuwendungen nicht unter § 3 Absatz 2 oder § 5 Absatz 1 Satz 1 Nummer 3 und 4 fallen.</LA></DD></DL>Das Bundesamt für Justiz kann verlangen, dass der Verein Zuwendungen einzeln aufführt und für die einzelnen Zuwendungen die Höhe, den Empfänger und den Rechtsgrund angibt. Die Angaben nach den Sätzen 1 und 2 können auch für andere Kalenderjahre verlangt werden, wenn die Angaben für den Zeitraum nach Satz 1 nicht ausreichen, um festzustellen, ob die Anforderungen nach § 4 Absatz 2 Satz 1 Nummer 4 des Unterlassungsklagengesetzes erfüllt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR183200021BJNE000400000",
        "name": "§ 3",
        "title": "Angaben zu den Organmitgliedern",
        "parent": {
          "type": "heading",
          "id": "BJNR183200021BJNG000200000"
        },
        "body": "<P>(1) Der Verein hat eine zum Zeitpunkt der Antragstellung aktuelle Liste der Mitglieder aller Vereinsorgane, außer der Mitglieder der Mitgliederversammlung, jedoch einschließlich der besonderen Vertreter vorzulegen. In der Liste ist zu jedem Organmitglied Folgendes anzugeben: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Vorname, der Nachname und eine ladungsfähige Anschrift sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>besondere Qualifikationen für dessen Tätigkeiten für den Verein.</LA></DD></DL>Das Bundesamt für Justiz kann verlangen, dass der Verein die Bestellung eines Organmitglieds nachweist.</P><P>(2) Der Verein hat für den Zeitraum seit Beginn des Kalenderjahres vor der Antragstellung bis zum Zeitpunkt der Antragstellung Folgendes anzugeben: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die jeweilige Höhe der einem Organmitglied gewährten Vergütungen oder gewährten Aufwendungspauschalen unter Angabe des Umfangs und der Art der vergüteten Tätigkeit und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Gesamthöhe der anderen, nicht von Nummer 1 oder § 2 Absatz 3 Satz 1 Nummer 1 erfassten Zuwendungen an die Mitglieder der einzelnen Vereinsorgane.</LA></DD></DL>Erhält ein Mitglied eines Vereinsorgans neben Zuwendungen nach Satz 1 auch Zuwendungen nach § 2 Absatz 3 Satz 1 Nummer 1, so ist auch die Höhe der Zuwendungen nach § 2 Absatz 3 Satz 1 Nummer 1 anzugeben, die dem Organmitglied gewährt wurden.</P><P>(3) Wird einem Organmitglied regelmäßig eine Vergütung oder eine Aufwendungspauschale gewährt, ist auch die vereinbarte jährliche Höhe der Vergütung oder der Aufwendungspauschale anzugeben. Das Bundesamt für Justiz kann verlangen, dass der Verein die anderen Zuwendungen an die Mitglieder einzelner Vereinsorgane nach Absatz 2 Nummer 2 einzeln aufführt und für jede Zuwendung die Höhe, den Empfänger und den Rechtsgrund angibt.</P><P>(4) § 2 Absatz 3 Satz 3 ist hinsichtlich der Angaben nach den Absätzen 2 und 3 entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR183200021BJNE000500000",
        "name": "§ 4",
        "title": "Angaben zur Tätigkeit des Vereins",
        "parent": {
          "type": "heading",
          "id": "BJNR183200021BJNG000200000"
        },
        "body": "<P>(1) Der Verein hat einen Bericht einzureichen, der einen Überblick über seine satzungsmäßigen Tätigkeiten im Bereich der Wahrnehmung der Interessen der Verbraucher durch nicht gewerbsmäßige Aufklärung und Beratung in den letzten zwölf Monaten vor der Antragstellung gibt.</P><P>(2) Das Bundesamt für Justiz kann verlangen, dass der Verein seine Aufklärungs- und Beratungstätigkeit nach Absatz 1 durch dafür verwendetes Informationsmaterial zur Verbraucheraufklärung nachweist. Es kann auch verlangen, dass der Verein Unterlagen über durchgeführte Beratungen von Verbrauchern vorlegt, die folgende Angaben zu den einzelnen Beratungen enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Datum, an dem die Beratung stattgefunden hat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den Vornamen und den Nachnamen des Beraters, der die Beratung durchgeführt hat,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Angaben über den Ort, die Art und die Dauer der Beratung und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>den Gegenstand und das Ergebnis der Beratung, insbesondere die vorgeschlagene Problemlösung.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR183200021BJNE000600000",
        "name": "§ 5",
        "title": "Angaben zur sachlichen und personellen Ausstattung des Vereins",
        "parent": {
          "type": "heading",
          "id": "BJNR183200021BJNG000200000"
        },
        "body": "<P>(1) Der Verein hat Folgendes anzugeben: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den Ort, an dem er seine satzungsmäßigen Tätigkeiten nach § 4 Absatz 1 betreibt, unter Angabe der Beratungszeiten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Anzahl und die berufliche Qualifikation der Personen, die für den Verein tätig sind und nicht unter § 3 fallen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die jeweilige Höhe und den Rechtsgrund der Vergütungen oder Aufwendungspauschalen, die die einzelnen Personen, die in Nummer 2 genannt sind, vom Beginn des Kalenderjahres vor der Antragstellung bis zum Zeitpunkt der Antragstellung vom Verein erhalten haben, unter Angabe des Umfangs und der Art der Tätigkeit, für die die Vergütung oder der Aufwendungsersatz gewährt wurde, und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Gesamthöhe sonstiger, nicht von Nummer 3 oder § 2 Absatz 3 Satz 1 Nummer 1 erfassten Zuwendungen, die Personen, die in Nummer 2 genannt sind, vom Beginn des Kalenderjahres vor der Antragstellung bis zum Zeitpunkt der Antragstellung vom Verein erhalten haben.</LA></DD></DL>Erhält eine in Satz 1 Nummer 2 genannte Person neben Zuwendungen nach Satz 1 Nummer 3 oder 4 auch Zuwendungen nach § 2 Absatz 3 Satz 1 Nummer 1, so ist für diese Personen ergänzend auch die Höhe der ihr gewährten Zuwendungen nach § 2 Absatz 3 Satz 1 Nummer 1 anzugeben.</P><P>(2) Das Bundesamt für Justiz kann verlangen, dass der Verein auch <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Vornamen und Nachnamen der einzelnen, in Absatz 1 Satz 1 Nummer 2 genannten Personen angibt und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Zuwendungen nach Absatz 1 Satz 1 Nummer 4 einzeln auflistet und die Zuwendungsempfänger und den jeweiligen Rechtsgrund der Zuwendung benennt.</LA></DD></DL>§ 2 Absatz 3 Satz 3 ist hinsichtlich der Angaben nach Absatz 1 Satz 1 Nummer 3 und 4 entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR183200021BJNE000700000",
        "name": "§ 6",
        "title": "Angaben zur finanziellen Ausstattung des Vereins",
        "parent": {
          "type": "heading",
          "id": "BJNR183200021BJNG000200000"
        },
        "body": "<P>(1) Der Verein hat eine Übersicht über seine Einnahmen und Ausgaben für das letzte vollständige Geschäftsjahr oder das erste Jahr der Tätigkeit, das vor der Antragstellung abgeschlossen wurde, vorzulegen. Aus dieser Übersicht muss sich jeweils insbesondere Folgendes ergeben: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die jeweilige Höhe der Einnahmen des Vereins durch <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Summe aller Mitgliedsbeiträge,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>staatliche Zuwendungen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Zuwendungen sonstiger Dritter und</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>seine Tätigkeiten sowie</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Höhe der Ausgaben des Vereins für die Aufklärungs- und Beratungstätigkeit des Vereins.</LA></DD></DL></P><P>(2) Das Bundesamt für Justiz kann verlangen, dass der Verein bei den Zuwendungen nach Absatz 1 Satz 2 Nummer 1 Buchstabe b und c die Art und die Höhe der einzelnen Zuwendungen sowie die Zuwendungsgeber benennt. Wenn die Angaben für den in Absatz 1 Satz 1 genannten Zeitraum nicht ausreichen, um festzustellen, ob die Voraussetzungen nach § 4 Absatz 2 Satz 1 Nummer 3 des Unterlassungsklagengesetzes vorliegen, kann es auch Übersichten über die Einnahmen und Ausgaben nach Absatz 1 für weitere Rechnungsjahre verlangen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR183200021BJNG000300000",
        "name": "Unterabschnitt 2",
        "title": "Überprüfung und Änderung der Eintragungen in der Liste der qualifizierten Einrichtungen",
        "parent": {
          "type": "heading",
          "id": "BJNR183200021BJNG000100000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR183200021BJNE000800000",
        "name": "§ 7",
        "title": "Mitteilungspflichten der qualifizierten Einrichtungen",
        "parent": {
          "type": "heading",
          "id": "BJNR183200021BJNG000300000"
        },
        "body": "<P>(1) Eine qualifizierte Einrichtung hat dem Bundesamt für Justiz unverzüglich Folgendes mitzuteilen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>jede Änderung bei den Angaben, die zu der qualifizierten Einrichtung nach § 4 Absatz 3 Satz 2 des Unterlassungsklagengesetzes in der Liste der qualifizierten Einrichtungen eingetragen sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den Wegfall einer Voraussetzung nach § 4 Absatz 2 des Unterlassungsklagengesetzes für ihre Eintragung in der Liste der qualifizierten Einrichtungen.</LA></DD></DL></P><P>(2) Jeweils zum 30. Juni eines Jahres haben die qualifizierten Einrichtungen, die nicht unter § 4 Absatz 2 Satz 2 des Unterlassungsklagengesetzes fallen, beim Bundesamt für Justiz eine den Anforderungen des § 2 Absatz 1 entsprechende Liste der Personen und Verbände einzureichen, die zum 31. Dezember des vorangegangenen Kalenderjahres Mitglieder der qualifizierten Einrichtung waren. Entspricht die letzte eingereichte Mitgliederliste weiterhin den Anforderungen nach Satz 1, kann auf diese Mitgliederliste verwiesen werden. Hat das Bundesamt für Justiz Zweifel an der Richtigkeit oder Aktualität der eingereichten oder vorhandenen Liste, auf die verwiesen wurde, ist § 2 Absatz 2 entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR183200021BJNE000900000",
        "name": "§ 8",
        "title": "Antrag auf Aufhebung der Eintragung in der Liste",
        "parent": {
          "type": "heading",
          "id": "BJNR183200021BJNG000300000"
        },
        "body": "<P>(1) Die Aufhebung der Eintragung in der Liste nach § 4c Absatz 1 Nummer 1 des Unterlassungsklagengesetzes ist durch die qualifizierte Einrichtung schriftlich zu beantragen.</P><P>(2) Das Bundesamt für Justiz hat die Eintragung in der Liste unverzüglich nach Eingang des Antrags der qualifizierten Einrichtung durch einen schriftlichen Bescheid aufzuheben. Der Bescheid ist der qualifizierten Einrichtung zuzustellen.</P><P>(3) Das Bundesamt für Justiz veröffentlicht unverzüglich nach dem Wirksamwerden des Bescheids eine aktualisierte Liste der qualifizierten Einrichtungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR183200021BJNE001000000",
        "name": "§ 9",
        "title": "Verfahren zur Überprüfung der Eintragung",
        "parent": {
          "type": "heading",
          "id": "BJNR183200021BJNG000300000"
        },
        "body": "<P>(1) Das Bundesamt für Justiz leitet das Verfahren zur Überprüfung der Eintragung nach § 4a des Unterlassungsklagengesetzes unverzüglich ein, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Voraussetzungen für eine Überprüfung der Eintragung nach § 4a Absatz 1 Nummer 2 des Unterlassungsklagengesetzes vorliegen oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine Aufforderung zur Überprüfung durch ein Gericht nach § 4a Absatz 2 des Unterlassungsklagengesetzes eingeht.</LA></DD></DL></P><P>(2) Von einer qualifizierten Einrichtung, die aufgrund der Vermutung nach § 4 Absatz 2 Satz 2 des Unterlassungsklagengesetzes in der Liste nach § 4 Absatz 1 des Unterlassungsklagengesetzes eingetragen ist, kann das Bundesamt für Justiz im Verfahren zur Überprüfung der Eintragung nach § 4a des Unterlassungsklagengesetzes die erforderlichen Angaben und Nachweise nach § 1 Absatz 3 verlangen. Die Angaben nach § 1 Absatz 3 Satz 2 Nummer 2 und die Nachweise nach § 1 Absatz 3 Satz 3 und 4 sind für dasjenige Kalenderjahr vorzulegen, in dem die Überprüfung der Eintragung stattfindet.</P><P>(3) Von den anderen qualifizierten Einrichtungen, die nicht unter Absatz 2 fallen, kann das Bundesamt für Justiz im Verfahren zur Überprüfung der Eintragung die erforderlichen Angaben und Nachweise nach § 1 Absatz 1 Satz 2 und Absatz 2 und 4 verlangen. Die Angaben nach Satz 1 in Verbindung mit § 2 Absatz 3, § 3 Absatz 2 bis 4 und den §§ 4 bis 6 können nur für einen Zeitpunkt oder Zeitraum verlangt werden, der nach dem Zeitpunkt liegt, für den diese Angaben im Rahmen des letzten Verfahrens, in dem die Voraussetzungen des § 4 Absatz 2 Satz 1 des Unterlassungsklagengesetzes geprüft wurden, dem Bundesamt für Justiz vorlagen. Das Bundesamt für Justiz kann von den anderen qualifizierten Einrichtungen auch eine Übersicht verlangen über die seit der Antragstellung oder der letzten Einleitung eines Überprüfungsverfahrens <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ausgesprochenen Abmahnungen, beantragten einstweiligen Verfügungen und erhobenen Klagen, einschließlich der Rechtsverletzungen, die Gegenstand der Abmahnungen und gerichtlichen Verfahren waren,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>erlangten Aufwendungsersatzansprüche aufgrund von Abmahnungen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>vereinbarten Vertragsstrafen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>verwirkten Vertragsstrafen und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>angefallenen Ausgaben für die Abmahnungen und gerichtlichen Verfahren als qualifizierte Einrichtung.</LA></DD></DL></P><P>(4) Die Angaben oder Nachweise nach den Absätzen 2 und 3 sind innerhalb eines Monats nach Aufforderung durch das Bundesamt für Justiz vorzulegen. Auf Antrag kann das Bundesamt für Justiz die Frist verlängern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR183200021BJNG000400000",
        "name": "Abschnitt 2",
        "title": "Qualifizierte Wirtschaftsverbände",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR183200021BJNG000500000",
        "name": "Unterabschnitt 1",
        "title": "Eintragung in die Liste der qualifizierten Wirtschafts- verbände nach § 8b des Gesetzes gegen den unlauteren Wettbewerb",
        "parent": {
          "type": "heading",
          "id": "BJNR183200021BJNG000400000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR183200021BJNE001100000",
        "name": "§ 10",
        "title": "Antrag auf Eintragung in die Liste der qualifizierten Wirtschaftsverbände",
        "parent": {
          "type": "heading",
          "id": "BJNR183200021BJNG000500000"
        },
        "body": "<P>(1) Der Antrag eines rechtsfähigen Verbands auf Eintragung in die Liste der qualifizierten Wirtschaftsverbände nach § 8b Absatz 1 des Gesetzes gegen den unlauteren Wettbewerb ist schriftlich zu stellen. Er muss Folgendes enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den Namen, eine ladungsfähige Anschrift, eine Telefonnummer und soweit vorhanden eine E-Mail-<NB>Adresse</NB> des Verbands sowie die Adressen der Webseiten, die der Verband eingerichtet hat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Gründungsdatum des Verbands und, soweit vorhanden, die Registernummer des Verbands und das zuständige Registergericht sowie das Eintragungsdatum ins Register,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Angaben zum Zweck und zu den satzungsmäßigen Aufgaben des Verbands,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>das Datum, zu dem der Verband mit der Wahrnehmung seiner satzungsmäßigen Aufgaben der Verfolgung und Förderung gewerblicher oder selbstständiger beruflicher Interessen sowie Beratung und Information zu Fragen des lauteren Wettbewerbs begonnen hat,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Angaben zu den Mitgliedsunternehmern nach § 11 Absatz 1 und 3 Satz 1,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die Angaben zu den Organmitgliedern des Verbands nach § 12 Absatz 1 Satz 1 und 2, Absatz 2 und 3 Satz 1,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>einen Bericht zu den Tätigkeiten des Verbands nach § 13 Absatz 1,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>die Angaben zur sachlichen und personellen Ausstattung des Verbands nach § 14 Absatz 1 und</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>die Angaben zur finanziellen Ausstattung des Verbands nach § 15 Absatz 1.</LA></DD></DL></P><P>(2) Dem Antrag müssen folgende Unterlagen beigefügt werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Unterlagen, aus denen sich ergibt, wann der Verband gegründet wurde und Rechtsfähigkeit erlangt hat und dass der Verband als werbender rechtsfähiger Verband noch besteht, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine Kopie der gültigen Verbandssatzung.</LA></DD></DL>Verfolgt der Verband gemeinnützige Zwecke, ist dem Antrag auch eine Kopie der Bescheinigung des zuständigen Finanzamtes über die satzungsmäßigen Voraussetzungen der Gemeinnützigkeit nach § 60a der Abgabenordnung beizufügen.</P><P>(3) Das Bundesamt für Justiz kann vom Antragsteller zur Prüfung oder zum Nachweis der Eintragungsvoraussetzungen ergänzende Angaben und Unterlagen anfordern, insbesondere die Angaben und Unterlagen nach § 11 Absatz 2 und 3 Satz 2 und 3, § 12 Absatz 1 Satz 3, Absatz 3 Satz 2 und Absatz 4, § 13 Absatz 2 und 3, § 14 Absatz 2 und § 15 Absatz 2.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR183200021BJNE001200000",
        "name": "§ 11",
        "title": "Angaben zu den Mitgliedsunternehmern",
        "parent": {
          "type": "heading",
          "id": "BJNR183200021BJNG000500000"
        },
        "body": "<P>(1) Der Verband hat eine zum Zeitpunkt der Antragstellung aktuelle Mitgliederliste vorzulegen, in der mindestens 75 Unternehmer als Mitglieder des Verbands aufgeführt sind. In der Mitgliederliste ist Folgendes anzugeben: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>zu jedem Mitgliedsunternehmer die Firma oder der Name, unter denen er seine Geschäfte betreibt, sowie eine ladungsfähige Anschrift und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zu jedem Mitgliedsunternehmer, der keine natürliche Person ist, die Vor- und Nachnamen sowie die ladungsfähigen Anschriften der Mitglieder von dessen Vertretungsorgan.</LA></DD></DL>Sofern die Verbandssatzung unterschiedliche Arten von Mitgliedschaften vorsieht, muss sich aus der Mitgliederliste ergeben, welche Art der Mitgliedschaft jedes darin aufgeführte Mitglied innehat.</P><P>(2) Das Bundesamt für Justiz kann von dem Verband verlangen, dass er die Mitgliedschaft und die Unternehmereigenschaft von 75 der in der Mitgliederliste aufgeführten Unternehmern durch aktuelle schriftliche Beitrittserklärungen oder aktuelle schriftliche Bestätigungen der Mitgliedschaft durch die Mitglieder nachweist. Bei Mitgliedsunternehmern, die keine natürlichen Personen sind, kann es auch verlangen, dass die Rechtsfähigkeit nachgewiesen wird.</P><P>(3) Der Verband hat die jeweilige Gesamthöhe der Zuwendungen anzugeben, die seine Mitgliedsunternehmer seit Beginn des Kalenderjahres vor der Antragstellung bis zum Zeitpunkt der Antragstellung vom Verband erhalten haben <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>aufgrund ihrer Mitgliedschaft im Verband und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>aufgrund von Rechtsgeschäften mit dem Verband, soweit diese Zuwendungen nicht unter § 12 Absatz 2 oder § 14 Absatz 1 Satz 1 Nummer 3 und 4 fallen.</LA></DD></DL>Das Bundesamt für Justiz kann verlangen, dass der Verband Zuwendungen einzeln aufführt und für die einzelnen Zuwendungen die Höhe, den Empfänger und den Rechtsgrund angibt. Die Angaben nach den Sätzen 1 und 2 kann es auch für andere Kalenderjahre verlangen, wenn die Angaben für den Zeitraum nach Satz 1 nicht ausreichen, um festzustellen, ob die Anforderungen nach § 8b Absatz 2 Nummer 4 des Gesetzes gegen den unlauteren Wettbewerb erfüllt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR183200021BJNE001300000",
        "name": "§ 12",
        "title": "Angaben zu den Organmitgliedern des Verbands",
        "parent": {
          "type": "heading",
          "id": "BJNR183200021BJNG000500000"
        },
        "body": "<P>(1) Der Verband hat eine zum Zeitpunkt der Antragstellung aktuelle Liste der Mitglieder aller Verbandsorgane, außer der Mitglieder der Versammlung der Mitglieder, jedoch einschließlich der besonderen Vertreter vorzulegen. In der Liste ist zu jedem Organmitglied Folgendes anzugeben: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Vorname, der Nachname und eine ladungsfähige Anschrift sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>besondere Qualifikationen für dessen Tätigkeiten für den Verband.</LA></DD></DL>Das Bundesamt für Justiz kann verlangen, dass der Verband die Bestellung eines Organmitglieds nachweist.</P><P>(2) Der Verband hat für den Zeitraum seit Beginn des Kalenderjahres vor der Antragstellung bis zum Zeitpunkt der Antragstellung Folgendes anzugeben: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die jeweilige Höhe der einem Organmitglied gewährten Vergütung oder gewährten Aufwendungspauschalen unter Angabe des Umfangs und der Art der vergüteten Tätigkeit und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Gesamthöhe sonstiger, nicht von Nummer 1 oder § 11 Absatz 3 Satz 1 Nummer 1 erfassten Zuwendungen an die Mitglieder der einzelnen Verbandsorgane.</LA></DD></DL>Erhält ein Mitglied eines Verbandsorgans neben Zuwendungen nach Satz 1 auch Zuwendungen nach § 11 Absatz 3 Satz 1 Nummer 1, so ist für das Organmitglied ergänzend auch die Höhe der ihm gewährten Zuwendungen nach § 11 Absatz 3 Satz 1 Nummer 1 anzugeben.</P><P>(3) Wird einem Organmitglied regelmäßig eine Vergütung oder eine Aufwendungspauschale gewährt, ist auch die vereinbarte jährliche Höhe der Vergütung oder der Aufwendungspauschale anzugeben. Das Bundesamt für Justiz kann verlangen, dass der Verband die anderen Zuwendungen an die Mitglieder einzelner Verbandsorgane (Absatz 2 Nummer 2) einzeln aufführt und für jede Zuwendung die Höhe, den Empfänger und den Rechtsgrund angibt.</P><P>(4) § 11 Absatz 3 Satz 3 ist hinsichtlich der Angaben nach den Absätzen 2 und 3 entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR183200021BJNE001400000",
        "name": "§ 13",
        "title": "Angaben zur Tätigkeit des Verbands",
        "parent": {
          "type": "heading",
          "id": "BJNR183200021BJNG000500000"
        },
        "body": "<P>(1) Der Verband hat einen Bericht einzureichen, der einen Überblick über seine folgenden satzungsmäßigen Tätigkeiten in den letzten zwölf Monaten vor der Antragstellung gibt: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Tätigkeiten zur Förderung gewerblicher oder selbstständiger beruflicher Interessen, insbesondere auch über die Geltendmachung von Ansprüchen nach dem Gesetz gegen den unlauteren Wettbewerb und nach dem Unterlassungsklagengesetz, sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Informations- und Beratungstätigkeit zu Fragen des lauteren Wettbewerbs.</LA></DD></DL></P><P>(2) Das Bundesamt für Justiz kann verlangen, dass der Verband seine Informations- und Beratungstätigkeit nach Absatz 1 Nummer 2 durch dafür verwendetes Informationsmaterial und Unterlagen über einzelne Beratungen nachweist, aus denen sich ergibt, zu welchem Zeitpunkt die Beratungen stattfanden und welche Fragen Gegenstand der Beratung waren.</P><P>(3) Von Verbänden, die schon Ansprüche nach dem Unterlassungsklagengesetz oder dem Gesetz gegen den unlauteren Wettbewerb oder andere vergleichbare Ansprüche durch Abmahnungen oder gerichtlich geltend gemacht haben, kann das Bundesamt für Justiz für die letzten zwölf Monate vor der Antragstellung auch eine Übersicht über Folgendes verlangen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die ausgesprochenen Abmahnungen, die beantragten einstweiligen Verfügungen und die erhobenen Klagen, einschließlich der Rechtsverletzungen, die Gegenstand der Abmahnungen und der gerichtlichen Verfahren waren,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den beigetriebenen Aufwendungsersatz aufgrund von Abmahnungen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die vereinbarten Vertragsstrafen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die von Abgemahnten gezahlten Vertragsstrafen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Ausgaben für Abmahnungen und gerichtliche Verfahren.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR183200021BJNE001500000",
        "name": "§ 14",
        "title": "Angaben zur sachlichen und personellen Ausstattung des Verbands",
        "parent": {
          "type": "heading",
          "id": "BJNR183200021BJNG000500000"
        },
        "body": "<P>(1) Der Verband hat Folgendes anzugeben: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den Ort, an dem er seine satzungsmäßigen Tätigkeiten nach § 13 Absatz 1 betreibt unter Angabe der Beratungszeiten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Anzahl und die berufliche Qualifikation der Personen, die für den Verband tätig sind und nicht unter § 12 fallen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die jeweilige Höhe und den Rechtsgrund der Vergütungen oder Aufwendungspauschalen, die die einzelnen Personen nach Nummer 2 vom Beginn des Kalenderjahres vor der Antragstellung bis zum Zeitpunkt der Antragstellung vom Verband erhalten haben, unter Angabe des Umfangs und der Art der Tätigkeit, für die die Vergütung oder der Aufwendungsersatz gewährt wurde, sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Gesamthöhe sonstiger, nicht von Nummer 3 oder § 11 Absatz 3 Satz 1 Nummer 1 erfasster Zuwendungen, die Personen nach Nummer 2 vom Beginn des Kalenderjahres vor der Antragstellung bis zum Zeitpunkt der Antragstellung vom Verband erhalten haben.</LA></DD></DL>Erhält eine in Satz 1 Nummer 2 genannte Person neben Zuwendungen nach Satz 1 Nummer 3 oder 4 auch Zuwendungen nach § 11 Absatz 3 Satz 1 Nummer 1, so ist für diese Personen ergänzend auch die Höhe der ihr gewährten Zuwendungen nach § 11 Absatz 3 Satz 1 Nummer 1 anzugeben.</P><P>(2) Das Bundesamt für Justiz kann verlangen, dass der Verband auch <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Vornamen und Nachnamen der einzelnen, in Absatz 1 Satz 1 Nummer 2 genannten Personen auflistet und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Zuwendungen nach Absatz 1 Satz 1 Nummer 4 einzeln auflistet und die Zuwendungsempfänger und den jeweiligen Rechtsgrund der Zuwendung benennt.</LA></DD></DL>§ 11 Absatz 3 Satz 3 ist hinsichtlich der Angaben nach Absatz 1 Satz 1 Nummer 3 und 4 entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR183200021BJNE001600000",
        "name": "§ 15",
        "title": "Angaben zur finanziellen Ausstattung des Verbands",
        "parent": {
          "type": "heading",
          "id": "BJNR183200021BJNG000500000"
        },
        "body": "<P>(1) Der Verband hat eine Übersicht über seine Einnahmen und Ausgaben für das letzte vollständige Rechnungsjahr oder das erste Jahr der Tätigkeit, das vor der Antragstellung abgeschlossen wurde, vorzulegen. Aus dieser Übersicht muss sich jeweils insbesondere Folgendes ergeben: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die jeweilige Höhe der Einnahmen des Verbands durch <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Summe aller Mitgliedsbeiträge,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>staatliche Zuwendungen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Zuwendungen sonstiger Dritter und</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>seine Tätigkeiten sowie</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Höhe der Ausgaben des Verbands für <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Informations- und Beratungstätigkeit zur Förderung des lauteren Wettbewerbs,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die Förderung der gewerblichen und selbstständigen beruflichen Interessen der Mitgliedsunternehmer durch andere Tätigkeiten als nach Buchstabe a und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Abmahnungen und gerichtliche Verfahren zur Durchsetzung von Ansprüchen nach dem Wettbewerbsrecht oder dem Unterlassungsklagengesetz.</LA></DD></DL></LA></DD></DL></P><P>(2) Das Bundesamt für Justiz kann verlangen, dass der Verband bei den Zuwendungen nach Absatz 1 Satz 2 Nummer 1 Buchstabe b und c die Art und die Höhe der einzelnen Zuwendungen sowie die Zuwendungsgeber benennt. Wenn die Angaben für den in Absatz 1 Satz 1 genannten Zeitraum nicht ausreichen, um festzustellen, ob die Voraussetzungen nach § 8b Absatz 2 Nummer 3 des Gesetzes gegen den unlauteren Wettbewerb vorliegen, kann es Übersichten über die Einnahmen und Ausgaben nach Absatz 1 auch für weitere Rechnungsjahre verlangen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR183200021BJNG000600000",
        "name": "Unterabschnitt 2",
        "title": "Überprüfung und Änderung der Eintragungen in der Liste der qualifizierten Wirtschaftsverbände",
        "parent": {
          "type": "heading",
          "id": "BJNR183200021BJNG000400000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR183200021BJNE001700000",
        "name": "§ 16",
        "title": "Mitteilungspflichten der qualifizierten Wirtschaftsverbände",
        "parent": {
          "type": "heading",
          "id": "BJNR183200021BJNG000600000"
        },
        "body": "<P>(1) Ein qualifizierter Wirtschaftsverband hat dem Bundesamt für Justiz unverzüglich Folgendes mitzuteilen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>jede Änderung bei den Angaben, die zu dem qualifizierten Wirtschaftsverband nach § 8b Absatz 3 des Gesetzes gegen den unlauteren Wettbewerb in Verbindung mit § 4 Absatz 3 Satz 2 des Unterlassungsklagengesetzes in die Liste der qualifizierten Wirtschaftsverbände eingetragenen sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den Wegfall einer Voraussetzung nach § 8b Absatz 2 des Gesetzes gegen unlauteren Wettbewerb für seine Eintragung in der Liste der qualifizierten Wirtschaftsverbände.</LA></DD></DL></P><P>(2) Jeweils zum 30. Juni eines jeden Jahres haben die qualifizierten Wirtschaftsverbände beim Bundesamt für Justiz eine den Anforderungen nach § 11 Absatz 1 entsprechende Liste der Unternehmer einzureichen, die zum 31. Dezember des vorangegangenen Kalenderjahres Mitglieder des qualifizierten Wirtschaftsverbandes waren. Entspricht die letzte eingereichte Mitgliederliste weiterhin den Anforderungen nach Satz 1, kann auf diese Mitgliederliste verwiesen werden. Hat das Bundesamt für Justiz Zweifel an der Richtigkeit oder Aktualität der eingereichten oder vorhandenen Liste, auf die verwiesen wurde, ist § 11 Absatz 2 entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR183200021BJNE001800000",
        "name": "§ 17",
        "title": "Verfahren zur Überprüfung der Eintragung und Aufhebung der Eintragung",
        "parent": {
          "type": "heading",
          "id": "BJNR183200021BJNG000600000"
        },
        "body": "<P>(1) Das Bundesamt für Justiz leitet das Verfahren zur Überprüfung der Eintragung nach § 8b Absatz 3 des Gesetzes gegen den unlauteren Wettbewerb in Verbindung mit § 4a des Unterlassungsgesetzes unverzüglich ein, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Voraussetzungen für eine Überprüfung der Eintragung nach § 8b Absatz 3 des Gesetzes gegen den unlauteren Wettbewerb in Verbindung mit § 4a Absatz 1 Nummer 2 des Unterlassungsklagengesetzes vorliegen oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine Aufforderung zur Überprüfung durch ein Gericht nach § 8b Absatz 3 des Gesetzes gegen den unlauteren Wettbewerb in Verbindung mit § 4a Absatz 2 des Unterlassungsklagengesetzes eingeht.</LA></DD></DL></P><P>(2) Im Verfahren zur Überprüfung der Eintragung nach § 8b Absatz 3 des Gesetzes gegen den unlauteren Wettbewerb in Verbindung mit § 4a Absatz 1 oder Absatz 2 des Unterlassungsklagengesetzes kann das Bundesamt für Justiz von dem qualifizierten Wirtschaftsverband die dafür erforderlichen Angaben und Nachweise nach § 10 Absatz 1 Satz 2 und Absatz 2 und 3 verlangen. Die Angaben nach Satz 1 in Verbindung mit § 11 Absatz 3, § 12 Absatz 2 bis 4 und den §§ 13 bis 15 können nur für einen Zeitpunkt oder Zeitraum verlangt werden, der nach dem Zeitpunkt liegt, für den diese Angaben im Rahmen des letzten Verfahrens, in dem die Voraussetzungen des § 8b Absatz 2 des Gesetzes gegen den unlauteren Wettbewerb geprüft wurden, dem Bundesamt für Justiz vorlagen.</P><P>(3) Die Angaben oder Nachweise nach Absatz 2 sind innerhalb eines Monats nach Aufforderung durch das Bundesamt für Justiz vorzulegen. Auf Antrag kann das Bundesamt für Justiz die Frist verlängern.</P><P>(4) Für die Aufhebung der Eintragung auf Antrag des qualifizierten Wirtschaftsverbands ist § 8 entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR183200021BJNG000700000",
        "name": "Abschnitt 3",
        "title": "Jährliche Berichtspflichten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR183200021BJNE001900000",
        "name": "§ 18",
        "title": "Inhalt der Berichtsplichten",
        "parent": {
          "type": "heading",
          "id": "BJNR183200021BJNG000700000"
        },
        "body": "<P>(1) Die qualifizierten Einrichtungen haben zur Erfüllung der Berichtspflichten nach § 4b Absatz 1 Satz 1 Nummer 1 bis 3 des Unterlassungsklagengesetzes und die qualifizierten Wirtschaftsverbände haben zur Erfüllung der Berichtspflichten nach § 8b Absatz 3 des Gesetzes gegen den unlauteren Wettbewerb in Verbindung mit § 4b Absatz 1 Satz 1 Nummer 1 bis 3 des Unterlassungsklagengesetzes das vom Bundesamt für Justiz im Internet bereitgestellte Formular zu verwenden.</P><P>(2) Bei der Angabe der Zuwiderhandlung nach § 4b Absatz 1 Satz 1 Nummer 1 des Unterlassungsklagengesetzes sind die Vorschriften anzugeben, denen zuwidergehandelt wurde.</P><P>(3) Zu den vereinbarten Vertragsstrafen nach § 4b Absatz 1 Satz 1 Nummer 2 des Unterlassungsklagengesetzes ist Folgendes anzugeben: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Gesamthöhe aller vereinbarten bestimmten Vertragsstrafen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die durchschnittliche Höhe aller vereinbarten bestimmbaren Vertragsstrafen.</LA></DD></DL></P><P>(4) Hinsichtlich der entstandenen Ansprüche nach § 4b Absatz 1 Satz 1 Nummer 3 des Unterlassungsklagengesetzes ist jeweils die Gesamthöhe der Ansprüche auf Aufwendungsersatz, auf Erstattung der Rechtsverfolgungskosten oder auf Zahlung der verwirkten Vertragsstrafen anzugeben.</P><P>(5) Die Absätze 2 bis 4 gelten auch für Berichtspflichten nach § 8b Absatz 3 des Gesetzes gegen den unlauteren Wettbewerb in Verbindung mit § 4b Absatz 1 Satz 1 Nummer 1 bis 3 des Unterlassungsklagengesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR183200021BJNE002000000",
        "name": "§ 19",
        "title": "Nachfrist zur Erfüllung der Berichtspflichten",
        "parent": {
          "type": "heading",
          "id": "BJNR183200021BJNG000700000"
        },
        "body": "<P>Wenn qualifizierte Einrichtungen ihre Berichtspflichten nach § 4b Absatz 1 des Unterlassungsklagengesetzes oder qualifizierte Wirtschaftsverbände ihre Berichtspflichten nach § 8b Absatz 3 des Gesetzes gegen den unlauteren Wettbewerb in Verbindung mit § 4b Absatz 1 des Unterlassungsklagengesetzes innerhalb der gesetzlichen Frist nicht oder nur teilweise erfüllen, so hat das Bundesamt für Justiz die qualifizierten Einrichtungen oder die qualifizierten Wirtschaftsverbände unverzüglich aufzufordern, die Berichtspflichten innerhalb einer angemessenen Nachfrist zu erfüllen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR183200021BJNG000800000",
        "name": "Abschnitt 4",
        "title": "Ordnungswidrigkeiten; Schlussbestimmung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR183200021BJNE002100000",
        "name": "§ 20",
        "title": "Ordnungswidrigkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR183200021BJNG000800000"
        },
        "body": "<P>(1) Ordnungswidrig im Sinne des § 16 Absatz 1 Nummer 2 des Unterlassungsklagengesetzes handelt, wer vorsätzlich oder fahrlässig einer vollziehbaren Anordnung nach § 9 Absatz 2 Satz 1, auch in Verbindung mit Satz 2, oder nach § 9 Absatz 3 zuwiderhandelt.</P><P>(2) Ordnungswidrig im Sinne des § 20 Absatz 1 Nummer 3 des Gesetzes gegen den unlauteren Wettbewerb handelt, wer vorsätzlich oder fahrlässig einer vollziehbaren Anordnung nach § 17 Absatz 2 zuwiderhandelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR183200021BJNE002200000",
        "name": "§ 21",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR183200021BJNG000800000"
        },
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
