{
  "data": {
    "type": "law",
    "id": "BJNR700100949",
    "firstPublished": "1949-01-31",
    "sourceTimestamp": "20130405133128",
    "titleShort": null,
    "titleLong": "Richtlinien der Bank deutscher Länder zur Erstellung der\nReichsmark-Schlußbilanz und der Umstellungsrechnung der Geldinstitute",
    "abbreviation": "RBDL",
    "slug": "rbdl",
    "extraAbbreviations": [
      "BDLR"
    ],
    "publicationInfo": [
      {
        "reference": "1949, Nr 10, 2",
        "periodical": "Öff Anz"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab:  1. 1.1964 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR700100949BJNE000300325",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 3 Abs. 8 der Zweiten Verordnung zur Durchführung des Umstellungsgesetzes (Bankenverordnung) werden hiermit die folgenden Richtlinien zur Erstellung der Reichsmark-Schlußbilanz und der Umstellungsrechnung der Geldinstitute erlassen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR700100949BJNG000100325",
        "name": "I.",
        "title": "Allgemeines",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700100949BJNE000400325",
        "name": "(XXXX) 1. bis 7.",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR700100949BJNG000100325"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700100949BJNE000500325",
        "name": "7a.",
        "title": "Allgemeine Grundsätze für den Ansatz der Aktiven\nund Passiven in der Reichsmarkschlußbilanz",
        "parent": {
          "type": "heading",
          "id": "BJNR700100949BJNG000100325"
        },
        "body": "<P>Soweit nicht in diesen Richtlinien für besondere Fälle etwas anderes vorgeschrieben ist, gelten für den Ansatz von Aktiven und Passiven in der Reichsmarkschlußbilanz die nachstehenden Grundsätze: <BR />A. <BR /><SP>Aktiven</SP> <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Für Vermögensgegenstände, für die bereits in der letzten Bilanz vor dem 20. Juni 1948 ein Wert ausgewiesen wurde, dürfen in der Reichsmarkschlußbilanz die bisherigen Ansätze beibehalten werden, sofern sie nicht gegen zwingende Grundsätze des Handelsrechts verstoßen.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vermögensgegenstände, für die ein Wert in der letzten Bilanz vor dem 20. Juni 1948 nicht ausgewiesen wurde, dürfen in der Reichsmarkschlußbilanz, wenn sie bereits am letzten Bilanzstichtag vor dem 9. Mai 1945 zum Vermögen des Geldinstituts gehörten, mit dem Anschaffungspreis oder mit dem Marktpreis am letzten Bilanzstichtag vor dem 9. Mai 1945 - je nachdem, welcher niedriger ist -, und wenn sie erst später erworben worden sind, mit dem Anschaffungspreis bewertet werden. Für Forderungen, die keinen Anschaffungspreis haben, tritt an dessen Stelle der Nennbetrag.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die bisherigen Ansätze dürfen in der Reichsmarkschlußbilanz für Vermögensgegenstände, die bereits am letzten Bilanzstichtag vor dem 9. Mai 1945 zum Vermögen des Geldinstituts gehörten, bis zum Anschaffungspreis oder bis zum Marktpreis am letzten Bilanzstichtag vor dem 9. Mai 1945 - je nachdem, welcher niedriger ist -, und für Vermögensgegenstände, die erst später erworben worden sind, bis zum Anschaffungspreis erhöht werden. Für Forderungen, die keinen Anschaffungspreis haben, tritt an dessen Stelle der Nennbetrag.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vermögensgegenstände dürfen in der Reichsmarkschlußbilanz in jedem Fall mit einer Reichsmark für je eine Deutsche Mark desjenigen Betrages bewertet werden, mit dem sie in die Umstellungsrechnung eingestellt werden.</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Grundsätze nach Nummer 1 bis 3 gelten nicht, soweit die danach zulässigen Ansätze solche Wertminderungen unberücksichtigt lassen würden, die ersichtlich in keinem Zusammenhang mit dem Krieg und den Kriegsfolgen stehen (z.B. Abschreibungen für Abnutzung), oder Überpreise enthalten würden, d.h. Preise, die über den Betrag hinausgehen, der unter Berücksichtigung der allgemeinen Verhältnisse und der Betriebsbedürfnisse im Zeitpunkt der Anschaffung des Vermögensgegenstandes angemessen war. Bisherige Ansätze, die hiernach zu hoch sind, müssen in der Reichsmarkschlußbilanz durch Abschreibung oder durch Bildung einer Wertberichtigung der zulässigen Bewertung angeglichen werden.</LA></DD> </DL>B. <BR /><SP>Passiven</SP> <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bisherige Rückstellungen, Wertberichtigungen und ähnliche Passivposten dürfen in der Reichsmarkschlußbilanz aufgelöst werden, soweit sie auf den 20. Juni 1948 überdotiert sein würden. Hieraus folgt insbesondere:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bisherige Einzelwertberichtigungen dürfen aufgelöst werden, soweit die Ansätze für die Vermögensgegenstände auf der Aktivseite der Reichsmarkschlußbilanz die nach Buchstabe A oder nach den folgenden Vorschriften zulässigen Werte nicht übersteigen. Sammelwertberichtigungen dürfen aufgelöst werden, soweit sie den Betrag übersteigen, der sich bei Anwendung des steuerlich anerkannten Satzes auf den Stand der einer Sammelwertberichtigung unterliegenden Posten vom 20. Juni 1948 ergibt.</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bisherige Rückstellungen dürfen aufgelöst werden, soweit glaubhaft gemacht wird, daß auf den 20. Juni 1948 eine Verpflichtung in dieser Höhe nicht bestand. Bisherige Pensionsrückstellungen dürfen aufgelöst werden, soweit sie das nach versicherungsmathematischen Grundsätzen auf den 20. Juni 1948 erforderliche Deckungskapital übersteigen. Bisherige Kursrückstellungen für Fremdwährungsverbindlichkeiten dürfen aufgelöst werden, soweit sie zusammen mit dem Ausweis der Verbindlichkeiten eine Reichsmark für je eine Deutsche Mark desjenigen Betrages übersteigen, mit dem diese Verbindlichkeiten in die Umstellungsrechnung eingestellt werden.</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">In der Reichsmarkschlußbilanz müssen<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">bisher nicht oder nur mit einem unzureichenden Betrage ausgewiesene Verbindlichkeiten mit dem ihnen auf den 20. Juni 1948 zukommenden Wert, mindestens aber mit einer Reichsmark für je eine Deutsche Mark des hierfür in die Umstellungsrechnung eingestellten Betrages passiviert werden;</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Wertberichtigungen insoweit gebildet oder erhöht werden, als die bisherigen Wertberichtigungen den Unterschiedsbetrag zwischen den Ansätzen für die Vermögensgegenstände auf der Aktivseite und den nach Buchstabe A oder nach den folgenden Vorschriften zulässigen Werten nicht decken;</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Rückstellungen für Verpflichtungen, die ihrem Grunde oder ihrer Höhe nach unbestimmt sind, nach den Grundsätzen ordnungsmäßiger Bilanzierung bis zu demjenigen Betrage gebildet werden, mit dem diese Verpflichtungen auf den 20. Juni 1948 anzusetzen sind, mindestens aber mit einer Reichsmark für je eine Deutsche Mark der in der Umstellungsrechnung gebildeten Rückstellungen. Dabei gelten folgende Besonderheiten:<DL Font=\"normal\" Type=\"arabic\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">In der Reichsmarkschlußbilanz braucht keine Rückstellung gebildet zu werden wegen der Umstellungskosten sowie der Kosten für die Prüfung der Umstellungsrechnung; wegen der Kosten für die Prüfung der Reichsmarkschlußbilanz muß eine Rückstellung von mindestens einer Reichsmark für je eine Deutsche Mark des hierfür in der Rückstellung nach § 1 der 45. Durchführungsverordnung zum Umstellungsgesetz enthaltenen Betrages gebildet werden.</LA></DD> <DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bisher nicht oder nur unzureichend ausgewiesene Pensionsrückstellungen brauchen in der Reichsmarkschlußbilanz nur bis zum Betrage von einer Reichsmark für je eine Deutsche Mark der in die Umstellungsrechnung eingestellten Pensionsrückstellung gebildet zu werden; Rückstellungen für Kapitalabfindungen müssen jedoch mit zehn Reichsmark für je eine Deutsche Mark des hierfür in die Umstellungsrechnung eingestellten Betrages gebildet werden.</LA></DD> <DT>cc)</DT><DD Font=\"normal\"><LA Size=\"normal\">Wird für die Zeit vor dem 21. Juni 1948 die Veranlagung eines Geldinstituts zur Körperschaftsteuer (seiner Inhaber zur Einkommensteuer) im Pauschalierungswege durchgeführt, so sind in der Reichsmarkschlußbilanz</LA><LA Size=\"normal\">bei steuerbegünstigten Kreditgenossenschaften 16 2/3 vom Hundert,</LA><LA Size=\"normal\">bei reinen Hypothekenbanken, Schiffspfandbriefbanken und Kreditanstalten des öffentlichen Rechts, die steuerlich wie reine Hypothekenbanken behandelt werden, 25 vom Hundert,</LA><LA Size=\"normal\">bei gemischten Hypothekenbanken und Kreditanstalten des öffentlichen Rechts, die steuerlich nicht wie reine Hypothekenbanken behandelt werden, 37 1/2 vom Hundert,</LA><LA Size=\"normal\">bei sonstigen Geldinstituten 50 vom Hundert</LA><LA Size=\"normal\">des Betrages zurückzustellen, der sich durch die Rückgängigmachung von solchen Abschreibungen, Wertberichtigungen und Rückstellungen in der Reichsmarkschlußbilanz, die in einem früheren Jahre steuerlich als Betriebsaufwand anerkannt worden sind, sowie aus der Aktivierung bisher nicht bilanzierter Ertragsposten ergibt; steuerliche Verlustvorträge aus den Vorjahren sind hierbei nicht zu berücksichtigen. Die Rückstellungspflicht besteht auch dann, wenn die Körperschaftsteuer oder Einkommensteuer für die Zeit bis zum 20. Juni 1948 bereits rechtskräftig im normalen Verfahren veranlagt worden ist, ohne daß hierbei die sich aus der Rückgängigmachung früherer Abschreibungen, Wertberichtigungen und Rückstellungen in der Reichsmarkschlußbilanz ergebenden Beträge mitberücksichtigt worden sind.</LA></DD>      </DL></LA></DD> </DL></LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700100949BJNE000600325",
        "name": "7b.",
        "title": "Grundstücke, Inventar, Warenvorräte",
        "parent": {
          "type": "heading",
          "id": "BJNR700100949BJNG000100325"
        },
        "body": "<P>Die bisherigen Ansätze für Grundstücke und Gebäude, Betriebs- und Geschäftsausstattungen, Maschinen und maschinelle Anlagen sowie für Warenvorräte dürfen in der Reichsmarkschlußbilanz nur bis auf eine Reichsmark für je eine Deutsche Mark des hierfür in die Umstellungsrechnung einzustellenden Betrages - soweit sie außerhalb des Bundesgebietes belegen sind, desjenigen Betrages, mit dem sie als Vermögenswerte im Bundesgebiet einzustellen wären - erhöht werden. <BR />Bisher gesondert aktivierte Hauszinssteuerabgeltungsbeträge dürfen als Aktivposten in der Reichsmarkschlußbilanz beibehalten werden; dies gilt auch dann, wenn der Hauszinssteuerabgeltungsbetrag zusammen mit dem bisherigen Ansatz für das Grundstück einen höheren Betrag als eine Reichsmark für je eine Deutsche Mark des Ansatzes für das Grundstück in der Umstellungsrechnung ergibt. Eine Erhöhung des bisherigen Ansatzes für den Hauszinssteuerabgeltungsbetrag oder für das Grundstück ist jedoch in der Reichsmarkschlußbilanz nur zulässig, soweit beide Posten zusammen nicht mehr als eine Reichsmark für je eine Deutsche Mark des Ansatzes für das Grundstück in der Umstellungsrechnung ergeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700100949BJNE000700325",
        "name": "7c.",
        "title": "Kriegssachschäden",
        "parent": {
          "type": "heading",
          "id": "BJNR700100949BJNG000100325"
        },
        "body": "<P>(1) Kriegssachschädenforderungen dürfen in der Reichsmarkschlußbilanz bis zu einem Betrag angesetzt werden, der zusammen mit dem Restwert des zerstörten oder beschädigten Gegenstandes nach Eintritt des Kriegssachschadens den Ansatz für diesen Gegenstand in der letzten Bilanz vor Eintritt des Kriegssachschadens oder den Wert ergibt, mit dem der unbeschädigte Gegenstand gemäß Ziffer 7b in der Reichsmarkschlußbilanz hätte angesetzt werden dürfen. Dies gilt auch, wenn der zerstörte oder beschädigte Gegenstand bis zum 20. Juni 1948 mit eigenen Mitteln des Geldinstituts wiederbeschafft oder wiederhergestellt worden ist.</P><P>(2) Für die Bewertung eines wiederbeschafften oder wiederhergestellten Gegenstandes oder den gesonderten Ausweis von Wiederaufbaukosten in der Reichsmarkschlußbilanz gilt Ziffer 7a Buchstabe A.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700100949BJNE000800325",
        "name": "7d.",
        "title": "Zinsansprüche",
        "parent": {
          "type": "heading",
          "id": "BJNR700100949BJNG000100325"
        },
        "body": "<P>Zinsansprüche für die Zeit bis zum 20. Juni 1948 dürfen mit der sich aus Ziffer 7a Buchst A Nr. 5 ergebenden Einschränkung in der Reichsmarkschlußbilanz aktiviert werden, soweit sie auf die Zeit bis zum letzten Bilanzstichtag vor dem 9. Mai 1945 entfallen, oder soweit es sich um solche Zinsansprüche für die Zeit von diesem Stichtag bis zum 20. Juni 1948 handelt, die nach dem 20. Juni 1948 beglichen wurden oder mit deren Begleichung gerechnet werden kann. Dies gilt in gleicher Weise für Zinsansprüche aus Krediten wie für Zinsansprüche aus Schuldverschreibungen, sonstigen Wertpapieren und Schuldbuchforderungen. Der Ansatz von Zinsansprüchen, die abweichend von diesen Grundsätzen bisher als Aktivposten ausgewiesen wurden, ist in der Reichsmarkschlußbilanz durch Abschreibung oder Wertberichtigung diesen Grundsätzen anzupassen. Zinsansprüche für die Zeit vom letzten Bilanzstichtag vor dem 9. Mai 1945 bis zum 20. Juni 1948 für Kredite, denen Verpflichtungen im Sinne des § 22 des Umstellungsgesetzes gegenüberstehen, dürfen auch insoweit aktiviert werden, als diese Zinsen weder nach dem 20. Juni 1948 eingegangen sind, noch mit ihrem Eingang gerechnet werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700100949BJNE000900325",
        "name": "7e.",
        "title": "Anleiheablösungsforderungen mit Auslosungsrechten,\nReichsschatzanweisungen 1944, Folge III",
        "parent": {
          "type": "heading",
          "id": "BJNR700100949BJNG000100325"
        },
        "body": "<P>(1) Für die Bewertung von Reichsanleiheablösungsforderungen mit Auslosungsrecht in der Reichsmarkschlußbilanz gelten folgende Grundsätze: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Der bisherige Ansatz für Stücke, die durch Umtausch erworben sind, darf bis auf den Kurswert vom 31. Dezember 1926 zuzüglich 4,5 vom Hundert Zinsen auf den Einlösungsbetrag für die Zeit vom 1. Januar 1927 bis zum 8. Mai 1945 erhöht werden (146,2 vom Hundert des Einlösungsbetrages).</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Der bisherige Ansatz für Stücke, die durch Rechtsgeschäfte erworben sind, darf bis auf den Anschaffungspreis zuzüglich 4,5 vom Hundert Zinsen auf den Einlösungsbetrag für die Zeit vom Anschaffungsstichtag bis zum 8. Mai 1945 erhöht werden, höchstens jedoch bis auf den Kurs vom 31. Dezember 1944 zuzüglich 4,5 vom Hundert Zinsen auf den Einlösungsbetrag vom 1. Januar bis 8. Mai 1945 (180,6 vom Hundert des Einlösungsbetrages).</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Für rechtsgeschäftlich erworbene Stücke, deren Anschaffungspreis nicht mehr feststellbar ist, darf der bisherige Ansatz bis auf den Kurswert am 31. Dezember 1926 zuzüglich 4,5 vom Hundert Zinsen auf den Einlösungsbetrag für die Zeit vom 1. Januar 1927 bis zum 8. Mai 1945 erhöht werden (146,2 vom Hundert des Einlösungsbetrages).</LA></DD> </DL> </P><P>(2) Die Grundsätze nach Absatz 1 gelten sinngemäß auch für die Anleiheablösungsforderungen an Länder, Gemeinden, Gemeindeverbände und öffentlich-rechtliche Kreditanstalten mit der Maßgabe, daß bei Anleiheablösungsschulden der Länder, Gemeinden, Gemeindeverbände und öffentlich-rechtlichen Kreditanstalten statt eines Zinssatzes von 4,5 vom Hundert ein Zinssatz von 5 vom Hundert gilt.</P><P>(3) Der bisherige Ansatz für 3 1/2prozentige Reichsschatzanweisungen 1944, Folge III, darf in der Reichsmarkschlußbilanz bis auf den Anschaffungspreis zuzüglich 3,5 vom Hundert Zinsen auf den Nennbetrag für die Zeit vom Anschaffungsstichtag bis zum 8. Mai 1945 erhöht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700100949BJNE001000325",
        "name": "7f.",
        "title": "Bilanztechnische Behandlung und Auswirkungen\nvon Änderungen bisheriger Ansätze",
        "parent": {
          "type": "heading",
          "id": "BJNR700100949BJNG000100325"
        },
        "body": "<P>(1) Soweit in der Reichsmarkschlußbilanz Abschreibungen, Wertberichtigungen und Rückstellungen rückgängig gemacht werden, die in einem Jahresabschluß für einen Stichtag vor dem 9. Mai 1945 - oder in einem späteren Jahresabschluß zu Lasten eines Eigenkapitalpostens oder gegen Auflösung bereits am letzten Bilanzstichtag vor dem 9. Mai 1945 vorhanden gewesener stiller Reserven - vorgenommen wurden, oder soweit es sich um die Nachholung eines Ansatzes für Gegenstände handelt, die bereits am letzten Bilanzstichtag vor dem 9. Mai 1945 zum Vermögen des Geldinstituts gehörten, darf um den sich daraus ergebenden Betrag der Ausweis der Eigenkapitalposten in der Reichsmarkschlußbilanz gegenüber ihrem Ausweis in der vorangegangenen Bilanz erhöht werden.</P><P>(2) Soweit in der Reichsmarkschlußbilanz Abschreibungen, Wertberichtigungen und Rückstellungen rückgängig gemacht werden, die in einem Jahresabschluß für einen Stichtag nach dem 8. Mai 1945 vorgenommen wurden, und soweit es sich um die Nachholung eines Ansatzes für Gegenstände handelt, die erst nach dem letzten Bilanzstichtag vor dem 9. Mai 1945 in das Vermögen des Geldinstituts eingegangen sind, sind die sich daraus ergebenden Beträge als Ertrag in die Gewinn- und Verlustrechnung auf den 20. Juni 1948 einzustellen, es sei denn, daß die Abschreibungen, Wertberichtigungen und Rückstellungen zu Lasten eines Eigenkapitalpostens oder gegen Auflösung bereits am letzten Bilanzstichtag vor dem 9. Mai 1945 vorhanden gewesener stiller Reserven vorgenommen worden waren.</P><P>(3) Sind Abschreibungen, Rückstellungen und Wertberichtigungen zum Teil in einem Jahresabschluß zu einem Stichtag vor dem 9. Mai 1945 und zum Teil erst in einem späteren Jahresabschluß vorgenommen worden, so fällt der durch ihre Rückgängigmachung sich ergebende Betrag unter Absatz 2 und nur insoweit unter Absatz 1, als er über die in einem Abschluß für die Jahre 1945 bis 1947 vorgenommenen Abschreibungen, Wertberichtigungen und Rückstellungen hinausgeht.</P><P>(4) Die für die Vornahme oder Erhöhung von Abschreibungen, Wertberichtigungen und Rückstellungen oder für die Nachholung sonstiger Passivposten in der Reichsmarkschlußbilanz erforderlichen Beträge dürfen entweder mit den aus der Rückgängigmachung früherer Abschreibungen, Wertberichtigungen und Rückstellungen, sowie aus der Nachholung von Wertansätzen für Aktivposten in der Reichsmarkschlußbilanz sich ergebenden Beträge verrechnet oder als Aufwand in die Gewinn- und Verlustrechnung auf den 20. Juni 1948 eingestellt werden, beides jedoch nur insoweit, als sich dadurch kein Ausgleichsposten (Übergangsposten) auf der Ertragseite der Gewinn- und Verlustrechnung (der Aktivseite der Reichsmarkschlußbilanz) ergibt; im übrigen sind sie zu Lasten der Eigenkapitalposten zu buchen.</P><P>(5) Soweit nach Ziffer 7c eine Kriegssachschädenforderung abzuschreiben ist, muß dies zu Lasten der Rücklage für Ersatzbeschaffung geschehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700100949BJNE001100325",
        "name": "7g.",
        "title": "Berichtigungen der Reichsmarkschlußbilanz",
        "parent": {
          "type": "heading",
          "id": "BJNR700100949BJNG000100325"
        },
        "body": "<P>(1) Entspricht ein bereits festgestellter Abschluß auf den 20. Juni 1948 nicht den vorstehenden Grundsätzen, so muß er diesen für die Zwecke der Umstellungsrechnung im Wege einer Berichtigung angepaßt werden, soweit in dem festgestellten Abschluß <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Aktivposten zu Unrecht oder mit einem höheren Betrag als dem nach den vorstehenden Grundsätzen zulässigen Wert angesetzt sind;</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Passivposten, die nach den vorstehenden Grundsätzen in der Reichsmarkschlußbilanz auszuweisen sind, nicht oder nicht mit dem nach den vorstehenden Grundsätzen erforderlichen Betrag angesetzt sind;</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">als früheres Eigenkapital im Sinne des § 5 Abs. 4 der Bankenverordnung in der Fassung der 36. Durchführungsverordnung zum Umstellungsgesetz ein höherer Betrag ausgewiesen ist, als nach den vorstehenden Grundsätzen zulässig gewesen wäre.</LA></DD> </DL> </P><P>(2) Entspricht ein bereits festgestellter Abschluß auf den 20. Juni 1948 nicht den vorstehenden Grundsätzen, so darf er diesen für die Zwecke der Umstellungsrechnung im Wege einer Berichtigung angepaßt werden, soweit in dem festgestellten Abschluß <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">am 20. Juni 1948 vorhanden gewesene Vermögenswerte nicht oder mit einem geringeren Betrage als dem nach den vorstehenden Grundsätzen zulässigen Wert angesetzt sind;</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Passivposten ausgewiesen sind, die nach den vorstehenden Grundsätzen nicht oder nur mit einem geringeren Betrage angesetzt zu werden brauchen;</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">als früheres Eigenkapital im Sinne des § 5 Abs. 4 der Bankenverordnung in der Fassung der 36. Durchführungsverordnung zum Umstellungsgesetz ein geringerer Betrag ausgewiesen ist, als nach den vorstehenden Grundsätzen zulässig gewesen wäre.</LA></DD> </DL> </P><P>(3) Berichtigungen nach Absatz 1 und Absatz 2 sind in den RM-Spalten des \"Überleitungsbogens zur Reichsmarkschlußbilanz\" oder in einem \"Berichtigungsbogen zum Überleitungsbogen\" auszuweisen; sie sind gemeinsam mit dem ersten vorläufigen Abschluß der Umstellungsrechnung oder jeweils in Verbindung mit einer Berichtigung dieses Abschlusses zu prüfen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700100949BJNE001200325",
        "name": "7h.",
        "title": "Weitergeltung bisheriger Grundsätze",
        "parent": {
          "type": "heading",
          "id": "BJNR700100949BJNG000100325"
        },
        "body": "<P>Soweit in den Vorschriften zur Neuordnung des Geldwesens und in diesen Richtlinien nichts Abweichendes bestimmt ist, gelten für die Reichsmarkschlußbilanz die für die vorangegangenen Jahresabschlüsse maßgebenden Grundsätze, insbesondere auch die von den Bankaufsichtsbehörden für die Bankbilanzen ab 1945 erlassenen Bilanzierungsrichtlinien.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700100949BJNE001300325",
        "name": "(XXXX) 8. bis 16.",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR700100949BJNG000100325"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR700100949BJNG000200325",
        "name": "II. bis V.",
        "title": null,
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700100949BJNE001400325",
        "name": "(XXXX) 17. bis 64.",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR700100949BJNG000200325"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700100949BJNE001500325",
        "name": "Schlußformel",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR700100949BJNG000200325"
        },
        "body": "<P><SP>Bank deutscher Länder</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
