{
  "data": {
    "type": "law",
    "id": "BJNR284600007",
    "firstPublished": "2007-12-12",
    "sourceTimestamp": "20211231214746",
    "titleShort": null,
    "titleLong": "Einführungsgesetz zum Rechtsdienstleistungsgesetz",
    "abbreviation": "RDGEG",
    "slug": "rdgeg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2007, 2840, 2846",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 5 G v. 10.8.2021 I 3415",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.7.2008 +++)<BR /><BR /></pre>Das G wurde als Artikel 2 des G v. 12.12.2007 I 2840 vom Bundestag beschlossen. Es tritt gem. Art. 20 Satz 3 am 1.7.2008 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR284600007BJNE000103125",
        "name": "§ 1",
        "title": "Erlaubnisinhaber nach dem Rechtsberatungsgesetz",
        "parent": null,
        "body": "<P>(1) Inhaber von behördlichen Erlaubnissen zur Besorgung fremder Rechtsangelegenheiten, die nicht Mitglied einer Rechtsanwaltskammer sind, können unter Vorlage ihrer Erlaubnisurkunde die Registrierung nach § 13 des Rechtsdienstleistungsgesetzes beantragen.</P><P>(2) Behördliche Erlaubnisse zur Besorgung fremder Rechtsangelegenheiten von Erlaubnisinhabern, die nach § 209 der Bundesrechtsanwaltsordnung in eine Rechtsanwaltskammer aufgenommen sind (Kammerrechtsbeistände), erlöschen mit ihrem Ausscheiden aus der Rechtsanwaltskammer. Kammerrechtsbeistände, deren Aufnahme in die Rechtsanwaltskammer nach § 209 Abs. 2 der Bundesrechtsanwaltsordnung auf eigenen Antrag widerrufen wird, können die Registrierung nach § 13 des Rechtsdienstleistungsgesetzes beantragen. Wird der Antrag innerhalb von drei Monaten nach dem Widerruf gestellt, bleibt die Erlaubnis abweichend von Satz 1 bis zur Entscheidung über den Antrag gültig.</P><P>(3) Inhaber einer Erlaubnis nach Artikel 1 § 1 Abs. 1 Satz 2 Nr. 1, 5 oder Nr. 6 des Rechtsberatungsgesetzes werden unter Angabe des Umfangs ihrer Erlaubnis als registrierte Personen nach § 10 Abs. 1 Satz 1 Nr. 1, 2 oder Nr. 3 des Rechtsdienstleistungsgesetzes registriert. Erlaubnisinhaber, deren Erlaubnis sich auf andere Bereiche erstreckt oder deren Befugnisse über die in § 10 Abs. 1 des Rechtsdienstleistungsgesetzes geregelten Befugnisse hinausgehen, werden gesondert oder zusätzlich zu ihrer Registrierung nach Satz 1 als Rechtsbeistände oder Erlaubnisinhaber registriert (registrierte Erlaubnisinhaber) und entsprechend § 16 Absatz 2 Satz 1 Nummer 1 des Rechtsdienstleistungsgesetzes in das Rechtsdienstleistungsregister eingetragen. Sie dürfen unter ihrer bisher geführten Berufsbezeichnung Rechtsdienstleistungen in allen Bereichen des Rechts erbringen, auf die sich ihre Registrierung erstreckt. Rechtsdienstleistungen auf den Gebieten des Steuerrechts und des gewerblichen Rechtsschutzes dürfen sie nur erbringen, soweit ihre Registrierung diese Gebiete ausdrücklich umfasst.</P><P>(4) Abweichend von § 13 des Rechtsdienstleistungsgesetzes prüft die zuständige Behörde vor der Registrierung nur, ob eine ausreichende Berufshaftpflichtversicherung nach § 12 Abs. 1 Nr. 3 des Rechtsdienstleistungsgesetzes besteht. Als qualifizierte Personen werden die zur Zeit der Antragstellung in der Erlaubnisurkunde bezeichneten Ausübungsberechtigten registriert. Kosten werden für die Registrierung und ihre öffentliche Bekanntmachung nicht erhoben. Die spätere Benennung qualifizierter Personen ist nur für registrierte Personen nach § 10 Abs. 1 des Rechtsdienstleistungsgesetzes und nicht für registrierte Erlaubnisinhaber möglich.</P><P>(5) Ist ein registrierter Erlaubnisinhaber, der nach Maßgabe des § 3 Absatz 2 zur gerichtlichen Vertretung oder zum Auftreten in der Verhandlung befugt ist, verstorben oder wurde seine Registrierung zurückgenommen oder widerrufen, kann die für die Registrierung zuständige Behörde einen Abwickler für seine Praxis bestellen. § 14a Absatz 1 Satz 2 und Absatz 2 des Rechtsdienstleistungsgesetzes gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR284600007BJNE000201119",
        "name": "§ 2",
        "title": "Versicherungsberater",
        "parent": null,
        "body": "<P>Abweichend von § 1 Absatz 1 können Personen mit einer Erlaubnis zur Besorgung fremder Rechtsangelegenheiten auf dem Gebiet der Versicherungsberatung (Artikel 1 § 1 Abs. 1 Satz 2 Nr. 2 des Rechtsberatungsgesetzes) nur eine Erlaubnis als Versicherungsberater nach § 34d Absatz 2 der Gewerbeordnung beantragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR284600007BJNE000305125",
        "name": "§ 3",
        "title": "Gerichtliche Vertretung",
        "parent": null,
        "body": "<P>(1) Kammerrechtsbeistände stehen in den nachfolgenden Vorschriften einem Rechtsanwalt gleich: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 79 Absatz 1 Satz 2 und Absatz 2 Satz 1, § 88 Absatz 2, § 121 Absatz 2 bis 4, § 122 Absatz 1, den §§ 126, 130d und 133 Absatz 2, den §§ 135, 157 und 169 Absatz 2, den §§ 174, 195 und 317 Absatz 5 Satz 2, § 348 Absatz 1 Satz 2 Nummer 2 Buchstabe d, § 397 Absatz 2 und § 702 Absatz 2 Satz 2 der Zivilprozessordnung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 10 Absatz 2 Satz 1, § 11 Satz 4, § 13 Absatz 4, den §§ 14b und 78 Absatz 2 bis 4 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 11 Absatz 2 Satz 1 und § 46g des Arbeitsgerichtsgesetzes,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">den §§ 65d und 73 Absatz 2 Satz 1 und Absatz 6 Satz 5 des Sozialgerichtsgesetzes, wenn nicht die Erlaubnis das Sozial- und Sozialversicherungsrecht ausschließt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">den §§ 55d und 67 Absatz 2 Satz 1 und Absatz 6 Satz 4 der Verwaltungsgerichtsordnung,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">den §§ 52d und 62 Absatz 2 Satz 1 und Absatz 6 Satz 4 der Finanzgerichtsordnung, wenn die Erlaubnis die geschäftsmäßige Hilfeleistung in Steuersachen umfasst.</LA></DD></DL></P><P>(2) Registrierte Erlaubnisinhaber stehen im Sinn von § 79 Abs. 2 Satz 1 der Zivilprozessordnung, § 10 Abs. 2 Satz 1 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit, § 11 Abs. 2 Satz 1 des Arbeitsgerichtsgesetzes, § 73 Abs. 2 Satz 1 des Sozialgerichtsgesetzes, § 67 Abs. 2 Satz 1 der Verwaltungsgerichtsordnung und § 62 Abs. 2 Satz 1 der Finanzgerichtsordnung einem Rechtsanwalt gleich, soweit ihnen die gerichtliche Vertretung oder das Auftreten in der Verhandlung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach dem Umfang ihrer bisherigen Erlaubnis,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Prozessagent durch Anordnung der Justizverwaltung nach § 157 Abs. 3 der Zivilprozessordnung in der bis zum 30. Juni 2008 geltenden Fassung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch eine für die Erteilung der Erlaubnis zum mündlichen Verhandeln vor den Sozialgerichten zuständige Stelle,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 67 der Verwaltungsgerichtsordnung in der bis zum 30. Juni 2008 geltenden Fassung oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 13 des Gesetzes über die Angelegenheiten der freiwilligen Gerichtsbarkeit in der bis zum 30. Juni 2008 geltenden Fassung</LA></DD></DL>gestattet war. In den Fällen des Satzes 1 Nummer 1 bis 3 ist der Umfang der Befugnis zu registrieren und im Rechtsdienstleistungsregister bekanntzumachen.</P><P>(3) Das Gericht weist registrierte Erlaubnisinhaber, soweit sie nicht nach Maßgabe des Absatzes 2 zur gerichtlichen Vertretung oder zum Auftreten in der Verhandlung befugt sind, durch unanfechtbaren Beschluss zurück. Prozesshandlungen eines nicht vertretungsbefugten Bevollmächtigten und Zustellungen oder Mitteilungen an diesen Bevollmächtigten sind bis zu seiner Zurückweisung wirksam. Das Gericht kann registrierten Erlaubnisinhabern durch unanfechtbaren Beschluss die weitere Vertretung oder das weitere Auftreten in der Verhandlung untersagen, wenn sie nicht in der Lage sind, das Sach- und Streitverhältnis sachgerecht darzustellen.§ 335 Abs. 1 Nr. 5 der Zivilprozessordnung gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR284600007BJNE000405119",
        "name": "§ 4",
        "title": "Vergütung",
        "parent": null,
        "body": "<P>(1) Für die Vergütung der registrierten Erlaubnisinhaber mit Ausnahme der Frachtprüferinnen und Frachtprüfer gilt § 13d des Rechtsdienstleistungsgesetzes entsprechend.</P><P>(2) Für die Erstattungsfähigkeit der Vergütung von Kammerrechtsbeiständen gilt § 13d Absatz 3 des Rechtsdienstleistungsgesetzes entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR284600007BJNE000503119",
        "name": "§ 5",
        "title": "Diplom-Juristen aus dem Beitrittsgebiet",
        "parent": null,
        "body": "<P>Personen, die in dem in Artikel 3 des Einigungsvertrags genannten Gebiet ein rechtswissenschaftliches Studium als Diplom-Jurist an einer Universität oder wissenschaftlichen Hochschule abgeschlossen haben und nach dem 3. Oktober 1990 zum Richter, Staatsanwalt oder Notar ernannt, im höheren Verwaltungsdienst beschäftigt oder als Rechtsanwalt zugelassen wurden, stehen in den nachfolgenden Vorschriften einer Person mit Befähigung zum Richteramt gleich: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 6 Abs. 2 Satz 1 und § 7 Abs. 2 Satz 1 des Rechtsdienstleistungsgesetzes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 78 Absatz 2 und § 79 Abs. 2 Satz 2 Nr. 2 der Zivilprozessordnung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 10 Abs. 2 Satz 2 Nr. 2 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 11 Abs. 2 Satz 2 Nr. 2, Abs. 4 Satz 3 des Arbeitsgerichtsgesetzes,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 73 Abs. 2 Satz 2 Nr. 2, Abs. 4 Satz 3 und 4 des Sozialgerichtsgesetzes,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 67 Abs. 2 Satz 2 Nr. 2, Abs. 4 Satz 4 der Verwaltungsgerichtsordnung,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 62 Abs. 2 Satz 2 Nr. 2, Abs. 4 Satz 4 der Finanzgerichtsordnung,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 97 Abs. 2 Satz 2 Nr. 2 des Patentgesetzes,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 81 Abs. 2 Satz 2 Nr. 2 des Markengesetzes.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR284600007BJNE000600000",
        "name": "§ 6",
        "title": "Schutz der Berufsbezeichnung",
        "parent": null,
        "body": "<P>Die Berufsbezeichnung „Rechtsbeistand“ oder eine ihr zum Verwechseln ähnliche Bezeichnung darf nur von Kammerrechtsbeiständen und registrierten Rechtsbeiständen geführt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR284600007BJNE000702125",
        "name": "§ 7",
        "title": "Übergangsvorschrift zu § 13 Absatz 2 des Rechtsdienstleistungsgesetzes",
        "parent": null,
        "body": "<P>Registrierte Personen im Sinne des § 10 Absatz 1 Satz 1 Nummer 1 des Rechtsdienstleistungsgesetzes, die vor dem 1. Oktober 2021 registriert wurden und Tätigkeiten auf in § 11 Absatz 1 des Rechtsdienstleistungsgesetzes nicht genannten Rechtsgebieten oder als Nebenleistungen zur Inkassodienstleistung erbringen, haben der für sie zuständigen Aufsichtsbehörde bis zum 30. Juni 2022 eine inhaltliche Darstellung der von ihnen ausgeübten Tätigkeiten zu übermitteln. Diese muss insbesondere Angaben dazu enthalten, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf welchen Rechtsgebieten die Tätigkeiten erbracht werden und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">welche Tätigkeiten als Nebenleistungen erbracht werden.</LA></DD></DL>Erachtet die zuständige Behörde eine nach Satz 2 Nummer 2 mitgeteilte Nebenleistung als nicht zulässig, so hat sie dies der registrierten Person innerhalb von vier Monaten nach Eingang der Darstellung mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
